{
  "malos": [
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rama2", 
      "text": "Fui con mi mujer a cenar un miércoles (ni siquiera un día de alta demanda) con el restaurante a medio llenar.\r\nPedí unos gnocchis con un ragú de tomate y carne al cuchillo, donde los gnocchis estaban pasados (pero muy pasados) y el ragú constaba de 7 pedacitos de tomate y 0 salsa!!!!! Soy yo que tengo errado el concepto de ragú? El risotto de mi mujer era arroz común (nada de carnaroli o símil) pasado e hiper salado. Yo NO LO RECOMIENDO, porque para el broche d oro, la atención es hiper desatenta y muy muy lenta."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "micia", 
      "text": "Dio Mio!!! Nunca mas! Soy italiana y me lo recomendaron....ok la pizza esta bien..la masa es rica pero el queso arriba no es muy rico...el problema mas grande de este lugar es el malo servicio....pedi una pizza frutti di mare...despues 20 minutos( cuando ya pensaba ke mi pizza iba a llegar) la mosa viene y me dice ke no me la pueden hacer porque faltan ingredientes....despues mi novio pidio una cerveza con su pizza ke llego circa una mediahora despues.....la mosa parecia tan aburrida como la pizzas ke comimos.....nunca mas volvere'"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:la atención fue expeditiva.\r\nEn contra:La pizza bien estilo ¨filo¨, pero deberían aclarar (masa Philo), extra-finiiiiita y con los bordes que de tan quemados parecía arroz ¨socarrat¨. Y algo insólito y pocas veces visto, los mejillones de la -fruti di mare- venían con cáscaras!!!, cuando termine de sacarlos de las valvas la pizza estaba helada, el -polpo- eran tentáculos de jibia, nada que ver!, y los -gamberi del sur- unos camaroncitos de lástima que me hicieron acordar a los que usaba mi viejo para pescar. Un desastre.\r\nCocina italiana!???, mejor que no se enteren....\r\nNa, no vuelvo."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sharonce", 
      "text": "Fue una experiencia espantosa, la pizza parecia una galletita de agua con tomate rebajado en agua unas hojitas de radicheta y unos pedacitos infimos de queso brie. de sabor horrenda,precio carisimo, tres pizzas grandes y en promedio dos coronas chicas por persona casi 500 pesos (eramos 6 personas). les recomiendo abstenerce de ir, no es un buen lugar, no se come bien, el servicio es malisimo, te ponen la botella de corona en la mesa sin siquiera servirte medio vaso como corresponde. un asco, deberia darles verguenza tener un restaurant asi, el peor al que he ido."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "abbruzzese", 
      "text": "un lugar medio raro, mas para extranjeros que otra cosa, no se a mi no me gusto, la pizza parece de papel, debe ser por eso el nombre?? no vuelvo.. aguante las cuartetas, guerrin y el fortin!! las mozas bien.."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pumagourmet", 
      "text": "Música muy alta y nada apta para comer, la  atención de las meseras es muy deficiente, nada de amabilidad ni cortesía, la comida con presentación demasiado casera e insípida y el precio altísimo. Me sentí robado. Quizás sea un buen lugar para ir a tomar un trago, pero para cenar no lo recomiendo en lo absoluto."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nightingale", 
      "text": "Las pizzas vinieron frías y cuando pedimos que las calentaras, después de levantar la mano llamando a la moza que parecia no vernos, vino levemente tibia...La verdad bajó muchísimo la calidad tanto de la comida, que cada vez le ponenen menos productos y el precio sigue subiendo, como del servicio, que ni te registran ni te atienden con ganas. Una pena...era una buena opción en el bajo Retiro...no más!"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JUIBA", 
      "text": "Para redondear, todo es de mal gusto, salvo la camarera que nos atendio bien, el resto desastre, precios altisimos, la comida no es mas de lo que se puede comer en un bodegón italiano, recomiendo que no vayan, van a salir de mal humor."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vermont", 
      "text": "La verdad es que no es recomendable, la atención es muy mala, es sumamente ruidoso y los platos sólo son correctos. El precio, en comparación con otras propuestas en Buenos Aires es realmente alto e injustificable. Ahorrense ir a Filo."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tomaso", 
      "text": "Para los italianos como yo, una muy mediocre comida y cara.Bruschetta con cubitos de tomates helados,ravioles que nadavan en la crema y pizza con démasiadia muzzarella y con jamon salado como agua de mar. Al fondo del recipiente el pan estaba viejo como mi abuelo."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RGBLS", 
      "text": "Hacía un par de años que no iba a Filo y sigue siendo un muy buen restaurante de verdadera y moderna cocina Italiana. Muy buenas alternativas de entradas, gran variedad de excelente pizza a la piedra (cabe aclarar que es el tipo de pizza del norte de Italia, masa finita y crocante y en general armada y condimentada cuando sale del horno), si buscas pizza doble masa y chorreando mozzarella, hay que ir a otro lado. Pastas al punto justo y muy sabrosas, muy buenos postres. La atención fue mejor y la decoración está como detenida en el tiempo, manteniendo el estilo se puede actualizar."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lfacundo", 
      "text": "Es una muy buena opción en el microcentro, para arrancar tomando un trago y luego comer una pizza ya que tienen combinaciones muy buenas. La atención podría ser mejor."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hgazzia", 
      "text": "Comimos pizza, nada de otro mundo. Extremedamante fina para mi gusto (una persona puede comer una pizza entera). El ambiente es muy extraño, una mezcla incomprensible de estilos."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alfredo87", 
      "text": "Considero que la atención es mala, fui con mi pareja y nos hicieron sentir incómodos. No tienen vocación al servicio y para lo que fue la comida nos pareció caro. Más que nada el tema bebidas.\r\nNo lo recomiendo, considero que hay lugares mucho mejor por ese precio."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ghofnug", 
      "text": "No voy a entrar en la discusion de la mejor pizza, porque es un tema muy sensible, pero si te gusta la pizza de massa bien fina, cobertura justa y con excelentes productos (estilo Sao Paulo), este es el mejor lugar de Bs As.\r\nLas pastas estan buenas tambien. el ambiente es raro, medio moderno pero no combina con el publico que lo frecuenta."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Edycapo", 
      "text": "Volvi despues de muchos años y siguen haciendo una pizza increible. Comimos muy bien y la atencion fue muy buena (y eso que fuimos con 2 chicos chicos que no son para nada santos). Un dato positivo es que la cerveza esta bastante fria"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luluu", 
      "text": "Amo las pastas de Filo y su pizza blanca! El must, los profiteroles con helado. Clima super canchero, y muy buena atencion."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AmiraGoo", 
      "text": "La pizza finita y crocante es deliciosa.\r\nTanto la de brie como la de verduras grilladas valen la pena!\r\nEs un plus que cierren la cocina tarde.\r\nIdeal para salir del teatro y acompañar esa delicia con una cerveza fría!\r\nEs para ir y volver!!!!!"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sibarti", 
      "text": "Fuimos con un grupo de amigas y la comida estuvo muy rica. Después de hacer el pedido y antes que llegaran las cosas a la mesa pedimos un champagne, sin embargo la chica que nos atendió dijo que ya no podía parar las gaseosas para traer el champagne antes (cero espíritu vendendor). Aunque le dijimos que la traiga igual, después se olvido. La atención no fue buena, el lugar está bien ambientado pero nos nos gustó el dj."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "droly", 
      "text": "Buen ambiente, excelente pizza y muy completa carta de vinos; precios razonables"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Burtonburger", 
      "text": "Buena onda y rica comida. Muy buenas y ricas combinaciones de pizzas. Se aletarga el tema de la atención, pero se compensa con el ambiente."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rufete", 
      "text": "Fui dia de semana al mediodia. Bastante ruidoso. Las mozas muy lindas pero poco oficio. La comida muy bien, mi hija pidio ensalada (demasiado verde) y yo unas pastas secas... poca pinta pero excelente gusto. Bien."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ajenjo2000", 
      "text": "Buena onda y rica comida. Precios aceptables. La atención un poco lenta... pero el ambiente y la comida sobrepasan las falencias."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanagodard", 
      "text": "Excelentes pizzas! Un clásico del centro para ir con amigos e incluso con extranjeros. El ambiente es muy cálido y colorido."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "letipiro", 
      "text": "muy bueno. la calidad de la comida excelente.  ir temprano. se llena. hacer reserva"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cristian10", 
      "text": "Restaurante italiano entre kitsch y ecléctico. Voy de tanto en tanto desde hace años. Pido un trago y brusquetas en la barra y después a comer pizza o pastas. La última vez fui a almorzar y pedimos: spaghetti al pesto / penne all´arrabiata / sfogliata con crema pastelera / sambayón con frutos del bosque. Las pastas en su punto y las salsas muy bien logradas, pero esta vez lo sublime fueron los postres.\r\nSi bien se critica mucho la atención, yo nunca tuve problemas, todo lo contrario."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Morano", 
      "text": "No me gustó este restaurante porque es feo de ambientación, digamos. la atención es potable y la comida es rica... pero por lo menos a mí me interesa que el lugar sea lindo. me llevaron, no es que podía decir \"hola, no me gusta este lugar\", así que comí ahí. ojo, los ñoquis eran muy ricos!"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ramiroferrando", 
      "text": "El lugar está muy bueno. La variedad de pizzas es interesante. Yo pedí un salmón con huevos revueltos. Plato caro y muy amarrete. Estaba bien, pero la cantidad era realmente poca, y el plato, obviamente, caro.\r\nPagué 100 pesos con ese plato, un agua y propina. No vuelvo, por lo menos, a ese plato."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Lugar muy pintoresco con comida algo despareja. Comimos canelones de mollejas con espinaca y ricota,  que estaban escasos de relleno. En cambio, los ravioles con champignones y crema, estaban bien. La atención, no se destaca, aunque cumple.  A pesar que los platos son abundantes,  los precios son bastante elevados por lo que ofrecen."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cositarrica", 
      "text": "Buena la atención, la pizza ricca, bien finita y sabrosa, a la italiana. El ambiente no me gustó para nada. Odio la mantelería negra, nunca se sabe si está limpia."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Edwardo", 
      "text": "Comida (pastas) muy buena, \"aldente\", pero tanto elambiente vanguardista como la atención despersonalizada,cambiando de camarera, y con lentitud innecesaria hacen que no lo recomiende ni volvería a ir"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Todo buenísimo como siempre, el único comentario es que esta vez estuvo un poco lento el servicio. Aca seguro no te clavas!"
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uggo", 
      "text": "Creo que Filo es un lugar que a pesar del paso de los años, continua teniendo una muy buena relación precio calidad. La comida es muy buena. La atención, despareja. Sigo yendo."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pedrogarcia", 
      "text": "Terrible el ruido . La atencio mas o menos y la pizza estaba rica.."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marzulo", 
      "text": "Atención horrible. El plato de fondo llego junto con el plato para empezar, y antes del vino. No vuelvo."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "volterra", 
      "text": "La ambientación es piola aunque es un lugar bastante ruidoso. La pizza sigue siendo rica.La desilusión fue el \"tartufo\", que la moza me aseguró que era igual que en Italia y era un simple helado de chocolate. Que lo llamen de otra manera, entonces."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CarrerasBeto", 
      "text": "Fui un mediodia, el servicio muy lento y la atención no fue buena. La comida estaba bien."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Ambiente loco-raro-original, muy buena cocina Italiana, excelente variedad de cervezas internacionales."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "stratta", 
      "text": "La pizza estaba buena, pero el tema es que era imposible charlar por el ruido, volvere a la noche a ver si es mas tranquilo porque la comida es buena y el lugar lindo. La atencion  supongo que por la cantidad de gente, maso"
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Cómida buena, con mozas no muy profesionales pero que le ponen onda, el lugar es un poquito ruidoso pero va con el estilo informal que le quieren imponer. Recomendable para mostrar algo canchero a una visita corporativa no top que se queda la semana completa."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "berrotaran", 
      "text": "HAce años que no pisaba este lugar..., comi pizza para mi de sabor bien y a mi pareja no le gusto.el lugar estaba muy quedado, oloroso, ruidoso y sucio.Me parecio muy caro y malo, no voy mas."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kariyory", 
      "text": "Los spaghetti con tomate y albahaca venían con una triste hojita de albahaca sobre la salsa. Decí que yo había pedido una pizza margarita y compartí con mi mujer un poco de mi albahaca. Muy caro, ruidoso y con una atención poco atenta."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "carlitosbeef", 
      "text": "Hacia años que no iba, el lugar sigue igual pero como quedado en el tiempo, le faltaria una renovacion ya que la mesa se movia la iluminacion no era buena..\r\nMe parecio caro para lo que ofrecen, el cubierto $7 y encima no funcionaba el aire acondicionado..\r\nIgual comi bien, la pizza estaba buena, asi como esta no vuelvo, años atras era un muy buen lugar."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aduanero22", 
      "text": "Cada tanto voy al mediodía, me encanta la margharita y la de espinacas, pido mitad y mitad. El pan de pizza es excelente, las chicas que atienden no son muy profesionales pero tienen buena onda en general. \r\nLos precios están un poco altos teniendo en cuenta eso."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guille111", 
      "text": "Buena la comida, la atención pero me parece alto el precio."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy bueno el sandwich de focaccia con mortadella y mozzarela; el ambiente sigue siendo canchero y con onda. También mejoró la atención que en mi primera visita había sido malísima, gracias a Lorena porque a pesar de que hubo un error con el pedido lo subsanaron enseguida. Me gustó"
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ward", 
      "text": "Fuimos varios a almorzar y nos atendieron correctamente, la comida es muy rica y el ambiente es descontracturado y casual. En resumidas cuentas, un buen lugar para comer una rica pizza, si están por la zona de Retiro."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faei1983", 
      "text": "Fui con mi hermano y liquidamos una pizza grande (finita) con salchichas, un callia magna tannat y un santa julia chenin dulce con el postre. La comida rica, nada del otro mundo, el servicio fue eficiente cuando encontramos a la eterna sonriente de la camarera. Es un restaurant que no desentona pero tampoco es hollywood."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "negritaval", 
      "text": "Bueno lugar para reuniones de negocios, pizza muy rica, pero solo lo recomiendo al mediodia."
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "Ya no habia tanta gente como en otras epocas, el lugar esta muy deteriorado, aunque esa sea la \"onda\" a mi no me gusto el estado descuidado que posee actualmente.  La pizza rica. el servicio bueno sin llegar a sobresalir."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "Restaurante con buen ambiente y generalmente bastante concurrido. Los ravioles de calabaza con manteca de salvia estaban insipidos. Me parecio un poco caro para el mediodia comparado con otras alternativas de la zona."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "El ambiente es muy bueno y la atencion no es mala pero un poco desatenta. Pedi papardelle con ragu de salchichas pero no tenian, me trajeron ragu comun, rico y abundante, el pan de pizza glorioso y la panera muy completa, de entrada te sirven las brusquettas tipicas de filo ( ya las habia provado en el evento de la guia oleo. La crema helada de turron del postre sublime. Todo muy bueno, algo elevado el precio pero para provar vale la pena. lo recomiendo."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MichoMerovich", 
      "text": "No puedo zafar... A pesar de que la atención es malísima (los mozos siempre están mirando para otro lado o hablando entre éllos...) voy una vez por semana... casa diez días a lo sumo, porque la pizza es sublime y el antipasto de frutos de mar... increíble. Buenísimo el tiramisú y las contras que comenta todo el mundo... pero si no querés ruido..."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Es el único lugar en Buenos Aires en el que hacen auténtica pizza italiana (y con ingredientes de muy buena calidad) y pienso que es un sitio al que por eso vale la pena ir. El ambiente es original aunque demasiado ruidoso y la atención algo caótica. Como nota negativa el costo excesivo del servicio de mesa."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Fui por primera vez. Los fideos al dente como corresponde y muy bien integrados con la salsa, cosa poco común en otros restaurantes de pastas. Las berenjenas de la salsa a punto y muy bien cortadas. No es comida improvisada. El postre con mascarpone, una masa un poco arenosa y sambayón me pareció insignificante. El ambiente algo ruidoso pero pintoresco."
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nal09", 
      "text": "Yo solia ir bastante a Filo, pero ultimamente el servicio cayó muchísimo ! pedi una margarita frozen como solia hacer siempre y me vino con pedazos de plástico adentro !! cuando se lo indico a la moza, se lo llevó y volvio con un.. \"era solo la bolsita de plastico del hielo.. que quedo licuada.. queres otro ?\", le dije que preferia una cerveza.. ni pidio disculpas ni nada.  La Pizza vino fria y se olvidaron completamente de una, vegetariana, que llego despues de media hora.  Lo veo bastante abandonado al lugar, atencion pauperrima."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Filo continua sirviendo platos de la cocina italiana de muy buena calidad, preparados con ingredientes de primer nivel. La atención muy buena, especialmente en un lugar con tanto movimiento. La decoración descontracturada y transgresora muy acorde con el sitio. En resumen un restaurante de comida italiana de muy buen nivel en el centro de BA. Estimo que se trata de un lugar muy recomendable, que me da la seguridad de encontrar en él lo que busco cuando quiero comida al estilo de Italia."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "acade95", 
      "text": "prodria estar mejor...."
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chivita", 
      "text": "Las pizzas mas ricas simpre! Las camareras super amables, en particular la de la barra, siempre es un placer volver a Filo."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Buenisima la ensalada de rucula, queso brie, aceitunas, nueces, etc, lo masss! Imperdible. Los panes bien, hay de todo, no estaban de lo mejor, pero ya era como las 12Am.\r\nEl serviico bien, la atencion es buena. La comida siempre estuvo muy buena ahi!"
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmmmmmmm", 
      "text": "Pasamos bárbaro, todo muy bien!!"
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aniat", 
      "text": "Se come bien, ricas comidas \"de autor\" con pizza bien finitas y sabrosas.\r\nUn lugar \"moderno\" que ya es un clásico.\r\nPara una noche de viernes por el downtown, está muy bien."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "serenab", 
      "text": "Riquìsima la pizza, y muy buenos postres. Fui a almorzar y la atenciòn fue muy buena y ràpida, lo que se agradece para ese horario de oficina."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yesicaer", 
      "text": "Quiero destacar las pizzas y calzones, muy ricos. Fuimos varias veces pero esta última el risoto estaba mal, el arroz crudo y era sopa, no cremoso. El ambiente lindo, para salida con amigos."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Filo continua sirviendo platos de la cocina italiana de muy buena calidad: la pizza estaba deliciosa; el rissoto hecho en el momento, con funghi de primera y arroz arborio, estaba  impecable; el semifredo final fue un poema. La atención muy buena, especialmente en un lugar con tanto movimiento como es Filo, La decoración descontracturada y transgresora muy acorde con el sitio. En resumen un restaurante de comida italiana de muy buen nivel en el centro de BA. Para mí gusto, un lugar muy recomendable, que me da la seguridad de encontrar en él lo que busco cuando quiero comida italiana."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lu_B", 
      "text": "La pizza nos encanta, aunque esta vez vino medio fria y bastante quemada. El servicio de mesa es caro (para dos bruschettas de tomate). La bebida, carísima ($8) y los postres, también son muy caros dada la calidad. En fin, la pizza es excelente, lo demás, deja bastante que desear. EL servicio es pésimo, y bastante lento: le pedimos a la moza que nos limpiara, por favor, la mesa y lo hizo de muy mala gana. El mantenimiento de los baños es poco."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agostino", 
      "text": "La pizza realmente es muy buena, pero la calidad de atencion es MALA, chicas jovenes siempre mal disuestas. Servioio de mesa $6 UN ROBO, simplemente por sentarte?? Por algo estaba vacio no?? no vuelvo mas."
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabypao", 
      "text": "Demasiado caro para lo que ofrecen, la pizza es muy rica pero es demasiado finita y por lo tanto se quema en los bordes, no sólo te cobran $6 el cubierto, sino que cada gaseosa sale $8. En resumen, dos gasesosas una pizza y un postre sale en total $ 84, debe ser una de las razones por las que el local apenas estaba a un 50 % de capacidad. Un dato, no lleven sacos, no hay percheros y los sillones tienen un respaldo muy ancho que no permite acomodarlo."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ilznarf", 
      "text": "Muy buen ambiente y la comida muy buena. Lo que me hizo enojar bastante (y por esta razon no volvere a ir) es que han empezado a cobrar por cubiertos. 6 Pesos por persona. Como si se pudiera comer sin cubiertos!! Esta estafa la deben haber copiado de Europa."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Servicio eficiente y ambiente correcto. La pizza estaba realmente buena. Recomendable para cena informal."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "carla_sg", 
      "text": "la camarera tardó mucho más de lo aceptable en atendernos,jamás trajo el pan,y no tenía ni idea quién había pedido cada cosa.\r\nla comida llegó a destiempo (unos comían pizza como entrada y yo una ensalada.. bueno,mi ensalada llegó una vez que habían terminado la pizza).para los principales esperamos como mínimo 40 minutos,  y nuevamente llegaron a destiempo.\r\ndecir que estábamos con ánimo festivo y les dejamos pasar todo, pero justificar los errores diciendo que \"colapsó la cocina\" no sirve.\r\nlos tragos espectaculares. tomen el mojito con absolut vanilla,el blody mery,la margarita..todos geniales"
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sgrossmuller", 
      "text": "Salimos del teatro tarde y nos fuimos para allí  comimos una pizza bien finita y crocante, buen ambiente es un lugar bien interesante la proxima voy por una pasta."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "un poco lento."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "Un clásico del microcentro porteño, si bien no es la mejor pizza que uno puede encontrar en Bs As, Filo es una opción de cabecera cuando uno almuerza en el centro. Un ambiente algo ruidoso pero original. Quizas ya aburrido para los que lo visitamos a menudo. La atencion es muy buena en general. Un clásico que vale la pena conocer."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lumpa", 
      "text": "Muy buenas pizzas, gran variedad para elegir. El servicio fue correcto pero tuvo algunas fallas. Es ideal para ir con amigos, pero aún no entiendo el por qué de esa especie de \"amazona\" que se encuentra en la entrada."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Lindo ambiente, mucho público, muy buena comida y una excelenmte atención de la camarera María de los Angeles."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PumPum", 
      "text": "El lugar es adecuado, la comida se luce. El horno se lleva todas las miradas, por lo tanto merecería un mejor servicio."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Suelo ir a veces la mediodía pero más allá de que el lugar tiene onda la comida no me parece nada del otro mundo y la relación precio calidad no es la mejor.\r\nMás allá de eso reconozco que es un lugar cómodo par ir a comer pizza en grupos de muchas personas ya que hay mesas grandes, pero sólo par a eso lo recomiendo."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_arga2", 
      "text": "Fuí en dos oportunidades y todo me pareció sencillamente \"correcto\". Pero la segunda vez, el vino estaba ágrio. Me lo cambiaron por otro que estaba igual. \r\nLa cocina es muy buena, lo malo es que los platos no tienen buena guarniciones. Recomiendo el salmón grillé."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmontes", 
      "text": "Tiene mucha fama y los que vamos lo hacemos mas por comodidad y costumbre que por calidad y servicio. Filo es como un lugar obligado de encuentro para la gente del centro, pero la realidad es que ultimamente los precios estan altos y el servicio regular. Tiene mucha gente porque está muy bien ubicado y porque logro posicionarse hace años, nada mas que por eso."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Osterix", 
      "text": "El lugar esta bien, la comida es buena, fresca, pero nada descollante, sigo eligiendo Piola."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leogeraci", 
      "text": "Bajo su nivel con respecto a otras epocas tanto en la comida con en el ambiente, parece ser mas un restó de mediodía que de noche."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Filo quedo congelado en la decada del 90. Si tienen ganas de pagar $35 por un plato de fideos secos (ni siquiera son caseros) y esperar una eternidad a que la moza se digne en atenderlos vayan"
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lucie", 
      "text": "Es muy caro para lo que brindan. \r\nLas pizzas están bien, aunque no son superiores. \r\nComí una ensalada brie que superó mis expectativas, buena combinación de ingredientes. Los ñoquis que comí no estaban buenos. No voto por sus pastas.\r\nLos precios son exagerados y la atención regular."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "numinous", 
      "text": "Pizza bien fina y crocante, con coberturas interesantes y copiosas. La acústica es muy mala; aun con la música baja, hay que hablar a los gritos. El cubierto es caro: cuatro pesos por persona para una cesta de pan, sin cualquier otro acompañamiento, que dejó bastante que desear (algunas piezas estaban viejas). Vale para ir alguna vez, no está mal, pero por los precios y la acústica, no sé si volvería."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "la atención es correcta, las mozas saben sugerir platos.\r\nEl lugar para ir al mediodía es un poco oscuro, parece que fuera de noche.\r\nEn cuanto a la comida, la pizza es muy buena, finita, crocante, con ingredientes frescos, la más rica fue la de vegetales, muy buena."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "La comida tuvo sus altos(hígado)y sus ni fu ni fa (ñoquis de rúcula). Muy buenas LAS ENSALADAS, pero me pareció muy caro. La atención no fue muy agradable,pero por lo que veía en otras mesas,era sólo la que nos atendía a nosotros. Insoportable el volumen de la música(y lo monótona).Pedimos que la bajaran y lo logramos sólo por un rato. Se parece más a una disco que a un restaurant. Si uno se banca todo eso,la comida me parece entre buena y un poco más. Con 2 vinos baratos pagamos 360 pesos comiendo ensalada y pasta sin postre.En suma,si quiere comer \"eléctrico\" (y rico)y no le preocupa mucho lo que paga, vaya."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lespaulx", 
      "text": "El salon es muy personal con detalles muy originales. La barra de bienvenida es efectiva y el barman muy amable y correcto al servir sus recomendaciones. La espera un poco larga pero valió la pena, eramos muchos, la pizza llegó a tiempo y bien preparada, mucha gente bastante bullicio pero va con el lugar. Muchos extrangeros, gente interesante, para ir."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rosey79", 
      "text": "Highly overated, this place is not worth the money. The pizza is nothing special and the salads don't taste fresh. Everything here is overpriced from drinks to desserts."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kvasir", 
      "text": "Opción válida para un almuerzo \"decontracté\" en la City."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pompis", 
      "text": "Los mozos estan en otra, la comida más o menos, pero le daremos una tercera oportunidad."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flor2006", 
      "text": "Muy bien todo, salvo los precios."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ruchilu", 
      "text": "Muy buea pizza y pan de pizza. El resto zafa: vuelvo."
    }, 
    {
      "date": "9 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "holaalavida44", 
      "text": "Fuì durante mucho tiempo, caso todos los mediodias, y algunas noches. Las pizzas y los calzones, exelentes!!. Es un lugar diferente, con muchisima onda, gente joven y de oficina, no dà para una comida romântica El servicio muy bueno, a pesar de que siempre està abarrotado de gente."
    }, 
    {
      "date": "11 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "justona", 
      "text": "La pizza está buena, un poco saladitos los precios. Enciman cobran $2.50 el cubierto, y no te traen ni un pan duro."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El ambiente es canchero y con onda pero la atención es deficiente y la comida no muestra tan buena relación precio/calidad."
    }, 
    {
      "date": "3 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sdohar", 
      "text": "Debería ser mejor por el precio que cobran."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mariangela", 
      "text": "Ay ay ay Filo!! Siempre me habías tratado bien hasta que no hubo ostiones y me dieron lagostinos (4 solo 4) Por suerte la pasta no defraudó y el café rico como siempre. Sin dudas es mejor no abandonar nunca sus pizzas!"
    }, 
    {
      "date": "23 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juanpala", 
      "text": "Buena pizza, nada más."
    }, 
    {
      "date": "27 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Buenas entradas y pizza, para los amantes de los risottos pedir mejor pizza, ya que son regulares."
    }, 
    {
      "date": "24 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fertxu", 
      "text": "Interesante."
    }, 
    {
      "date": "16 Abr 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Excelentes tragos y el lugar tiene toda la onda"
    }, 
    {
      "date": "26 Jun 2001", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "El lugar es original, chico. La pizza es muy buena."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bleublancrouge", 
      "text": "Ruido infernal, poca luz y muy rica comida. Desde el Spritz inicial al Sgroppino del cierre uno no se puede equivocar. Pizzas ricas, pastas sabrosas en el punto de cocción justo, mariscos y pescados excelentes, carnes muy buenas, postres increíbles por lo rico y por la hermosa presentación. El secreto: productos de calidad bien preparados.\r\n\r\nEl servicio es informal, eficiente, atento y muy simpático.\r\n\r\nLa relación precio-calidad es muy buena. Es para seguir yendo con frecuencia."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "carolina2006", 
      "text": "La atención fue mala.  A las camareras había que llamarlas muchas veces hasta que vinieran y cuando lo hacían \"largaban\" las cosas en la mesa. El lugar estaba lleno, asi que supongo  supongo que a la gente no le molesta la mala atención. La pizza, estilo italiano, es genial. Los postres son buenos. Los tragos los hacen con buenas bebidas. La decoración sigue como en los '90, pero eso no me interesa por la buena comida que sirven."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arles2020", 
      "text": "Los tragos muy bien, las pizzas excelentes como siempre. Los postres muy buenos. Pizza estilo italiano muy bien hecha. La atención fue malísima. Estábamos con los tragos, pedimos la pizza con un agua, sin gas ya no quedaba en el local, y una cerveza; y las trajeron al instante. Al llegar la pizza la cerveza estaba caliente. Las camareras no parecían nunca. Pedirles los postres fue una hazaña."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jobao", 
      "text": "Muy buen ambiente, buena música. La atención es rápida. Las pizzas son muy ricas, hay muchas variedades y sus precios no son desorbitados. Los postres son muy buenos también, especialmente los profiteroles. Y es un excelente lugar para ir tipo 12 de la noche porque sigue habiendo gente."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "violevy", 
      "text": "La pizza estuvo rica. La mesa muy incomoda y la atencion bastante desprejuiciada.."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jcrovetta", 
      "text": "¡Tan bueno como siempre! Después de 15 años, volvimos a Filo. Ahora, con un ambiente más calmado, sigue fiel a sí mismo en la calidad de la comida. Excelentes pizzas, crocantes y delgadas, y pastas de primera. Delicioso carpaccio, y riquísimos postres. El menú destila italianidad. La atención es super amable, todo bajo la atenta mirada de su dueño."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eiglesias", 
      "text": "Fui el sábado por la noche, la decoración del lugar me gustó, muy ecléctica y con mucha onda joven, aunque no por eso solo hay jóvenes sino también gente más grande ya que es un lugar donde se come espectacularmente bien. La pizza es la TIPICA italiana, excelente! 100% recomendable, volveré."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcosllanos", 
      "text": "No hay otro igual! Siempre voy con mi mujer ... el viernes fui con un amigo que vive en NY hace diez años y Filo es uno de los grandes amores que extraña de Buenos Aires. Se comió un pizza grande entera (es una bestia de 1,90 metros)!!!!! Si le dejaran pasarlo por la aduana, el tipo es capaz de llevarse la pizza montello en el avión!!!! \r\nBirra, birra y birra para bajar el morfi, obviamente bien fría!! \r\nTanos: son lo más!!!!"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "virtginia", 
      "text": "Me encanta este lugar. Pizza muy finita y riquisima. La atención muy bien, el lugar, un ambiente muy ameno, tranquilo y de luces bajas. Ideal para comer pizza."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "poliwait", 
      "text": "clàsico de clàsicos"
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mundoeva", 
      "text": "Un clásico! Soy habitué desde los 90"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Frula", 
      "text": "Fuimos a festejar un cumple y la verdad que la pasamos muy bien. El lugar tiene una onda muy copada y está decorado con una ambientación kitsch, muy bizarra. La comida me pareció excelente: tanto las 2 pizzas que pedimos(muzza y alle patate), como el sgroppino, como los platos principales(en su mayoría pastas), estaban exquisitos. Mis costillitas con puré lo mas!Los postres increibles, los profiteroles estaban crocantes y el chocolate muy bueno. Las chicas que te atienden son muy lindas y amables, aunque algo voladas: tuvimos problemas con la cuenta pero lo solucionaron muy bien . Para volver!"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "verdinegra", 
      "text": "Simplemente genial!\r\nHistórico... voy desde que era adolescente a tomar tragos a su barra, hasta ahora a deliciosas comidas italianísimas. Y seguiré volviendo y volviendo..."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FELISON", 
      "text": "este restaurant es LO MAS ...... desde su dueño , un tano inigualable , calido , educadisimo y de un gusto refinado que se aprecia en forma permanente en sus platos , todos de una factura impecable y con productos de primerisima calidad.\r\nsi buscan una pizzeria de barrio , este no es el lugar adecuado ....\r\nfelix"
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Horacio2214", 
      "text": "La pastas son muy buenas y la pizza finita y crocante, no crean que con una grande se come, para mi una buena entrada , voy seguido  a cenar ya que soy del barrio y nunca los dias de mucho publico"
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ita", 
      "text": "Un clasico de la zona para una excelente pizza italiana. Precios razonables. Ambiente eclectico. Mala carta de vinos (nunca hay el que pido). Igual lo recomiendo."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magoostone", 
      "text": "Ambientaciòn excelente, atenciòn personal y muy buena, comida excelente: una de las mejores pizzas de BA, y pastas excelentes.\r\n Spriss evoluto para arrancar, y que sea lo que Dios quiera!"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edy17", 
      "text": "maximo lugar, ambiente loco y exquisito, pastas sublimes"
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marytres", 
      "text": "me encanta ir a Filo! cada vez que traspaso la puerta siento una energía distinta. Qué pido? Lo de siempre: pizza ALLE PATATE! es un flash!! crocante, liviana y con un perfume de romero y oliva que me mata!!!! Postre: ti ra mi sú!!! una buena cerveza (que las tienen) y un rico lavazza para terminar! Si se hace larga la sobremesa, un sgroppino y siga la fiesta!!!!!!!!!"
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Excelente opción para el microcentro, pizza finita crocante y con combinaciones muy interesantes. Las pastas también son muy buenas. La atención no desentona, nos atendieron muy bien."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dapach", 
      "text": "Muy buena atmosfera. Atencion agradable. La comida es de calidad superior y la carta de vino: Excelente. Filo es un clasico."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcosllanos", 
      "text": "Excelente! Siguen siendo el referente de la cocina Italiana en Argentina!  Se me hace agua la boca cada vez que recuerdo ese plato de lingua salmistrata y pavita! mmm...Un aplauso para los Strozzapreti con berenjenas, zucchini y tomates! mi mujer prefiere las pizzas (las que no tienen salsa de tomate y llevan rúcula y salmón ahumad o jamón crudo) y de postre: la mousse de turrón y el infartante tiramisú. Buena música, lindas camareras (no más lindas que mi señora, claro) , sonrisas y buena onda!"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "coqui55", 
      "text": "Me encanta ir a Filo. Las bruschettas y la pizza son riquísimas. Muy bueno el sgropino!"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maromaro", 
      "text": "Juntio con Piola sigue siendo la mejor pizza italiana de Buenos Aires. Un poco caro, pero bueno"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paigedavis", 
      "text": "La mejor pizza de Buenos Aires. Sin duda! Miles de opciones. La atención - normal, pero no mala. Las pastas y los risottos, ricos también, pero la estrella es la pizza. Ricos postres. Un lugar divertido para ir con amigos o si vivís por la zona."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ezelanda", 
      "text": "excelente"
    }, 
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luisito000", 
      "text": "la mejor pizza de buenos aires lejos!!!"
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Javier_R", 
      "text": "Uno de los mejores restaurantes de Buenos Aires, recomiendo las bruschettas y los spaghettis a la busara"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sababa", 
      "text": "Un lugar con onda, buena comida. Siempre Mantiene su carácter que te puede gustar o no pero mantener un estilo es en si mismo señal de profesionalismo.\r\nVoy a volver y volver."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gallo", 
      "text": "hacia rato que no me daba una vuelta por filo y la verdad que sigue comiendose de forma notable, no entiendo porque la calificacion general es tan mala y la de la prensa gastronmica tan buena...saco mis conclusiones y, seguro vuelvo, un plus...cambiaron la carta de vinos que ademas de buena tiene precios muy pero muy buenos...bravo"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vainilla", 
      "text": "Excelente la pizza!muy mala la atencion de una moza que casi ni nos contestaba, muy mala onda la flaca, una pena, el ambiente lindo y lindo lugar.\r\nVolveremos por todo eso menos por la atencion, a no ser que nos toque un dia de suerte y que la moza haya conseguido un novio."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "Muy buena la pizza! masa exquisita, finita y crocante! Las mozas despachan, no atienden. Vuelvo siempre por la pizza!"
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stacy", 
      "text": "Realmente es un placer ir a comer a un restaurante que te atienden muy bien y sobretodo cuando la comida es realmente excelente!!!! La pizza con rucula y queso brie es exquisita, y luego el lomo estaba en su punto justo combinado con los hongos y las morillas, hicieron que sea un manjar. El vino clo de los 7, a mi parecer una eleccion que nunca puede fallar...Muy conforme y agradecido por el trato recibido. Todo esto junto con un lindo ambiente, haran que vuelva reiteradas veces... Un placer!!!"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "daci1536", 
      "text": "Hacía tiempo que no iba y me agarró nostalgia. Los sabores siguen idénticos, la cocina es excelente y la pizza, a mi entender, de la mejor pizza italiana que se hace en Buenos Aires, finita, bien a la piedra, y con ingredientes de primera. El carpaccio de lomo es buenísimo y da para compartir. Creo que es la mejor opción cuando uno está por el centro. Comida italiana genuina. Muy recomendable."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mandarin", 
      "text": "Muy buenas pizzas, en especial la pizza Filo que tiene diversas porciones de pizzas de diferentes gustos"
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maxote66", 
      "text": "Es uno de los pocos restaurantes que sirve cocina italiana de verdad y actualiza su menú; la atención, si bien llevada mayormente por chicas jovenes es sobria, amable y eficiente. Voy muy seguido y he celebrado Navidad allí. Recomiendo tanto las pizzas como los platos de cocina. Dejen lugar para los postres...valen la pena acompañados por un ristretto lavazza auténtico."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stacy", 
      "text": "Sin dudas, uno de los mejores lugares para comer en buenos aires. De entrada la pizza de panceta es insuperable. como plato principal spaghetti con navajas, al dente, como buen restaurante italiano, y el semifredo de turron una delicia!!!!\r\nMas que recomendable... seguro que vuelvo!!!"
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gallo", 
      "text": "un clasico que se mantiene vigente, la pizza de las mejores en version italiana, por primera vez probe las pastas y estaban espectaculares, el unico defecto es el diseño de menu que por la cantidd de platos, exhaustiva, uno se confunde y termina sin recorrer la totalidad de la carta, la barra espectacular con bebidas muy dificiles de conseguir en la ciudad, una vez mas, bravog"
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RPez", 
      "text": "Los mediodías en Filo son un clásico.\r\nPodés comer cada uno de los 365 días del año una receta diferente. No hay manera de cansarse, no hay modo de dejarlo."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veterano", 
      "text": "He visitado varias veces este restaurante y sobre todo he comido en la barra. El ambiente es muy bueno, aunque algo ruidoso. La atencion de las chicas es espectacular. Muy simpáticas. \r\nLa carta de comidas es amplia y los platos italianos espectaculares. Buena variedad de cervezas y carta de vinos algo pobre. Hay que reservar o esperar en la barra tomando algo. Un típico restaurante de Bs As que mantiene su nivel."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gallo", 
      "text": "Que placer recuperar los sabores de italia que me recuerdan a los olores de la infancia, insuperable el rabo y una ensalada con pescados y mariscos maravillosa, la carta es un poco confusa por lo extensa, volvere para probar las pastas y las pizas que me fueron recomendadas."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ignatius", 
      "text": "la mejor comida italiana de buenos aires, el ambiente muy cosmopolita y diverso, cada dia se come mejor y la relacion precio calidad es optima, mereceria un servicio mas esmerado y los vinos un poco descuidados, igual estupenda experiencia para llevar amigos de otros lados"
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eltano69", 
      "text": "Es la primera vez que escribo sobre Filo, pero no es la primera vez que voy, habre ido unas 10 veces y en todas las oportunidades comi excelente. Pizzas, risottos, pastas + las entradas (buschettas-calzone) todo es altamente recomendable. Al italiano que busca buena comida, éste es el lugar, para los entendidos: polenta blanca con higado. La carta de vinos es muy amplia, pero no tienen una buena variedad en el segmento medio (destaco alta vista premium a 40$)Deberian agregar la Bodega Nieto Senetiner.\r\nEl ambiente es excelente, talvez un poco ruidoso para la gente mayor. Hay una buena barra en la entrada, por lo que si tienen que esperar, es muy agradable pedir algo.\r\nEl servivio es bueno, pero no destacable."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daci1536", 
      "text": "Excelente pizza, finísima.\r\nLa pasta de primera, recomiendo los agnolotis de verdura, con verdadera e identificable espinaca. Imperdible. Las chicas divinas."
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "surfingcabeza", 
      "text": "En mi opinion la mejor y mas italiana pizza de buenos aires. Aparte tienen unas variedades muy interesantes, aunque a mi me encanta la clasica margherita. El tiramisu esta bueno, tienen algunas ensaladas buenas como entrada. La atencion de las camareras deja bastante que desear. Los tragos son realmente buenos: el pisco sour (ellos le ponen gotitas de bitter angostura) uno de los mejores que probe. Faltarian mas opciones de vino. El lugar es pintoresco. Los baños son deprimentes."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SEGIOL", 
      "text": "Muy bueno el lenguado. Quién hubiera dicho que podíamos comer un increíble pescado en un lugar en donde predominan las buenas pizzas.\r\nLa música italiana GENIAL!!!\r\nDiez puntos para los tanos! Doce para las chicas que atienden, que son argentinaaaasss!!!"
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cookcritic", 
      "text": "Muy buen lugar, las pizzas son muy originales y respetan su origen italiano, recomendable siempre."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AlitoG", 
      "text": "Voy muy seguido y desde hace 10 años, y no me canso. Mi restó favorito: todos los plastos son excelentes, aunque si tuviera que elegir diría tres: hígado a ña Veneciana, ravioles de carne y ñoquis con ragú de lomo. Una en contra: no podemos disfrutar más del clásico Spritz, ya que no consiguen más Aperol. Un bajón."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "susoto", 
      "text": "Siempre me encanta entra a Filo. Encuentro lamentable no poder repetir los famosos lomitos con pure de garbanzos. Lo único que encuentro un poco incómodo es el volumen de la música. Es imposible, a veces, mantener un diálogo sin gritar."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "figment", 
      "text": "Me encanta. Las pastas y pizzas son excelentes. El lugar es divertido, moderno. La atenciòn no es lo mejor que tienen."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cintia", 
      "text": "La comida es excelente, lo unico un poco restringida la opción para celiacos, que podemos comer ensaladas muy variadas y solo algunas entradas como la polenta grillada con hongos que es deliciosa. La atención es inmejorable y el ambiente es distinto y moderno."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tincho_101", 
      "text": "Lugar con MUCHA onda y con una comida excelente. La pizza esta muy por encima del promedio, siendo una de las mejores que probé en Buenos Aires. Mucho color, gente joven y no tanto, ambiente Gay friendly. Recomendado para una noche con amigos. Precio relativamente alto, aunque creo que lo vale."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bomboni", 
      "text": "Excelente la comida, muy al estilo italiano verdadero pero realmente molesta la acustica y estilo musical"
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CEER", 
      "text": "Excelente las pizzas."
    }, 
    {
      "date": "4 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MartindelaBarra", 
      "text": "Todo es excelente. Las chicas atienden de maravilla, además de ser lindas. Dolores se destaca del resto."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daci1536", 
      "text": "Espectacular, todo hermoso. \r\nY para nuestra sorpresa, las mejores ensaladas de la Argentina."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "Un lugar ideal para ir con amigos. Excelente, como siempre la pizza y muy ricos los ravioles de calabaza. \r\nTienen un postre, una trufa de chocolate y dulce de leche, que es excelente."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Franco59", 
      "text": "El único lugar en lo cual se logra comer \"pizza y bruschetta\" más parecidas al estilo italiano: excelente. \r\nUn poco ruidoso el ambiente con música que a veces molesta. \r\nEl servicio no me pareció al nivel del lugar y de la comida: chicas que dan vueltas entre las mesas sin criterio. Pero la pasé bien igual."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tano13", 
      "text": "Es un restaurante con una cocina privilegiada, muy buen nivel y excelente atención."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VIAJERO", 
      "text": "Quizás la mejor pizza de Buenos Aires. Los demás platos tambien son muy ricos."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arles2020", 
      "text": "Muy buen menú de pizzas, al estilo italiano. El ambiente excelente y la atención buena. \r\nLos precios son altos pero la pizza vale la pena si te gusta con masa fina."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miaz", 
      "text": "Muy buenas las ensaladas y pizzas, recomiendo el lugar pese al servicio que es muy lento."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wincha77", 
      "text": "La atención de las camareras es excelente."
    }, 
    {
      "date": "8 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Excelente menú de pizzas, he ido varias veces y siempre se mantuvo el nivel. \r\nLa proxima probaré la comida de cocina. La atención no es muy esmerada, las chicas que atienden son un poco distraídas."
    }, 
    {
      "date": "23 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dianamoraes", 
      "text": "Una de las mejores pizzas de Bs As!!! La atención normal, el ambiente me encanta. Recomiendo!!!"
    }, 
    {
      "date": "11 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colombom", 
      "text": "Durante el almuerzo, no muy atento el servicio. Excelentes las pastas."
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zxyx", 
      "text": "filo, filo, filo...\r\n\r\npara mi es mas un parte de mi vida que un ristorante. deni de biaggi un fenomeno. amor, amor. en cuanto a la parte gastronomica, la comida es EXCELENTE, pero cara y las porciones son chicas. los postres recontraexcelentes. \r\n\r\nfui durante muchos años; mas luego detalles de mantenimiento de la ambientacion + porciones chicas hicieron que me aleje, pero siempre ocupa un lugar muy importante en mi corazon.\r\n\r\ncreo que esta mas orientado al turismo que a los porteños.\r\n\r\ngracias deni por la vibra."
    }, 
    {
      "date": "27 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marasteg", 
      "text": "Me encantó el lugar y la comida. Uno de los más ricos risottos que he probado!!!!!! Vi el menú en una revista y me encantó lo que ofrece el restaurant."
    }, 
    {
      "date": "22 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ceciw", 
      "text": "La pizza es simplemente deliciosa, al igual que las bruschettas. \r\nEl ambiente tiene mucha onda, es muy agradable, sobre todo cuando uno se topa con ese increíble mago que anda dando vueltas por allí."
    }, 
    {
      "date": "17 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ignaciobelgrano", 
      "text": "La mejor pizza de estilo italiano de Buenos Aires. Recomendable la variedad de pizza bianca que hay!"
    }, 
    {
      "date": "3 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "robertal", 
      "text": "Que buenas costillitas, realmente un placer."
    }, 
    {
      "date": "3 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stank", 
      "text": "Filo no defrauda. Avanti!"
    }, 
    {
      "date": "1 Oct 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stank", 
      "text": "Muy bueno todo. Un poco larga la espera."
    }
  ]
}