{
  "malos": [
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "basani", 
      "text": "Cada dia esta peor, precios para turistas, la entraña casi incomible. El mozo trajo primero la ensalada, despues las empanadas y la carne cuando se le ocurrio. Ya no hay tanta gente por algo sera. Dificilmente regresemos fuimos 5 personas y todos coincidimos."
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ORANGE", 
      "text": "Fuimo5 5 personas al entrar le comentamos al mozo que festej un cumpleaños. la atencion del mozo es mas para un bodegon de no para los precios que cobran. la carne no era buena es dura. y lo peor en ningun momento nos trajeron una copa con un tarteleta para poder brindar. una pena tendrian que ver los detalles porque como estan las cosas con precios caros como esos,la gente mira la atencion.\r\nes mala no volveria"
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "germangoar", 
      "text": "Fue un asado para compartir entre 5 pedido a eleccion. Provoleta y chorizo para empezar, muy buenos los dos. Despues un ojo de bife que no estaba para nada tierno (la misma suerte corrió el asado de tira). El vacio para mi sorpresa bastante bueno. De postre y para cerrar comí unos profiteroles rellenos de mousse de chocolate que estaban muy buenos. La atención estuvo mas que acorde y el lugar está bien. He comido en el Mirasol de Boedo donde la calidad de la carne, al menos en esas oportunidades, fue muchisimo mejor y el precio bastante menor."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chrwerner", 
      "text": "Voy mucho a Mirasol pero esta vez me toco un lomo vergonzoso. Me parece que estaba recalentado. Lleve eztranjeros para conocer la carne argentina...."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nany", 
      "text": "No merece ser llamado restaurante -ni mucho menos bodegón o boliche- Carne y achuras de baja calidad. Atención? nos ofrecieron al llegar Champagne y Jerez que nunca degustamos...No volveré. Aunque impresiona visualmente su cata de vinos,,,debe mejorar muchísimo su \"negocio central\"."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "dpalermo", 
      "text": "Uno de los peores restaurantes que conoci en Buenos Aires. \r\nLa Ensalada Waldorf no tenía sabor, la carne estaba muy pasada, después poco pasada, solo de la tercera vez venió \"al punto\". El servicio estava muy malo, senti como se estuviese haciendo un gran favor a ellos de comer allá."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Muy buen restaurant y parrilla. lo de matambrito mirasol, sin nada solo la carne, es algo a corregir. valio la pena"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "florcita72", 
      "text": "El Mirasol es una buena parrilla, pero precios altos para algo que es común.\r\nEl matabre El mirasol, es solamente un matambre de cerdo sin nada, creo que cuando un plato tiene el nombre del restaurante es porque tiene algo especial, pues es una desproporción!"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fobinx", 
      "text": "Muy buena comida, la parrilla excelente. Muy buenas ensaladas y empanadas de carne cortada a cuchillo muy sabrosas. Los mozos correctos y muy amables."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Matt29", 
      "text": "La comida es parrilla, yo no soy un gran amante del asado pero puedo decir que la cena fue aceptable en terminos de la carne, el cordero, las mollejas, las ensaladas, etc... El servicio es un punto a revisar, si bien nos atendían 2 mozos, a veces no estaban y atendian otros y entre si se confundian un poco quien quedaba con la responsabilidad de la mesa. El ambiente es lejos lo mejor del restaurante, pedimos una mesa afuera una noche calidad de enero y la verdad que la vista y comer ahi al aire libre es incomparable (aunque una o dos veces subio gente a pedir dinero y se puso un poco tenso)."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maya101", 
      "text": "Fuimos un sabado al mediodia. Pedimos Riñones de ternera \"El Mirasol\", muy rico!!!, el asado especial tambien, por algo en menu ofrece de 1/2 porcion, porque da ganas de repetir YA!. Unico que estuvo flojo, es la ensalada mixta, solo queriamos una ensalada sencilla, pero esta es demasiada sencilla, falta hojas verdes, muy pocas lechugas, casi nada, y no solo estan cortada, practicamente estaban tritulada. El servicio de mozo muy bueno, atento, cordial. En general, es un lugar para recomendar."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jpluaces", 
      "text": "Fuimos con el membership rewards de American Express y nos encontramos con una sorpresa desagradable. En otros restaurantes que hemos ido con Membership los platos son normales. Aqui el mozo nos dice que es medio bife o media vacio o medio, etc. Suponiamos que el medio era suficiente, pero no fue asi. Porcion  muy chica y nos quedamos con hambre. Ya hice la queja en AMEX. El mozo muy displicewnte. Porque sera que no se dan cuentas que las promociones son para que a uno le guste y vuelva ?."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cely_sea", 
      "text": "Bueno, fui el sábado pasado a cenar. \r\nYo pedí de entrada los Morrones braseados, de comida la Ensalada \"Del Dique\" que tenía Tomate, kanicama, dados de queso y albahaca y de postre un plato de frutas naturales. A mi gusto estaba todo muy rico, las verduras y frutas muy frescas.\r\nMi novio comió el ojo de bife con papas a la crema y de postre un panqueque de manzana quemado con rhum. La carne la pidió jugosa, pero vino medio cruda en partes, y el panqueque tenía tanto rhum que no se le sentía el sabor.\r\nLa atención del mozo fue correcta, y el servicio bastante rápido. A mi me gusto."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fer4470", 
      "text": "Lamentablemente otra parrilla que se está echando a perder. Mal servicio (platos que no salen juntos...), precios para turistas desprevenidos y lugar sumamente ruidoso (adentro) completan un combo terrible. Algunos cortes siguen saliendo bien pero lejos de lo que supo ser. La verdad no creo que regrese aunque su ubicación y su terraza la hacen muy conveniente."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Fuimos con gente del trabajo y pago la empresa, por lo que probamos todo! La carne excelente y la carta de vinos muy buena tambien. La colita de lomo es un manjar, al igual q las mollejas.Los postres estuvieron flojisimos, sin dudas el punto flojo. Muy caro para lo que ofrecen."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cristian10", 
      "text": "Comimos afuera frente al dique. Como los platos no están calientes, la comida se enfria en un santiamén. Las carnes en el punto solicitado, las porciones muy justas. El salmón no estaba muy fresco y cocinado en exceso. Los postres lejos de lo que cuestan; más bien parecidos a los de una fonda. El servicio es lento y disperso; tuve que pararme dos veces a buscar la botella de vino (en la mesita de servicio) para completar las copas de mis invitados.\r\nDefinitivamente no vale ni remotamente lo que cuesta. No lo recomiendo. Incluso en Pto. Madero hay parrillas de mejor relación calidad/precio."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martu75", 
      "text": "Fuimos 11 personas con motivo de una reunión familiar al mediodía. Como de costumbre pedimos varias porciones de distintos cortes de carne (la entraña es buenísima) así como de achuras junto con varias ensadalas. Si bien el precio puede resultar alto, pidiendo un poco de todo para compartir los platos, lo vale. El ambiente y el servicio como siempre impecables."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eam", 
      "text": "La comida tiene muy buena apariencia y presentación. Sin embargo, pese a ser principalmente comidas a base de carne, la carne no fue de lo mejor que he comido. El ambiente es fino, pero hay demasiadas mesas, convirtiéndolo en un lugar muy bueno para almuerzo cotidiano para gente del perfil que va, pero no tiene nada de especial como para una velada especial. La carta de vinos es muy completa."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "GAM", 
      "text": "La calidad es buena aunque súper cara. La atencion es variable (una bien y otra mal). Mesas muy juntas"
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mpelle", 
      "text": "Restaurante ideal para compartir los platos, de lo contrario resulta sumamente caro, considerando que la comida es muy sencilla.\r\nla comida es de muy buena calidad y abundante, pero un poco excesivo el precio. \r\nel servicio es bueno, los mozos están pendientes, y atienden muy bien. el ambiente es muy bueno, suele estar lleno, por lo tanto mejor reservar antes. lo recomendamos!"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es agradable, un poco ruidoso y me parece que pretende estar al nivel de los demas clasicos de puerto madero aunque aun le falta. la atencion es un poco floja, me parecio que me hacian el favor de traerme la comida y nunca me sirvio las bebidas. la comida si esta muy bien pero el precio no corresponde con lo que se ofrece. pueden mejorar mucho"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DonAlfredo", 
      "text": "Al final de una reunión de trabajo con un extranjero, pasamos por este local que se encuetra cerca. El día fue bueno, por lo que almorzamos fuera con la vista al Yath Club. No estuvo mal, sin embargo, algo me dice que el precio no está a la altura del producto/servicio. En síntesis, por ese dinero quizás vaya a otro local.-"
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "edde", 
      "text": "La calidad de la comida es buena. La atencion es altamente deficiente, con gran espera y pocos modales. El ruido es saturante para este tipo de restaurant. Hay mejores opciones."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maxote66", 
      "text": "Para recomendar...mantiene su nivel histórico, y a nivel precio es razonable teniendo en cuenta la calidad de la comida, la infraestructura y la vista de Madero Este."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Las 3 parrillas El Mirasol estan entre las selectas parrillas de Buenos Aires. La carne es muy buena al igual que el servicio. Las empanadas y los pastelitos son excelentes."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Quilmes", 
      "text": "Carnes: MUY BUENAS !! Strudel: Excelente. Panqueque de manzana: Demasiado acaremelado. Servicio: Bueno. Ambiente agradable y sin ruido. Contribuyó que había pocos comensales (Gripe A ?)"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Guille62", 
      "text": "La comida y la atencion son buenas pero si bien son los mismos dueños me quedo con Aquellos Años"
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valentino22", 
      "text": "la verdad que voy a el mirasol hace mucho tiempo, sigue siendo para mi uno de las mejores opciones para comer parrilla. todo de 10 pero los precios estan sobrevalorados teniendo en cuenta con con vino el valor para 2 pers es de 120 por capita. de todos modos exelente-"
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "Los maizales es ideal para disfrutar de sol y le rio en puerto madero. Los mozos son muy cordiales y la comida es realmente fresca. Una opcion diferente para los mediodias en microcentro."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Batyam", 
      "text": "La atención del mozo pésima:Rozaba la  obsecuencia,(le faltó cortarme la comida metermela en la boca)...deberían asesorarse un poco mejor( esa no es la idea por más de que hagan mérito para la propina!).La comida super escasa y no deja de ser EL MISMO  asado que se come en cualquier otro lado por mucha menos plata!! Son absolutamente Injustificables los  $300 que cobraron (sin vino ni postre).UN ROBO!!,como el que acostumbran a hacerles a los Turistas en las parrillas de Puerto Madero...Una Verguenza!!"
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faei1983", 
      "text": "Fuimos cuatro; comimos entraña, asado, milanesas y papas fritas. Tomamos varias cervezas y hasta alli todo barbaro. Lo unico que lamente es la desubicacion de un mozo, veterano el, que pugnaba por atender nuestra mesa y trataba mas a los compañeros. Una lastima. De todas maneras volveria sin dudarlo."
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Un lugar típico que no tiene nada para destacar.\r\nLa comida es correcta, pero nunca deslumbra.\r\nSi su mesa está ubicada junto a la ventana, la vista al río suma para una velada íntima. Lástima que el exceso de ruido la arruine.\r\nEl servicio es bueno, sin brillos.\r\nCaro para lo que ofrece."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guemes", 
      "text": "Agradable lugar, muy buen servicio, adecuada cocina y muy buena carta de vinos."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "El lugar esta cuidado, la atención del mozo es muy buena, la comida esta a punto, la recepción es atenta.Todo formalmente bien, pero sin aristas, sin nada que lo distinga especialmente."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "C_Style1", 
      "text": "Les comento a la gente q mira esta pagina pa buscar un restaurante q yo lo recomiendo muchisimo por que la calidad de atencion es excelente que se nota te saben orientar hace lo mejor de la carta y q salgas muy satisfecho \r\nla comida es muy buena la vista q tiene al rio tambien"
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TuTiTa", 
      "text": "Tuve una cena con la gente del trabajo, todo lo que refiere a la recepcion, muy bueno, sobre todo la provoleta y las empanadas. Teniamos menues, yo elegi colita de cuadril y estaba muy cruda y nada tierna, los que comieron bife de chorizo comentaron lo mismo. No es una gran opcion."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GustavoCala", 
      "text": "Voy a ser breve. Primera impresión: en rececpion fui bien atendido pero tuve que esperar unos 5 minutos que la maitre deje de conversar con un señor alto, canoso y bien vestido (calculo que era el dueño). Me molestó esperar y que nadie me acompañe a la mesa. La señora de mala gana de acompañó. Pensé que no volvería nunca más, pero la atención del mozo pudo compensar el mal trago."
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FernandoJH", 
      "text": "Realmente tanto la atención como el ambiente es muy bueno, cabe destacar que la comida también lo es, quizás algo lento el servicio pero amerita la espera.\r\nEs un lugar sobrio de buen nivel en todos sus aspectos.\r\nLo recomiendo."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "The_Food_Critic", 
      "text": "The food was cooked medium rare, which is exactly what I asked for, something that is not always easy to find. The quality of the food was excellent and it was nicely presented. The wine list is sufficiently extensive. The ambiance was more than pleasant and the attitude of the staff amiable. My only small criticism would be that the service is tiny bit slow, but well worth it once it gets there. A pleasant experience all round."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PedroSM", 
      "text": "Hicimos algunos almuerzos de trabajo y el lugar es realmente bueno pero con un ambiente muy corporativo/aburrido. Como todo lugar en Puerto Madero un poco inflado pero la calidad, en especial de los pescados para mi gusto, es muy buena. Suelen tardar con algunos pedidos de carne a la parrilla y los mozos no se destacan. Buena carta de vinos."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ArielC", 
      "text": "La provoleta estaba salada pero el resto de la comida fue buena. No me gusto el servicio porque fue lento y por ejemplo la copa de agua se vaciaba y si las colocan lejos de la mesa un no puede autoservirce, tardaron muchisimos en tomar la orden y sirvieron la entrada teniendo todavia los menues en la mano."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Conocí mejores épocas de éste restaurante, El ambiente y servicio no tienen nada que lo destaquen, al igual que la calidad y cocción de las carnes, la carta de vinos es correcta pero con precios altos. En resumen un lugar que conoció tiempos mejores, que si quiere volver a reposicionarse como una gran parrilla deberá hacer mejoras en todos sus frentes!"
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "El brochette, compartido, llego en su punto justo. Respetaron el pedido de una mesa en la ventana y la atencion fue excelente. Pero los precios son excesivos si no se comparte."
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebusi", 
      "text": "Todo correcto, pero si tenemos en cuenta los precios, todo se transforma en un \"apenas correcto\". Extensa carta de vinos, algunos con precios disparatados y otros al mismo valor que maneja un Super (ejemplo MALMA Reserva CS al mismo precio que en Jumbo). El salón es extremadamente ruidoso y las mesas están bastante pegadas."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cristian10", 
      "text": "Las carnes llegaron con el punto solicitado, y de muy buena calidad. No consultaron el aliño de la ensalada, que estuvo un poco avinagrado para mi gusto. Los postres todos muy bien.\r\nEl servicio es atento y correcto.\r\nMe gustó mucho el ambiente. Un poco pequeña la mesa para 8 personas, no me sentí muy cómodo y se hizo dificil disponer de los acompañamientos a compartir (ensalda, papas fritas, puré, etc..)"
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "Antes era muy superior, deberían reconsiderar la propuesta, la comida es buena y los cortes estan en su punto, pero tienen detalles de atencion y de control de calidad malos."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leono", 
      "text": "La atención me parece muy mala."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "zodiac", 
      "text": "La atención y el ambiente se mantiene bueno. La calidad de la carne está empezando a caer por su dureza. \r\nLos precios están empezando a subir irracionalmente. \r\nLas peras al borgoña $17,00, son ricas pero no valen tanto."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Dentro de lo que es Puerto Madero, probablemente, es una de las pocas fijas donde uno sabe que se come razonablemente bien y con una atención razonablemente buena. Rico el bife de chorizo y el lomo a la pimienta, muy buena la ensalada de rúcula y muy regulares las entradas en general. Una ganga el Saint Felicien CS a 42 pesos. En definitiva, balance positivo pero con una cuenta bastante importante."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tfourcad", 
      "text": "Fuimos en un grupo grande, de veinte personas. \r\nLa atención no fue muy buena y la comida fue rica, pero al ser una especie de menú fijo, bastante sencillo, no tuvo relación con el precio."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flormezz", 
      "text": "Tardaron mucho en atendernos."
    }, 
    {
      "date": "16 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy bueno, aunque bajaron la calidad, una lástima."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Perpetua", 
      "text": "Excelente todo! las  empanadas,  las  mollejas, la  ensalada verde,  la  entraña  exquisita. El postre  panqueque   de  manazana  y  banana, riquísimo.  Fuimos  con un  vocher y  cumplieron  a  las  mil  maravillas con todo. Hasta nos combidaron con champagna que no estaba  previsto.  El lugar: amplio entre  mesas, luminoso, prolijo. El mozo  super experimentado. Lo recomiendo totalmente. Un lujo."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablo9000", 
      "text": "Sigo pensando que el Mirasol es una de las mejores parrillas de Buenos Aires (y de ese modo creo que hay que evaluarlo: un restaurante especializado en parrilla, no para ir a comer ravioles o milanesas). El lugar es muy cómodo con mesas amplias y espaciadas, al lado del río. La atención es siempre cuanto menos buena; todos los mozos  son experimentados. Y la carne y las achuras, siguen siendo excelentes: no hay mejores mollejas en Buenos Aires. Por otra parte conservó siempre detalles de cortesía como la copita de jerez o champagne de bienvenida y los platos calentitos. 100% recomendable."
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmrg", 
      "text": "muy buena opcion para ir con extranjeros. las carnes excelentes, el servicio muy bueno. Fui a cenar un dia de semana, el lugar estaba muy tranquilo. Precios al nivel de Puerto Madero, una comida completa (entrada, plato, postre, cafe y vino) esta entre 250 y 300 por persona."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodrika", 
      "text": "Muy buena atención , vista y servicio"
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fanshawe", 
      "text": "una parrilla excelente. todo perfecto, ambiente excelente. mozos como los de antes, que saben servir cada plato y cada copa. es caro, sin dudas, pero si estas dispuesto a pagarlo vale la pena la experiencia."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julieta555", 
      "text": "Las carnes son excelentes como fue siempre la costumbre de este lugar. Buena carta de vinos para acompañar. Si lo que buscan es un ambiente MUY (pero muy) tranquilo y ameno, un servicio que no estorbe y comer las mejores carnes, este lugar es ideal."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "El restaurant es excelente.\r\nLa calidad y atencion, sobresalientes. \r\nEl precio es muy acorde.\r\nNo recomendable para citas. El lugar es lindo y limpio, muy tranquilo. Tal vez, demasiado."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianita78", 
      "text": "Excelente. De las mejores carnes de Buenos Aires."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Abel1204", 
      "text": "Como siempre, la cómida excelente, la atención mas que correcta, siempre atento (vale aclarar que pedimos siempre con el mismo mozo). El ambiente para un mediodía esta perfecto, se puede conversar tranquilamente. Los precios un tanto elevados, pero vale la pena solo para probar el matambrito."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marianol", 
      "text": "Excelente la carta de vinos, es una pena que no los sirvan a la temperatura adecuada, pero la realidad es que uno lamentablemente se tiene que acostumbrar. El matmabre el Mirasol es para recomendar. En sintesis es un lugar para volver."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ateneax", 
      "text": "Muy buen ambiente acompañado de una excelente atención y comida en pleno Puerto Madero. Para recomendar..."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Es una de las parrillas que mantienen el nivel de calidad de sus platos. El servicio de los mozos muy solícito. La relacion precio-calidad es acorde. Muy buena carta de vinos. Destaco el Trumpeter, de sabor frutado y suave textura. como tods los vinos de Bodega Rutini, un placer para el paladar!"
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colo_28", 
      "text": "La comida es exquisita y llegó en su punto.\r\nEl servicio es muy cordial y atento.\r\nLa limpieza en especial de los baños es excelente. El lugar es muy lindo, tiene buena vista.\r\nLa relación precio y calidad es acorde."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julieta555", 
      "text": "Las carnes sabrosisimas - lleve a turistas y sobraban halagos -. Quede muy bien. Las ensaladas para acompañar son variadas y frescas. Buena carta de vinos. Fui un domingo por la noche y el servicio fue bueno y oportuno."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "katto65", 
      "text": "Para recomendar, la carne y achuras son muy buenas. El servicio podría estar mejor (el pan y manteca no son buenos, y cobran caro), al igual que la distribución de las mesas; me tocó una en el paso y la verdad resultó molesto el roce de los mozos."
    }, 
    {
      "date": "5 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arnaldo", 
      "text": "Nossa terceira vez em Buenos Aires, a terceira visita a este restaurante. A comida é excelente. \r\nDestaques para o matambre de cerdo e a sobremesa panqueca mista, com recheio de banana e maçã. Viesse acompanhada de sorvete, seria perfeito. Grande, foi possível comê-la em 3. O ponto negativo, desta vez, foi o atendimento. O garçon, desatento, parecia que não estava com vontade de trabalhar."
    }, 
    {
      "date": "1 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elenpris", 
      "text": "Es un lugar cálido con excelente servicio y atención. Un acento especial para el maitre Luis."
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tatin17", 
      "text": "Excelente calidad del menú para atender promociones. \r\nNo tiene diferencia alguna con el que pagamos usualmente.\r\nLa atención de mozos y maitres, para destacar."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "red1405", 
      "text": "Excelente, desde la comida hasta la atención."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "duque", 
      "text": "Muy buena la comida y el ambiente. El servicio un poco lento. \r\nUn único llamado de atención: el \"ojo de bife\", aunque muy bueno, era cualquier cosa menos ojo de bife."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "johad", 
      "text": "El mejor asado y las mejores empanadas. El servicio es excelente."
    }
  ]
}