{
  "malos": [
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ElCucoArg", 
      "text": "Compré un grupon del local para dos personas con una entrada dos platos y dos \"volcanes de chocolate\".\r\nMuy apretado el lugar, una sola moza para toda la gente.\r\nPedimos las ribs con barbacoa y unos chicken fingers.\r\nLas ribs eran 3 costilas, con mucha grasa y la barbacoa tirada arriba, la papa de acompañamiento era media y muy chica.\r\nLos chicken fingers estaban frios al igual que el resto del plato.\r\nEl volcan de chocolate nunca lo porbe por que lo que me trajeron era algo que intentaba ser volcán de dulce de leche y era muy feo, lo tuve que dejar. \r\nPoca comida, me quede con hambre."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "laudiez", 
      "text": "El servicio estuvo bien, pero la comida me desilusionó. Pedimos las Ribs con BBQ que estaban ricas, un poco grasosas quizás pero ricas. Pero también pedimos unos ravioles de calabaza con olivas y champignones. La masa estaba dura, una verguenza. El relleno no tenía nada de sabor a calabaza y en la salsa vi una rodaja de champignon minuscula y el resto eran julianas de morrón y aceitunas. Muy muy desilusionada con ese plato. El ambiente de los empleados muy muy informal.\r\nNo volvería ni lo recomendaría"
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "valeria_r_b", 
      "text": "Es muy caro para lo poco que sirven y tampoco es de tan buena calidad. La atencion es buena, pero no profesional."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cookcook", 
      "text": "Una fiasco mas en una cuadra plagada de trampas para turistas. Precios altos para la calidad ofrecida. De evitar, como la mayoria de sus vecinos"
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chanodtp2", 
      "text": "Fui por los comentarios de la Guía y la verdad, decepcionante. No es especialmente barato y los platos me parecieron descuidados. Pedimos las Ribs con ¿salsa Barbeque? (escasa) y luego una ensalada muy chica para el precio ($36). Nada especial. Primera y última vez"
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "Es el típico lugar desconcertante, practicamente sin propuesta gastronómica, muy bien ubicado, con mesas en la calle, con un servicio apenas bueno, una comida bastante mala, pero barata y abundante como gustan la mayoría, en conclusión ...solo para sacarse el hambre"
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Veraz", 
      "text": "Fuimos a tomar cafe y torta a las 5 de la tarde , pedimos cafe y torta , nos trajeron el cafe y esperamos 1/2 hora para que nos traigan la torta . Reclamamos el porque de la demora y nos dijeron que el servicio estaba demorado , o sea que primero sirven el cafe y al rato sirven la comida  cuando ya habiamos terrminado con el cafe. Lamentable atencion."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "kiddo", 
      "text": "fui un domingo con mi familia y como en el menú hay varias cosas tentadoras, decidí probar el plato con ciervo. La carne estaba incomible, totalmente dura y con un sabor asqueroso. Aunque las otras opciones del menú suenan bien, no vuelvo."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CaritoA", 
      "text": "Malisima atencion, te pone de malhumor la eternidad q tardan, la comida mala, no vale la pena."
    }
  ], 
  "buenos": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Un tibio mediodia de domingo con mesas afuera, una deliciosa brusquetta con cerveza . Ideal para disfrutar del movimiento tipico del barrio, en el pasaje de las caricaturas y frente a la lograda imagen de Isidoro Cañones. Buena atencion."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cauchito", 
      "text": "Este restaurant no era la primera opción que teníamos, pero nos resultó bastante satisfactoria la propuesta. Los camareros son jóvenes de Colombia o Venezuela, que realmente se esmeraron en brindarnos un muy buen servicio. Las rabas, la provoleta y los arrolladitos fueron muy ricos."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sebastián11", 
      "text": "Restaurant ideal para turistas, fuí hace rato, cuando todavía no manejaban éstos platos americanos por lo que leo, muy bueno el plato de Lomo con esa excelente guarnición , abundante y justo a la cocción que solicité. Cenamos en la vereda sobre esa turística calle Chile, la atención media lenta."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy lindo lugar, con atención amable aunque no profesional. La comida estuvo buena y servida en porciones abundantes. Los precios no son caros."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guille111", 
      "text": "muy buena realción precio calidad servicio y atención\r\nmuy bueno para un almuerzo rapido."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Es uno de los tantos bares que se encuentran en esa misma cuadra en donde es mas recomendable sentarse a tomar algo en las mesitas que estan en la calle que ir a cenar y esperar buena calidad en los platos."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Tiene una carta acotada pero con una buena variedad y los platos están bien elaborados combinando diversos sabores. La atención fue buena, aunque hay que destacar que no había demasiada gente y el ambiente es muy agradable y tranquilo, ´con el único defecto de que por momentos elevan el nivel de la música por encima de lo recomendable para poder mantener una charla."
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El ambiente es agradable tal vez un poco oscuro para almuerzos, la carta es acotada pero tentadora,todos los platos sabrosos, muy bien presentados ,tiene mesas en la calle que en las horas picos es difícil conseguirlas, se puede almorzar, cenar o simplemente tomar un café,  me llamó la atención los comentarios adversos en la Guia sobre el  servicio, ya que nos atendieron muy bien, descontracturado acorde al perfil del lugar pero eficiente y cordial,gente del IAG hacen sus pasantías con excelente desempeño,recomiendo el volcán de chocolate con helado, precios accesibles, voy a volver.-"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Florenciafel", 
      "text": "Buena elección para el mediodía ya que tienen armado un menú económico con tres opciones que incluye bebida y postre o café. Los platos son buenos, simples: uno siempre es una tarta con ensalada, otro de pastas y el tercero algo más elaborado."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "havi", 
      "text": "Buena opción para almorzar bien y barato en San Telmo, aunque el servicio suele ser algo deficiente."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmmz", 
      "text": "Es excelente para comer al mediodia, siempre tienen 3 opciones, todas muy ricas y bien preparadas. Las chicas son super atentas y rápidas en la atención.\r\nAltamente recomendable también para un happy hour a la tarde con algunas tapas y picadas."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "fui a visitar a una prima de belgica que se estaba quedando en el hostal (es una franquicia internacional de la marca de cerveza stella artois, cosa que desconocia, y casi todos los que estaban eran belgas). Comimos muy bien y nos atendieron de primera, pero para ser un lugar donde se alojan turistas me llamo la atencion que ninguna moza hablara ingles. Sin embargo la que nos atendio hizo su mejor esfuerzo y yo le traducia.  A la tarde tome la merienda alli, todo muy rico. Recomendable como una opcion para turistas que vienen en plan gasolero ya que tanto los menues como el alojamiento son economicos y buenos."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Alternativa válida para el mediodía en la zona de San Telmo. Comí unas pastas que estaban muy bien y la atención fue rápida.  Los precios son realmente amigables."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carinire", 
      "text": "La comida es rica y abundante. El lugar es informal,la decoración simple y cálida un poco ruidoso y el servicio es regular: demoran mucho en atender, y las servilletas y manteles podrían ser de tela. Precio acorde."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndaxPartes", 
      "text": "Siempre voy a Via Via con amigos, antes de ir a bailar enfrente o solo a tomar algo y nos quedamos horas y horas. \r\nEl lugar es un Hostel arriba y abajo es un bar. Muy buena musica (desde un Calamaro, Bersuit hasta un Billy Idol o un Molotov). Siempre hay chicas, y siempre (como en todos lados si se quiere) terminamos en alguna mesa con algunas. La gente que atiende es muy buena onda, y no tardan nada en traerte lo que pedis."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mariobros", 
      "text": "los bastones rebozados de pollo siempre están ricos. Buenos precios. La atención siempre me pareció buena, aunque informal. Las mozas son muy agradables. La música de noche es verdad: está muy alta. Ideal para un café a la tarde o una cerveza en jarra con tabla de quesos."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MAGNUS", 
      "text": "Suelo almorzar en este lugar, hay siempre 3 platos para elegir entre 11, 12 y 14 pesos.\r\nSiempre hay una tarta, plato de pasta o algo con carne o pollo. Recomiendo probar el pastel de cerdo. Los precios estan bien especialmente para los que trabajamos. Tambien les recomiendo probar las tablas de fiambres sentados al sol en la vereda ahora que viene el calor."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bsascarla", 
      "text": "El ambiente es muy bueno para una salida a la noche, la musica es excelente salvo por el detalle de que es muy alta y no permite conversar. Los tragos son regulares, nada del otro mundo, a precios razonables."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BuenApetito", 
      "text": "La mejor alternativa precio-comida para salir a almorzar en horario laboral por San Telmo. Ofrecen tres menues, la atención es rapida lo cual permite tomarte tranquilo la hora de almuerzo. Deliciosa la masa de las tartas."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "koala", 
      "text": "Por la calidad y variedad del menú habíamos elegido este lugar para almorzar todos los mediodías, ya que trabajamos en la zona. Lamentablemente, el día de hoy fuimos muy mal atendidas por la camarera, al retirarnos hicimos nuestra queja al encargado y la respuesta de parte de la camarera fue que no le ibamos a dejar propina, por eso la mala predisposición en la atención. Evidentemente, la atención al cliente va de acuerdo al monto de propina que se le deje al mozo. No deberían, entonces, aclarar de antemano el importe a dejar como propina, para al meno,s no ser maltratados mientras almorzamos en nuestro descanso laboral."
    }, 
    {
      "date": "13 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "danidee", 
      "text": "La comida es buena. Pedí una ensalada con endivias, que debería ser lo más caro del plato y, cuando me lo trajeron, no las tenía y ni me avisaron. La moza atiende muy mal y se olvida de los clientes. No es un lugar barato comparado con la mala atención."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matu", 
      "text": "Habíamos reservado para 10 personas y como fuimos 12 no nos quisieron agregar otra mesa, les ofrecimos que nos juntábamos un poco y agregábamos 2 sillas pero ahí nos dijeron que no tenían sillas para ofrecernos. Además la persona que nos atendió estaba un poco alterada. La comida está buena en relación al precio."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "Al mediodía hay menúes económicos. Se puede gastar $15 a $40, dependiendo de la comida (muy variada). \r\nAdoro las tablas de quesos, la cerveza en jarra y los bastones de pollo rebozados con sésamo y coco. \r\nEl lugar es una casa chorizo reciclada. Mozas muy agradables. Precios razonables."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tocototoco", 
      "text": "La comida es buena. Pero, no estoy de acuerdo con quien dice que se prueban platos de todo el mundo.\r\nLa atención es bastante floja, pero las chicas le meten mucha garra."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monono", 
      "text": "Es increíble como podrían cambiar con tan sólo cambiar la forma de atender las camareras. Te hacen sentir un desalmado que las hace trabajar. Lo demás, bien."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "magacia7", 
      "text": "La comida buena, pero la atención deja bastante que desear. Demasiado informalidad e improvisación."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caroarau", 
      "text": "¡Muy lindo el lugar y ríquisima la comida en un ambiente increíble!"
    }, 
    {
      "date": "3 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Si el día está lindo, la opción ideal es comer en la vereda, con ese encanto que tiene un almuerzo de sábado en San Telmo. Cumple en todos los rubros a buen precio."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marivieyra", 
      "text": "Fuimos con un cupon y nos atendieron de maravillas. La provoleta muy rica y los ribs un espectaculo. Rico el volcan de chocolate. Buena atencion, aunque una sola moza para todo el local parece poco. Volveremos"
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "01tessii", 
      "text": "Un de los mejores lugares en la calle Chile. Hace poco han cambiado el menu y otra vez tiene muchos platos rico. A veces voy a tomar algo con amigos a veces a comer, la comida siempre esta muy buena!"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chapitino", 
      "text": "La comida es increíble. El ambiente muy bueno aunque a veces la música está demasiado fuerte. Son muy originales en la preparación de sus platos. Recomiendo los ravioles de calabaza, el lomo a la riojana y la ensalada Caesar."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lubell", 
      "text": "Fuimos con mi pareja al mediodía. Entramos porque nos gustó el precio del menú del día. La verdad que fue excelente, la comida estaba exquisita, muy en cuenta el precio y la atención fue muy amigable aunque un tanto inexperta pero lo dejamos pasar por la buena onda que pusieron y lo rica que estvo la comida."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chapitino", 
      "text": "La comida es realmente excelente, el lomo a la riojana es sorprendente, la presentacion es distinta pero los ingredientes son los mismos, exquisito y en el punto justo. Los ravioles de calabaza a la crema de champignones buenísimos tambien. Y muy recomendable el tapeo y los bastones de pollo. El ambiente es bueno pero la música esta un poco fuerte y cuesta conversar. Poca calefacción"
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "otiznam", 
      "text": "un lugar hermoso en SAN TELMO ...Se come muy bien y barato,le falta un SHOW para ser perfecto!!!!!!"
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaraB", 
      "text": "Lugar muy cálido, muy porteño.\r\nRecomiendo a quien visite el lugar no irse sin probar la delicia de chocolate."
    }, 
    {
      "date": "8 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vikingaard", 
      "text": "Muy buena la comida, excelente preparación y buena atención a pesar de la cantidad de gente que hay siempre."
    }, 
    {
      "date": "6 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gush829", 
      "text": "Fuimos dos veces, siempre distintos platos, una de las más compactas y variadas cartas que se pueden tener por un precio accesible."
    }, 
    {
      "date": "6 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "irossi", 
      "text": "Muy buena la comida. El lugar no es muy grande pero es tranquilo y tiene una onda muy cálida."
    }, 
    {
      "date": "8 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasdi", 
      "text": "Un lugar para degustar platos de todo el mundo.\r\nun excelente ambiente."
    }, 
    {
      "date": "3 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rodrigo_", 
      "text": "Muy rica la comida y muy linda la presentación de los platos."
    }, 
    {
      "date": "3 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "grumete4", 
      "text": "Excelente el lugar ...Amabilidad en el trato ...Ambiente de gente culta y no solemne"
    }, 
    {
      "date": "2 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "setki", 
      "text": "many times with live bands\r\nand always a lot of travelers hanging around\r\nA nice meeting place in a nice environment"
    }
  ]
}