{
  "malos": [
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "petercantropus", 
      "text": "Servicio muy lento. La picada \"del campo\" consistió en mayoría de mortadela, con muy poco queso y hasta ingredientes indicados en la carta no estaban en la misma. La pizza, si bien es casera, estaba dura y la sirvieron fria."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "enanok81", 
      "text": "Es una pena que un restaurant ubicado en una zona con tanto movimiento y turismo tenga tan mala atencion. La picada de campo no era lo que decia la carta ya que tenia en su mayoria mortadela y nada de queso como decia el menu. En el caso de la pizza, la sirvieron fria y dura la maza. Y para comletar, tienen un servicio muy lento. Tardaron demasiado en llegar las picadas y tambien tardo mucho la entrega de las pizzas. No lo recomiendo para pasar una buena reunion. Si le recominedo al dueño que intente mejorar, para lo que no debe hacer un esfuerzo muy grande."
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lichos", 
      "text": "Fuimos con un grupo de amigos, la ubicación linda, ayuda la Plaza Dorrego, y el grupo de musicos junto a la camarera(se porto de 10) de lo mejor de la corta estadia en este lugar, pedimos un plato Caprichos del Mar, nos trajeron un plato con rabas y solo rabas, $110 y 1 vino Santa Julia $75  Se nota que se aprovechan del lugar turistico. Terminamos cenando en otro lugar. No lo recomiendo mas que para tomar una cerveza disfrutando del paisaje de San Telmo."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Memilio", 
      "text": "Un promotor en la puerta nos invitó engañados con una supuesta promoción de 2x1, un martes a la noche, con el local vacío. La moza ratificó la promoción y pedimos porrones de Stella. El servicio fue muy malo, la comida estaba fría, el sistema de audio andaba mal y la música era insoportable; recién antes de irnos nos trajeron el cenicero que pedimos al principio y lo peor fue que desconocieron la promoción y tuvimos que pagar $25 cada porrón.  NO VOLVEMOS NUNCA MAS."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "labella", 
      "text": "Muy mala atención, la pechuga de pollo grasienta y rosadita(a pesar de haberla pedido bien cocida!!!); una pobrísima carta de vinos, no había café!!! El baño de damas una vergüenza!!!Mientras comíamos, bajaban del baúl de un auto viejo la carne envuenta en bolsas de consorcio, serían de algún frigorífico clandestino? No vuelvo!!"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Elver", 
      "text": "Típico exponente de la viveza criolla: ganar mucho, trabajar poco.\r\nPor dónde empiezo? Las empanadas vinieron frías, fritas en aceite frío y eran feas.\r\nLos platos son más caros que en puerto madero, super escasos y no vienen con guarnición: un lomo sólo 39 pesos + 10 pesos de las papas noisete.\r\nLa comida se hace rogar, en el \"fanal\" improvisado  con pirotin de pan dulce, la vela se consumió hasta que nos trajeron la brochete, las papas fritas eran escasas y aceitosas y ME CONDIMENTARON LA ENSALADA!!! \r\nLa carta de vinos es limitada y excesivamente cara (como todo).\r\nPARA NO VOLVER NUNCA."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Soso_bellota", 
      "text": "Muy caro en relación a la calidad y el servicio. La carne sin sabor y mala, DURA. Las porciones muy pequeñas, los postres malísimos, bajísima calidad y sabor, y de precio muy elevado. Para nada recomendable."
    }, 
    {
      "date": "4 Abr 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "calado", 
      "text": "Pedí fucciles y me trajeron tirabuzones de paquete, muy flojo lo de este lugar."
    }
  ], 
  "buenos": [
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vikichun", 
      "text": "esta abierto este lugar? alguien sabe?"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SofiaC", 
      "text": "Un lugar para turistas. Fuimos porque una amiga quería ver un espectáculo de tango y cumplió con nuestras espectativas. La carne de calidad aceptable. Nos sorprendieron la picada y la ensalada, abundantes y de buena calidad. No pedimos vino pero vimos buenas marcas en otras mesas. No creo que vuelva habiendo tantas opciones con mejor ambiente en la zona."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Con amigos o en familia,es un punto de encuentro en San Telmo,que sigue ofreciendo ese encanto argentino de la Plaza Dorrego con una vida propia que no distingue horarios.Buen servicio y maravilloso lugar!"
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lasottile", 
      "text": "El lugar es hermoso, tiene una vista magnífica sobre la Plaza Dorrego, el personal es muy amable y nos sentimos muy bien representados, ya que llevamos a unos amigos españoles que disfrutaron mucho del lugar y de la comida."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matumaiden", 
      "text": "Comimos con mi novia vacío y tira de asado, ambos 16$ la porción y 7 pesos la porción de papas fritas. La atención no fue buena, ya que estaban con mucha gente y lo malo es la poca separación de las mesas. \r\nOtra cosa en contra, 3 pesos de cubierto, excesivo para el lugar, he ido a lugares mucho mas arreglados, con 1,5 de cubierto. El vacío estaba durísimo y era carne mala, además de ser una porción muy pequeña. La tira estaba regular."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chevecha", 
      "text": "Buen lugar."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebacesario", 
      "text": "Ambiente muy tipico, con una terraza colonial donde se tiene una buena vista de la plaza. La comida es muy buena."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "siachivobambi", 
      "text": "Un lugar muy agradable y con comida exquisita."
    }, 
    {
      "date": "22 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "Un restaurante de batalla, ubicado estratégicamente frente a la plaza Dorrego, con una linda terraza cubierta.\r\nLa comida es discreta."
    }, 
    {
      "date": "8 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adritel", 
      "text": "Realmente la pasé muy bien, me gustó mucho."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "seb87", 
      "text": "muy bueno el ambiente, y a pesar de ser domingo y estar lleno el restauran, la atencion fue muy buena, un chico q trabajaba ahi nos hizo sentir muy comodos y nos atendio en todo. recomendable el lugar"
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chechi_v", 
      "text": "Sin palabras.\r\nSe come cómodo y el servicio es excelente. El precio es equivalente al serviio y a la cena."
    }
  ]
}