{
  "malos": [
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dr g", 
      "text": "Creo que es el peor restaurant. El mozo/encargado \" no\" atiende todo. Su mal humor delata su sobreexigencia. La comida resulta desagradable en estas circunstancias. Si les gusta sufrir vayan"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mahiu", 
      "text": "Mala mi experiencia, atencion con onda pero un soloo mozo para todas las mesas, fui con un cupon, no tenian nada de lo que decia el cupon, ni gaseosa (me dijeron que se fijaban que tenian y me traian para tomar). NO LO RECOMIENDO"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Hermosisima", 
      "text": "Atención Malisima!!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marylaly73", 
      "text": "fuimos con un cupon que indicaba una promoción que resultó más cara que lo que ofrecían  en el acto. el mozo muy mal predispuesto, a parte de tardar mucho , se dirigió a nosotros de muy mala manera., una lástima. no volveremos."
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "FLAKY2011", 
      "text": "la verdad es q la primera impresión al entrar no fue muy buena. pero los platos me sorprendieron, obviamente nada extravagante, pero muy buena calidad!. llegamos temprano, calculo q eso nos jugo a favor. lo adopto para ir en la semana a comer rico y barato!!!"
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "luis.sureste", 
      "text": "Un desastre la atención, el mozo atiende pedidos, hace la factura y tiene poca onda, no ponen mantel, los dos vasos que nos trajeron eran distintos, pedí limón y me trajeron de botella, el agua mineral la sirvió en una jarra, ¿quién me asegura que es agua mineral y que la jarra está perfectamente limpia?, la ensalada de fruta no tenia gusto a nada y estaba seca, al comensal de al lado tampoco le gusto porque dejo la copa casi llena de ensalada de frutas, la comida safa un poco, pero el ambiente es un desastre, me hizo mal la comida por la mala onda del mozo, me atendió como si me estaría dando una limosna, no tienen carta de comidas y tampoco de vinos, jamás voy a pisar ese lugar que es un desastre de mala atención, dedíquense a otra cosa si no les gusta ese laburo."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Homero1964", 
      "text": "La peor experiencia en mucho tiempo. \r\nUn mozo para 15 mesas, de los platos ofrecidos en los cupones solo tenian filet de merluza y ravioles y luego de discutir aparecio pollo al verdeo, la copa de vino era un rejunte (en la cara del cliente) de tres botellas de Escorihuela y \"los postres\" se limitaba a flan. No hay dulce de leche, no hay crema \"porque son las 23 y no nos queda nada\" \r\nCrucen de vereda cuando pasen por ahi!"
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Antua", 
      "text": "Es un restaurante tirando a medio pelo.\r\nO sea el dueño le pone onda, pero es basico. \r\nLa comida esta bien pero no es gran cosa.\r\nSi tuviera que recomendar un plato.. el pollo a la ciruela"
    }
  ]
}