{
  "malos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "argentino", 
      "text": "Estilo tenedor libre, las ensaladas de verduras eran frescas, las entradas calientes muy poca variedad, y las carnes asada (asado , vacio, chorizo) imposible de comer. En tres palabras, No Lo Recomiendo!!!"
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "baliarda", 
      "text": "Fui al mediodia. La parrilla, muy pocas cosas. Todo recalentado y pasado del dia anterior. Las pastas no las pude probar porque habia un cartel con todas las salsas, y el 90% era para la noche, que cuesta mas caro. Solo salsa de tomate. Los fiambres de entrada secos o aceitosos como si hiciera varios dias que estan ahi. Los postres muy pobres en variedad. Carta de vinos pobrisima. Lo unico que encotre mas o menos fueron las rabas. El resto, ni vale gastar la plata en algo que, por lo que ofrecen, es carisimo. Ademas cobran servicio de mesa, aparte. En resumen, no lo recomiendo para nada."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "vafe", 
      "text": "La atencion de los mosos es buena, tienen buena predispocicion, y son bastante atentos, el problema fue cuando comimos rabas, ya que estas tenian sabor a lavandina, el precio de las bebidas es conveniente para un restorant de este tipo, en linea general esta bien, salvo el pescado del lugar que no parece ser presisamente el mas fresco disponible."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adpalacios", 
      "text": "Fuimos a festejar un cumpleaños con mesa reservada una sábado a la noche. El salón estaba lleno y había gente esperando afuera.\r\nEl lugar está bueno, con un salón amplio, pero noto que las mesas están un poco juntas lo que complica un poco la circulación.\r\nEn cuanto a la comida, gran varidad, buena calidad y buena reposición. Tienen entradas frías, calientes, comida argentina, china, japonesa, pastas y parrilla como lugares para pedir platos elaborados. Buenos postres, variados y frescos. \r\nMuy recomendable para ir con amigos o festejar cumpleaños, ya que el salón es un tanto ruidoso."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sigfried", 
      "text": "Nos pareció muy buena la atención, flojo en postres, bien en rabas y cornalitos fritos (no estaban refritados para nada), los quesos y fiambres de buena calidad, lo mismo que las ensaladas.\r\nPara recomendar, sin una variedad exhuberante, pero una calidad por encima de la media. $ $ 85 promedio por persona (2 aguas y 1 vino incluídos)"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cbw", 
      "text": "La atención muy buena, el lugar muy limpio. La comida no tiene un exceso de opciones (básicamente tiene lo que se ve generalmente en cualquier tenedor libre) pero lo que hay es de buena calidad. El restaurante es grande y se llenó, lo que a mi parecer, habla bien del lugar. Tiene sectores de cocina china, japonesa, pasta y parrilla con preparación en el momento (ingredientes a elección), yo probé la china y me gustó. Lo malo, no tenían salsa agridulce (éso para mi es casi imperdonable), los arrodalitos primavera no tenían la masa que corresponde y la mesa de postres es obviable."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mar471", 
      "text": "Es un muy buen tenedor libre para los que nos gustan los mariscos.Unos lindísimos langostinos grandes y frescos, el pulpo muy bien preparado.  No saben hacer rabas y los platos calientes con mariscos los preparan en el momento y salen muy bien. Con vino y agua mineral gastamos $ 80.- por persona.  No es para comer la parrilla.  Ponen mucha mercadería pero no saben cocinarla."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "petdriver", 
      "text": "Es una muy buena opción para cuando en la familia o en la pareja se tiene gustos gastronómicos muy opuestos. El ambiente es bueno, limpio y amplio ( como siempre en estos lugares te llevas el olor a cocina encima y cuando se llena , a pesar de ser amplio, es un comedor publico si espacio entre mesas  pero nada reprochable. He leído varios comentarios criticando la mesa de dulces ó que determinada comida le falto tal ingrediente, pero  no se puede obviar que se esta yendo a un Tenedor Libre, me parecen muy exigentes para los $85 de promedio contra los $150 o $200 que puede costar un  local especializado. La materia prima es excelente, donde se come sin restricción, Pulpo, Langostinos y Salmón Rosado x estos precios? La predisposición de los cocineros es óptima y los mozos siempre atento. Yo comi mariscos y comida china y mi mujer pastas y la verdad mucho mejor que locales de  moda muy onerosos.. Y rescato en estos tiempos de inflación el esfuerzo por mantener precios muy bajos con respecto a la calidad de los productos que se pueden conseguir."
    }
  ]
}