{
  "malos": [
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "shibal", 
      "text": "La verdad nunca me fuit an decpecionado de un restaurant.\r\nLlegamos a almorzar con un amigo, pedimos la carta en vez del menu del dia, ya de entrada se lo veia que no entendia nada el mozo, pedimos una entrada y un principal, a todo esto lo teniamos que llamar al mozo para que nos atienda. Luego de 25-30minutos nos avisa que no habia entrada pero que ya salia el principal.\r\n20 minutos mas y viene y nos dice que no habia plato principal, a lo que nos levantamos fuimos a la caja pegamos la bebida y nos fuimos, un desastre."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ger_k", 
      "text": "fui a almorzar con mis parde sun domingo.\r\nla comida llego mas de 90 minutos tarde, y era realmente incomible!\r\nmenos mal que en frente hay un mini deli con cosas importadas (entre ellas te digestivo), sino no me podria haber sacado el gusto pasado de la pasta c/ batata que pedi..."
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "brahma", 
      "text": "Respecto de la comida me pareció muy aceitosa y pesada, nunca comí un wok de arroz y que el fondo del plato quede una película espesa de aceite. El peor punto fue la atención el mozo nos atendió muy lento y de mala gana, hasta se quejo porque no teníamos cambio para pagar, nunca volveré."
    }
  ], 
  "buenos": [
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MarioH", 
      "text": "Recién vuelvo, 26.11.11. 22:30: Muy bueno, comida riquísima, atención excelente."
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sandruchi", 
      "text": "Teniamos reserva, llegamos y ya estaba preparada la mesa.  Si bien no habia mucha gente, el lugar es agradable (por sobre  todas las cosas no tiene musica estruendosa que no te permite hablar), la atención del mozo excelente... nos explicó cada uno de los platos del que estaba compuesta la degustación. La comida deliciosa y completamente inusual.  Tomamos una copa de vino y un rico cafe.  Pasamos una noche hermosa con mi marido."
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eslabon", 
      "text": "Fuimos a probar el menú degustación, estuvo bastante bueno (nunca había probado comida coreana, así que no tengo punto de referencia). Las porciones son abundantes, lo bueno es que se puede pedir tantas veces quieran y quedas satisfecho. La atención muy buena. La decoración no me pareció acorde a un restaurant de estilo asiático."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "Buen nivel de comida, quizás no es el mejor de los restaurant coreanos , un ambiente prolijo occidental, pero con precios que están 30o 40%  por arriba de su nivel.El ambiente no lo adecuaron a la cultura que representa"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Faby1", 
      "text": "Pese a que la comida es especial, abundante y rica el lugar carece de buena atención. Evidentemente el dueño no tiene muy en claro que si en la carta coloca vinos que rozan los USD 100 no puede ambientarlo con televisores con la novela de las 22 hs. ( con volumen alto) para entretener a los mozos, los cuales al estar mas atentos al descenlace de la misma que al servicio olvidan consultar si se quiere pedir algún postre ya que además al finalizar su programa favorito apuran la cuestión para que uno se vaya. Espero que se den cuenta y reviertan esos detalles que muchas veces lo son todo, hay gente que se dedica a asesorar en estas cuestiones."
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CR", 
      "text": "Muy recomendable, buena relacion precio calidad y muy buena atencion en el servicio sabiendo orientar y sugiriendo apropiadamente. Es un lugar para volver y un buen ejemplo del tipo de cocina que ofrece."
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Angelique137", 
      "text": "Excelente la atención, el mozo increíble, explicaba todos los platos en detalle hasta el té y el postre... alguien anteriormente comentó que le \"trajeron todo junto\", de hecho la comida tradicional coreana es así, se trae a la mesa una gran variedad de platillos que uno va picando, la dierencia es que también se cocina en la mesa, sea carne o sopa, que calculo que por el nivel del restaurant o por ser un menú degustación no lo hicieron. Soy bastante fan de la comida coreana y es una excelente opción para no temrinar en el Bajo Flores. Muy buena la comida, el ambiente y sobre todo, la atención."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pmp", 
      "text": "Fuimos con un grupon por una degustación con 2 aguas o gaseosas sin postre; el lugar esta bueno pero sin estilo, muy internacional, comodo, la comida estaba interesante y bien presentada, ademas era suficiente, los mozos amables pero poco conocedores para un lugar de esas características y trajeron todo junto, en 1 hora y pico nos fuimos, la carta de vinos buena, escueta y muy cara, gastamos mas de vino que del grupon.\r\nSuficiente, no vuelvo, no lo recomiendo"
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Una novedad que haya un resto coreano en Pto Madero. La zona le da mas categoria e invita a probar este estilo de cocina que aveces es mal prejuzgado o poco conocido.  Se come bien, aunque no mantiene el estilo mas fiel ni autoctono de los restos coreanos de Flores. La comida esta adaptada al paladar local, no estaba tan especiada ni picante como esperaba que este, pero al menos encontre muchos ingredientes  y cosas tipicas de esta cocina. Le falta mas onda al lugar, es un reto que se adapte a la ubicacion con ese estilo, ojala la gente se anime a probar."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AeroMartin", 
      "text": "Fui con un descuento de grupon por segunda vez y fue mejor que la primera que ya habia sido exelente!!"
    }, 
    {
      "date": "5 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tessitura", 
      "text": "Muy rica la comida! ideal para probar la cocina coreana por primera vez, se ocuparon de explicarnos en detalle cada plato y sus sabores. La atención de Julio fue excelente! Y tienen menus para cenar que no son nada caros"
    }, 
    {
      "date": "21 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gaby99", 
      "text": "Fui con un Groupon, y nos pareció un lugar agradable, la comida de la degustación estaba realmente increíble y de muy buena calidad  y el mozo fue muy atento y nos explicó acerca de los platos que nos iba sirviendo. Lo único que opacó fue que en un momento encendieron el volúmen de la TV, cuando hasta ese momento el ambiente era muy ameno y tranquilo. En resumen, el lugar es muy recomendable, y definitivamente vamos a volver."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "seryiten", 
      "text": "Fuimos con el groupon de degustacion, la comida nos parecio excelente y abundante, la atencion de la moza tambien, muy buena onda y nos explicaba todo, la comida que decian que iba a ser picante realmente lo era, no como otros lugares que pedis picante y no te hace ni cosquillas. Lo negativo es la ambientacion, mucha luz y no hay musica, solo una tele donde pasan much music, deberian poner luces mas calidas y musica acorde para que sea perfecto"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "supersopa", 
      "text": "Ese día se le sirvió Bibimpab, Langostinos a la parrilla y Chapche (fideos de batata).\r\nTanto el bibimbap y el chapche son platos rápidos lo único que tarda son los langostinos. Se sirvió todo junto en 25 minutos. Si no le gusto el chapche es un tema personal, son fideo de batata ( no de harina) salteados con verduras, carne, salsa de soja y aceite de sésamo, es un plato muy tradicional en la cocina coreana. Por lo que veo no le gusta la cocina oriental (itamae sushi), pero es bueno que amplie sus horizontes. Gracias por venir."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Un buen lugar para degustar la comida coreana. Alta calidad en la comida. El precio es un poco alto"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "startusx", 
      "text": "Fui hace un mes con mi mujer, comi 10 puntos, me atendió un mozo algo acelerado pero super servicial. Se nota que los dueños estan cerca de todo. Super recomendable.  No dudes en ir."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AnanitaAnanita", 
      "text": "Fuimos a cenar con un cupón de oferta y  salimos realmente contentos. El mozo que nos atendió no explicó todo y respondió todo l que le preguntamos, hasta nos contó por qué usan palitos de metal para comer y no de madera. La comida era muy sabrosa y abundante, la atención amable y dedicada y el lugar es simple y austero. Lo recomiendo!"
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dll_ar", 
      "text": "Excelente la comida. Comimos una variada degustacion. Los mosos nos atendieron excelente, y nos explicaron cada plato lo q era, cambiando incluso uno de los platos de acuerdo a nuestro gusto por las cosas picantes. MUY recomendable, aunq esta un poco lejos si vas sin auto."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "granaloco", 
      "text": "Recien vuelvo de cenar con mi novia gracias al descuento de groupon y la verdad que nos quedamos fascinados con el lugar, muy bien decorado, simple y con la mejor atencion recibida desde hace varios años hasta ahora... La comida DE-LI-CIO-SA. Sin dudas Vamos a volver y a  recomendarlo porque vale mucho la pena."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "baytuna", 
      "text": "Fuimos con un cupón de groupon, que constaba de una degustación: fué un espectáculo! Tuvimos realmente la sensacion de estar conociendo los sabores exóticos coreanos. Todo parecía tener un sentido, el cual nos fue explicado detalladamente por nuestro atento mozo. Cada plato era prolijo y bien definido, nada estaba de relleno. Baños impecables. Recomendable para vivir algo nuevo."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jusep11", 
      "text": "Muy buen comida.  La mejor comida Coreano en Buenos Aires.  La Kim Chee es ricisimo y carne con mucho sabor."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarceloF", 
      "text": "Muy buena la comida, muy bien presentada y excelente la atención. La carta de vinos es un poco reducida. Muy recomendable.Al mediodía tienen dos menúes ejecutivos muy aprovechables. Uno cuesta $40 y el otro $50. Vale la pena."
    }
  ]
}