{
  "buenos": [
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "El lugar es un poco lúgubre. Tal vez haría falta en la decoración algo de color o brillo y evitar así la monocromía del bordó que lo torna un poco apabullante.\r\nLa comida estuvo bien, las carnes cocidas en el punto solicitado. La atención un tanto desprolija en el servicio del vino, ya que al no estar en la mesa del comensal, era responsabilidad del mozo, el cual por momentos se tornó inubicable.\r\nLa carta de vinos muy corta y de los cuatro champagnes que ofrecían, uno no lo tenían."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vdorza", 
      "text": "El ambiente es acogedor, muy bordó todo. La atención es muy buena y amable, y la comida está muy bien también. Las Ribs, el brownie y los cócteles son muy recomendables. Es una buena alternativa a Kansas y sus interminables colas, pero no es lo mismo. Si bien está abierto todo el día lo más recomendable es ir en horario de almuerzo o cena, ya que en otro momento demoran mucho en atender."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Virr", 
      "text": "Es una propuesta rara. Tiene dos cartas, por un lado comida norteamericana y por el otro comida fusión peruana/japonesa. La ambientación es americana, tipo kansas,  la atención esmerada en ese mismo estilo y los platos que ofrecían también, con similares guarniciones. Pedimos una degustación de comida peruano/japonesa. Muy buena, tenía un poco de todo lo que había en esa carta. Nos gustó. El postre estuvo bien. Te reciben con una copa de champagne. A diferencia de Kansas, cobran cubierto, pero no penalizan por compartir. Tiene valet parking. Y por supuesto, no hay que esperar."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Michifus_39", 
      "text": "Rara experiencia, el lugar esta sobrecargado en su decoracion, mucho bordo por todos lados, hasta el techo esta empapelado de bordo. La carta eran hojas abrochadas mal impresas y con faltas de ortografia. El mozo bueno pero daba demasiadas explicaciones para todo, sonaba mas a justificaciones.La comida no fue mala pero muy mal presentada y a precios altos. La sensacion fue de estar en una copia con mix de varios lugares similares, lo que no le da una identidad propia al lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JOrgeBonito", 
      "text": "Maravilloso lugar, buena atencion, buena comida, buena musica, muy recomendable !"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aripetre", 
      "text": "La verdad fue excelente, el nivel de comida y la atencion.\r\nEs un poco caro para mi bolsillo, pero cada tanto vale la pena."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicolas_902", 
      "text": "la verdad excelente muy recomendable"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cucamarcha", 
      "text": "Fuimos a ver que onda y la verdad que nos sorprendió. Si bien el lugar en si, recuerda un poco al lobby de algún hotel americano mezcla con algo de Kansas, la comida es de primera.\r\nNos sugirieron, y muy bien, hacer una degustación fría y caliente de fusión Nikkei. Realmente excelente. Bien presentado y servido, muy muy rico.\r\nTotalmente recomendable.\r\n\r\nLuego pasamos a una degustación de postres que también estaba muy bien.\r\n\r\nLa atención es muy cordial y la carta de vinos es correcta."
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aleboz", 
      "text": "Fui con mi novia a cenar, nos recibieron muy bien, con copas de champagne. La carta tiene dos partes la de American grill donde ofrecen los tipicos platos americanos como  los de Kansas y la otra parte es de Sushi y Nikkei Fushion done hay platos muy interesantes de estilo Japones con fusion Peruna. Nosotros pedimos un plato American grill que era una pechuga de pollo con queso cheddar y pure americano, y pedimos un ceviche de frutos de mar con una guarnicion de batatitas fritas. Muy sabrosa la comida, bien presentada, la atencion excelente, no es barato. Pero los productos excelentes."
    }
  ]
}