{
  "malos": [
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "meidele", 
      "text": "Fui con mi marido el 1-5-2012 a tomar un cafe a las 11 de la mañana aprox.\r\nParecía que teniamos que decir gracias cuando nos vinieron a atender y cuando nos trajeron lo pedido. Eso sí,\" muy rebuscado\" : un cafe , un cortado mitad y mitad y una croissant. Tardaron 20 minutos. Menos mal que pedimos una, era una masa normal de medialuna pero sin gusto a nada, sin faltar el respeto era una hostia. No se si en Paris, me van a dar de comer lo mismo...\r\nLa mercadería con mucha \"libertad\" esta expuesta en un mostrador, sobre el cual podes toser y pasar así nomás. Los precios serían los normales de un buen lugar, lástima que este no lo es para nada."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "exequiel2", 
      "text": "Hace rato que no concurria, y no volveré jamás. La atención no llega ni a ser patética. Nunca tuvieron entrenamiento para atender publico. Tardaron 45 min en traer la bebida, y cuando por fin la trajo fue la mitad del pedido con vasos de plástico. La comida ha sido sacrificada a lo que era. Perdida de plata y una mala experiencia. No recomendable"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gmeugenia", 
      "text": "Vamos a Leblé desde que abrieron en A. Thomas. Siempre nos gusto por sus licuados de frutas, los sandwich y todo lo que tienen que era exquisito. Luego comenzamos a ir a dorrego porque habia menos gente. Hoy después de un tiempo, nuestra experiencia no fue buena el jugo que antes era espectacular de naranjas y frutillas con cardamomo era AGUA y semillas, no tienen mas variedad de frutas que esas y el sandwich que nos sirvieron no es lo que era antes un plato pelado sin nada...  Acepto si fuese que mantienen los precios, pero es de los MAS caros de su tipo en colegiales. Una lástima.."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "Muy rico. Me encantó la opción de sandwich + sopa, pero no recomiendo la ensalada césar (como en tantos otros lugares, es sólo lechuga con queso rallado). Muy bueno todo lo dulce y el café. Volveré por el brunch, que se veía muy prometedor."
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy ricas delicattesens."
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_30", 
      "text": "Fuimos por primera vez el dia feriado, la atencion fue buena, la moza muy amable, pedimos el desayuno de campo estuvo muy rico, el lugar muy calido. Volveremos. Algo a tener en cuenta es que no nos cobraron el cubierto"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Fuimos a eso de las 5 de la tarde a Almorzar.\r\nDebo decir que, en general, la gastronomia del lugar es entre buena y excelente. Pedimos un bagel americano y un croque madame, las 2 cosas riquisimas.\r\nDebo, sin embargo pegarle al servicio, y no por la atencion de los mozos que en general es correcta si no porque ya es la tercera vez que voy y \"algo\" no tienen. No tienen este plato, no tienen cerveza, no tienen agua, se quedaron sin. \r\nEl lugar, lindo y acogedor."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "5taesenciabakery", 
      "text": "Muy rico todo, buena pinta la pastelerìa. Atenciòn correcta.\r\nUn poco caro."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "reacintex", 
      "text": "No voy a criticar ni la comida ni los cafe ya que todo ahi es exquisito.  Anteriormente realice un comentario positivo sobre Le Ble pero el domingo 07/05/2012 mi experiencia fue realmente espantosa. Estuvimos 45 minutos sentados afuera esperando que algun mozo nos atienda. Lo mas comico es que un mozo salio a servir un cafe a la mesa de al lado, nos vio y ni se inmuto en preguntarnos que ibamos a tomar. Entre y realice el pedido de 2 cafe a un mozo. Todavia los estoy esperando. Siempre la respuesta es que tienen poco personal. La solucion es que no pongan mas mesas de las que pueden atender."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Larisa82", 
      "text": "Fui a almorzar el sabado pasado, pedimos bagel de salmon q estaba muy bien y el sandwich de jamon y gruyere que es extremadamente grande, 2 baguetines de 30cm cada uno, no entendi el tamaño pero me lo lleve para la merienda. No me gustó lo que probe de pasteleria, muffin de arandanos y un whoopie de crema de limon. Son muy estrictos con la carta y no me armaron nada para mi hijo de 1 año\r\ncuando les pedi un poco de pollo y batatas se negaron, y no dejan cambiar ingredientes aunque sean minimos. Eso me parecio una estupidez. El mozo excelente."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "reacintex", 
      "text": "suelo ir a tomar cafe o comer algun sandwich.   tanto los cafes como los tes son excelentes y a muy buen precio al igual que los jugos/licuados.  Los sandwiches son muy sabrosos y variados.  La unica queja es que los mozos tendrian que informarte que los sandwiches son para compartir, ya que una sola persona no puede comer semejantes sandwiches."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pepitapistolera", 
      "text": "Fuimos con mi marido a merendar. Yo pedí una limonada y un crumble de manzanas, ya que de frutos rojos y peras no había. Mi marido pidió un sándwich de pollo frito, lo que resultó siendo un sándwich de milanesa de pollo. La comida estuvo correcta, la atención dejó bastante que desear, tuvimos que llamar al mozo después de unos diez minutos para que nos traiga la carta y demoró más de lo deseado con el pedido. Pese a ésto, volveremos a darle una oportunidad."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lfacundo", 
      "text": "Muy rica toda la comida, los jugos de fruta y los dulces. Es un lugar simple donde te atienden bien y la mezcla de sabores está muy bien lograda."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Estaba de paso un mediodia. Lastima no haberme podido quedar porque el ambiente invitaba a relajarse. Compre un bagle de salmón y unos panes de chocolate para llevar y todo resulto riquísimo. La atención en la barra resulto amable. En general me gusto mucho mas que el de A. Thomas. Habrá que volver por el brunch"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Panaderia y pasteleria muy buena. Increible brunch libre los domingos con distintas propuestas cada finde (por 60$ comes desde las 11 a la 14hs e incluye desde ensaladas hasta pan de chocolate y huevos revueltos). Es un muy lindo lugar para tomar el te, merendar, brunchear obviamente o desayunar tranquilamente tomando un super tazon de cafe con leche. La atencion es buena pero segun el dia o el horario puede ser mejor o no tan esmerada. El clima es muy relajado pero tambien fliar, sobre todo un domingo temprano!"
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cuka", 
      "text": "Siempre quise ir y estuvo bueno pero no sorprendente. Fui con mi novio y 1 amigo a comer el Brunch del Domingo. \r\n1. Hay variedad pero tardan MUCHO en hacer refill, de hecho, si llegábamos media hora más tarde nos quedábamos sin tortas! \r\n2. Cuesta $60 por persona y no incluye café con leche y solo incluye limonada + naranja q pude tomar solo 2 vasitos porque tardan MUCHO en hacer refill y cuando lo hacen vuela el jugo! \r\n3. Lo recomiendo porque si llegás temprano la comida es rica."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "celga", 
      "text": "Mi novio es fan de sandwich de jamón crudo! Yo prefiero lo dulce que tiene le blé. Siempre hay bastante gente pero te atienden bien. Los brunch para ir los domingos son muy buenos!"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LuA1978", 
      "text": "Fui a almorzar . Los pocos mozos que atienden no dan a basto con las mesas. Tardaron en atenderme. Espere 1 h el pedido. Se lo olvidaron. Nunca llego. Me invitaron el almuerzo y espere muchisimo mas. Pesima atencion. Comida normal."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GuisheGatti", 
      "text": "Me anote cuenta en GuiaOleo para hablar de este lugar espantoso, estuve esperando 1h10m x reloj un menu del dia que nunca llego porque se olvidaron en la cocina y cuando se acordaron del pedido ya no les quedaban, nos invitaron gratis cualquier otra cosa del menu (buena actitud pero demasiado tarde y no creo que sa ) y termine comiendo una porcion de tarta recalentada 20 minutos despues. Demasiado grande y demasiado \"de moda\" para la atencion que dan, 3 mozos para mas de 30 mesas. Un desastre, la comida buena-normal, pero a quien le importa la comida cuando el servicio es asi. NO LO RECOMIENDO"
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valeria1", 
      "text": "La comida siempre es muy buena. Los panes son excelentes. Al mediodía el lugar estaba lleno y de todas formas la atención estuvo bien. Eso sí, muy ruidoso hasta que se fue la mitad de la gente."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diffi", 
      "text": "Muy grande el lugar y poca gente para atenderlo. La ambientación es agradable. Los sandwichs son muy buenos, no hay mucha opción mas que pizzas."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natalia.difilippo", 
      "text": "excelentes panes y sandwichs, un poco de lío en la atención pero el ambiente es muy agradable y lo compensa"
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Le Ble es un lugar ideal para ir en pareja de forma descontracturada o con amigos a tomar el te o al brunch bastante completo que ofrecen los domingos a la mañana! La patisserie es muy buena. Lo mismo que los huevos revueltos: suaves y humedos! Esta buenisimo aprovechar las \"promos\" del momento, los domingos a la tardecita: facturas, panes o las tortas que salen 2x1 (ya que los lunes esta cerrado). El ambiente es muy amigable, asi como el servicio!"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Aunque no puedo calificarlo como restorán, los productos de patisserie y viennoiserie son muy buenos. Especialmente el pain au chocolat. El local es agradable, amplio, espacioso y cómodo. El servicio de cafetería es satisfactorio, ofreciendo el café con leche en esos inmensos tazones, tan de abuela. La atención, correcta. En fin, muy buena opción para arrancar el día con un suculento desayuno y panificados de una calidad que no abunda en Bs As. Con un poco de imaginación, uno puede sentirse en algún local de Le Pain Quotidien. Ah, precios bastante amenos."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "antoniomb", 
      "text": "Voy siempre a tomar el té con amigos los fines de semana, porque la pastelería es muy buena, los panes riquisimos, recomiendo el yogurth con crumble y salsa de frutos rojos. Los precios son razonables, y el servicio es bueno pero no alcanza cuando el local está lleno."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jedy", 
      "text": "Se come muy bien! Los productos son frescos. Son platos rápidos pero sabrosos. La atención es muy buena!"
    }
  ], 
  "excelentes": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cecilia79", 
      "text": "Almuerzo tarde, dos personas, una limonada con menta y jengibre, una cerveza negra artesanal,  el bagel de salmón ahumado y una porción de fudge de chocolate para compartir(creo que se escribe así). $170. Me pareció un poco caro, pero no importa, porque la comida es siempre excelente. Comparado con el local de A. Thomas, es más amplio y hay menos gente. Ir al mediodía un día de semana y pedir la formule, que es mucho más barata que los fines de semana. Volveré."
    }, 
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vainilla", 
      "text": "Amo este lugar."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebastian22", 
      "text": "Hola buenos días, yo fui con mi pareja el sábado a merendar y nos atendió Rodrigo. La verdad es que nos aconsejó que pedir y  fue realmente muy amable, la comida estaba muy buena. Cuando terminamos y pagamos nos obsequio algunas cosas dulces.\r\nPor ultimo cuando me acerque al gerente cuyo nombre era Sebastián, para felicitarlo por el servicio que nos brindo el mozo, este también fue muy amable conmigo. La verdad es un lugar para volver y recomendar.\r\nUn saludo muy grande a Rodrigo y a Sebastián, de Ornela y Gastón"
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Hoy fui a desayunar y nuevamente quedé encantado con el lugar. Mi madre se pidió un té más una torta de zanahoria con frutos rojos ($20), mi señora un café con leche enorme servido en taza sopera ($17) más una porción de cheesecake de chocolate blanco ($20) y un muffin de banana y almendras ($13) y por mi parte otro café con leche más una danesa ($6), un coquito ($9) y una porción de fudge de chocolate ($20). Todos quedamos encantados y con ganas de volver.\r\nSí, destaco lo mismo que en el otro local: casi no hay calefacción, y con estos días de frío hace bastante falta."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cori43", 
      "text": "Para desayunar es ideal, se puede compartir un desayuno que es muy abundante, y pedís otro café aparte. El café \"le blé\" es un tazón enorme.\r\nFui a almorzar, y los sandwiches son muy ricos, pero me resultó demasiado caro. La única contra es la atención, los mozos no se acercan, tenés que estar haciendo señas, y con suerte te ven..."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "Fui a desayunar. excelente acfe y pain au chocolat"
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Firux", 
      "text": "ME/ NOS ENCANTA IR...la comida,almuerzo,brunch,merienda,es riquisimo, para compartir, el ambiente super càlido, todos los detalles impecables. La decoraciòn...me sentì en Bèlgica, La Provence, Paris...tuve UNA EXPERIENCIA....gracias por no ser de plàstico.....Nos atendiò Jorgito la última vez...divino!...MEJOREN ,EXIJAN, es un reducto que adoptamos porque satisface muchas de mis expectativas!! APUNTEN a la excelencia como estàn haciendo...Gracias! el almuerzo buenisimo...la meridenda del campo..y.todo para compartir...Le Ble...soy tu FAN!!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarinaVS", 
      "text": "Fui un sábado a las 16hs y por lo que leo en los comentarios parece que es la hora ideal! No había tanta gente y la atención fue muy buena y rápida. Pedimos una merienda de campo, que es para compartir y estaba riquísima, y un café con leche más, porque viene sólo 1. La merienda salió $55 y el café (que es enorme) $17. Por la cantidad y calidad el precio nos pareció excelente."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aquaman", 
      "text": "Impecable para brunchear,desayunar o merendar. Fuí por mi favorito,el bagel con salmón y batatas de guarnición($54), y de postre, la torta húmeda de chocolate,para amantes del cacao,imposible que los defraude($20), y el cheescake con base de galletitas de chocolate,otro imperdible($20). Como complemento,la deliciosa limonada con jengibre y menta."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diavini", 
      "text": "El 22 de Abril festejamos el cumpleaños 27 de mi hija, fui 2 semanas antes a reservar,Sebastian, me ofrecio varias posibilidades , de las cuales tome una. La pasamos lindisimo, la comida excelente, el servicio muy bueno Rodrigo el mozo, hasta organizo el momento de las velas, disminuyeron las luces y todos integrantes de Le Ble cantaron el feliz cumple.El lugar es muy cálido.Yo festeje mi cumple 55 ahí con 7 amigas y suelo ir a merendar con mi marido. Lo recomiendo."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gcalvet", 
      "text": "excelente lugar para ir a comer una ensalada y/o un sandwich, bien estilo frances. el servicio escasea un poco. los domingos despues de las 18hs hay 2x1 en panes para llevar, excelente panaderia!"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlose", 
      "text": "fuimos en familia a merendar y  festejar un cumpleaños con tortas, jugos, cafè con leche, etc    la pasamos muy bien. Es una buena alternativa. El lugar era apropiado."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claudiasq", 
      "text": "Fuimos a festejar mi cumpleaños, lo pasamos genial y la comida estubo maravillosa. Riquisimo todo, los licuados, las tortas, los dulces, la mediaslunas, en fin TODO EXCELENTE. La atencion, teniendo en cuenta, que eramos 17 personas, fue muy buena, los mozos son muy cordiales y con muy buena onda, sobre todo Paloma.\r\nRealmente, es una genial idea, festejar alli un cumpleaños con una super merienda. Felicitaciones, el lugar es muy lindo, ademas."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Todo es excelente. La panadería es el fuerte de este lugar, pero las taras son igualmente muy buenas, como así los sandwiches"
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Romipaola79", 
      "text": "Domingo a las 12hs habia poca gente. Nos atendieron muy bien y lo que pedimos espectacular. Desayuno Le ble y sandwich de lomo. En la barra se podian degustar tortas. Daba para probar de todo! La jarra de limonada muy buena."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "Fuimos un domingo al mediodía a probar el brunch. Nos atendieron muy bien; esperamos 10 minutos (había mucha gente) y después nos ubicaron cerca de la mesa con toda la comida del brunch. Es muy variada y riquísima, así como también los jugos. Resalta la variedad y calidad de panes. Voy a volver."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mgoldman", 
      "text": "La comida es buenísima. El servicio está mal organizado, tardan y son muy ineficientes, pero vale la pena igual."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sarahgalvao", 
      "text": "Panes deliciosos. Muy rico lugar para desayunar. El almuerzo es rico, sano y liviano. Uno de los mejopres de chacarita, precio muy bueno. Servicio puede ser lento a veces"
    }
  ]
}