{
  "malos": [
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Antito", 
      "text": "Fuimos con un cupón de descuento, menos mal porque los precios son carísimos. El lugar muy mal decorado. La parte del techo parece un restaurante mexicano, pero la parte de las mesas parece un barsucho de barrio. Hay una puerta tapada con una cortina cual pensión. Hacia 4°c y nos tenían con su puerta de vidrio abierta de par en par. Comimos unos tacos de caja rellenos de carne y ensalada criolla por $138 (la peor comida mexicana que comí en mi vida). La verdad no volveria nunca, menos lo recomendaría. Había 5 mesas con gente todos con distintos cupones de descuento sino el lugar estaría vacío"
    }, 
    {
      "date": "26 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "josemartin2006", 
      "text": "Carísimo sin razón. Lugar que no dice nada. Comida minúscula y apenas rica. Pésima atención."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marialdepalermo", 
      "text": "EXtremadamente caro , lugar  feo descuidado y de mexicano tiene solo el nombre , realmente muy malo no recomendable todo muy malo"
    }
  ], 
  "buenos": [
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gbonsoir", 
      "text": "Fuí 3 o 4 veces y siempre tuve buenas experiencias. Comida buena. El lugar es chico pero al no estar repleta deja que una esté cómodo. Y por un buen precio que en comida Mexicana en Palermo no se consigue."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kikoymano", 
      "text": "Fuimos con un cupón. Si bien la comida estuvo buena y la atención excelente, nos cobraron $10 por cada cubierto y no nos dieron nisiquiera un par de aceitunas. Además en el cupón decía \"postre\" y no aclaraban que era algo parecido a un biscochuelo que encima era para compartir. No creo que vuelva."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ARIBRUZZO", 
      "text": "Muy bueno. Nos recibieron con unos nachos con guacamole muy bien hecho. Pedimos unas quesadillas (excelentes). Muy buena atencion."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "FLAKY2011", 
      "text": "el lugar no me gusto. los tacos discretos pero es muy caro para lo q ofrecen. la atención de la moza muy buena. no había nadie!"
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergiogr78", 
      "text": "Comimos unos tacos que estaban bastante bien, quizás le faltó un poco de picante, pero me gustaron. El pastel 3 leches estuvo muy bueno. El servicio fue rápido y atento."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Georgina08", 
      "text": "Fuimos por el descuento city y nos parecio muy bueno. la comida rica, aunque he comido en mejorres lugares mexicanos, sobre todo por la falta de gracia en la decoracion y el ambiente"
    }
  ], 
  "excelentes": [
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elninon", 
      "text": "Fui con mi novia con un cupon de Pigit, y la verdad que quedamos sorprendidos de los bien que comimos y la buena atencion!\r\nNos dieron unos nachos con salsas de entrada, luega botana (Tacos, burritos, quesadilla, riquisimas!) y de postre manzanas acarameladas.\r\nComimos muy bien y lo recomendamos! El ambiente con musica mexicana de fondo esta bueno, pero se podria mejorar.\r\nObviamente que vamos a volver!"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pastelerita", 
      "text": "La comida es excelente! tipica comida mexicana, muy bien elaborada y el menu es variado. Pedi Botana, un plato para compartir. Comen 3 mujeres o una pareja. Abundante, bien presentado, acompaña con salsas suaves y picantes. Relamente la comida es 10 puntos! Me gusta mucho la comida mexicana y realmente es para recomendar. La atencion muy buena. Las camareras son muy cordiales. El lugar es chiquito, le falta gracia a la decoracion. Tal vez deberian invertir en dejarlo mas lindo. RECOMIENDO!"
    }
  ]
}