{
  "malos": [
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jaher", 
      "text": "Fuimos con mi novia. El salón era extremadamente caluroso. No prendieron al Aire Acondicionado. Demoraron aprox. 1 hora en traer los platos. Mi novia pidio un Wok, que consistia en solo arroz blanco y seco, con 2 verduras; yo pedí un chivito que aprobaba raspando. La atención es regular para abajo y la comida olvidable. No lo recomiendo."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Karok", 
      "text": "El plato del dia claramente no era lo que detallaban al ofrecerlo, la carne estaba dura, decia ser colita de cuadril y tenia pinta de paleta, las papas gratinadas no aclararon ser rellenas con roquefort, queso que no a todos nos gusta, la panera la tuvimos que pedir y no pusieron ni una servilleta en la mesa."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "julioguzman", 
      "text": "Me llama mucho la atención los comentarios que leo. 27 puntos la comida es un chiste de mal gusto. Fui dos veces porque pensamos que la primera vez fue mal porque recien comenzaba. Cuento de la segunda: Pedimos un bife de lomo que era una verguenza. Duro, seco y totalmente quemado. Luego nos preguntaron cómo estaba y nos respondieron que deberiamos haber aclarado que lo queríamos a punto (...). El resto de los platos que pedimos todos flojos. En cualquier bolichón comés mejor."
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BCGS", 
      "text": "Correcta opción, válida para la zona. Comimos un risotto de pollo (plato del día) y un wok de vegetales con arroz. No parecía muy destacable, pero reconozco que el sabor era muy bueno. Precios acordes (plato y bebida de $ 50 a 80 por persona), espacio reducido pero cómodo y bien armado. Los de la zona que no hayan ido, pueden darle una chance."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lisandrolan", 
      "text": "Buena atencion, buen clima, buena comida y buenos precios"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "damiconicolas", 
      "text": "Hace tiempo que visito Salgado y siempre me dio un poco de pena ver LNDC tan vació; por ello decidí darle una oportunidad. En primer lugar el servicio es respetuoso pero desatento (roza lo torpe), no nos pusieron la panera, se equivocaron las bebidas, no nos traían la sal y tardaron al menos una hora y cuarto en servirnos. La demora era tal que un comensal detrás nuestro se levanto y se fue. El ambiente no es especial, pero tampoco desagrada. En cuanto a la comida, es sencilla pero correcta...no mucho mas. No volvería."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fdiazmas", 
      "text": "Lugar pequeño pero muy buena la comida y la atención."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nani_cacerola", 
      "text": "Varias veces fui a cenar y siempre el servicio y la comida estuvieron bien. El lugar es chico, la decoración es linda y la musica acompaña la cena, no aturde. La carta es variada. Recomiendo probar los platos del dia y las picadas. Los precios son adecuados. Siempre paso un buen momento, por lo que vuelvo."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferara", 
      "text": "Chiquito, simpatico y nombre atractivo."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Milena_Iris", 
      "text": "El lugar es pequeño y acogedor. El servicio fue bueno. En cuanto a la comida, zafó, el punto es que casi todo es acompañado con mozzarella, jamón y panceta. Para esperar sirvieron una mezcla muy rica con el pan. Comimos chivito y matambre de cerdo; el chivito estaba un poco pasado. En cuanto a los postres el Marquisse no es marquisse, es sólo su base con dulce de leche y crema. No se si volveré."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "falberti", 
      "text": "Fuimos a cenar, estuvo todo muy bien, muy rica la comida y amable la atencion."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofitel", 
      "text": "Que lindo la pase en este lugar. La comida excelente. Mi novio pidio el plato del dia (tres rodajas de bondiola de cerdo super a punto con una salsa de mostaza cremosita, sin nada de acidez acompañado con verduras al horno) y yo unas milas de berenjena con ensalada que estaban riquisimas y frescas. Me cayo bárbaro. La chica que atendia fue muy cordial, pero estaba sola para atender el salon, estaba un poco sobrepasada. \r\nVolveremos!"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "diffi", 
      "text": "El plato del día estaba muy sabroso, el lomito muy finito y seco con papas tipo rosty una parte semicruda, la otra enbebida en aceite que dudo que sea nuevo...se sentía un poco rancio. La atención de la chica muy cordial y el ambiente es pequeño pero muy ameno pero demasido juntas las mesas. Volvería para probar unas tartas que vi en la barra que tenía buena pinta y para comer al mediodía o a la noche muy informal."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dublincarol", 
      "text": "Muy buena la comida y la atención. Recomiendo a los que hacen la cola enfrente, le den una chance a este lugar."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "Lugar chico muy simpático y bien decorado. La comida es rica y los precios están muy bien para lo que ofrecen. Los platos que pedimos estaban sabrosos y la atención del mozo es realmente atenta y amable. La música elegida era suave y una excelente compañía para nuestra cena. Vamos a volver a probar otros platos y lo recomiendo, vale la pena."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mausolo1", 
      "text": "El lugar es chico pero agradable, es recomendable ir temprano o con reservas, uno de los platos que pedi que era el matambrito de cerdo a la fugazzeta , recomendaria detallar bien el menu para que la moza no piera tiempo explicando que son las extras que en este caso era  a la fugazzeta , el matambrito venia con guarnicion de cebolla y papas fritas, el plato era abundante y estaba rico pero vino entre tibio y caliente y se fue enfriando, este plato tarda mucho en elaborarse por lo cual la moza nos trajo tostadas con algo para untar, pero lo trajo despues algun tiempo, todo estaba muy rico, Mi señora pidio milanesas de berenjenas con ensalada la cual estaban bien, solo que las pidio con zanahoria y huevo, solo que cuando trajo este plato , luego de haber traido el mio, le dijo que tuvo problemas con el huevo y si queria otro elemento, considero que deberian quizas considerar la posibilidad de cobrar algo por el pan o el cubierto y traer algo para picar de entrada, luego de comer se acerco el cheff para preguntarnos como estuvo la comida y nos ofrecio un cafe de cortesia."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rusa", 
      "text": "Lugar pequeño pero agradable, especialmente por la atención. Comida muy casera, , como hecha en casa.abundante y sabrosa. Comimos una pata de cerdo asada, con un abundante acompañamiento de papaas, batatas, zanahorias y cebollas, todo muy bien condimentado, y panna cota con salsa de frutos rojos. Muy buena relación calidad precio. No cobran el mal llamado servicio de mesa, y aun así traen un pan muy rico con pastita para untar. Picadas muy originales, que no caen en las típicas de salame, queso y algún otro fiambre."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cori43", 
      "text": "El lugar es muy agradable, en una esquina, muy cálido. La comida estaba muy rica, pedí el plato del día. El único inconveniente lamentablemente fue que lo trajeron tibio, así que pedí que me lo calentaran (era un risotto, así que no había mayor inconveniente). Una lástima ese detalle, igual voy a volver a probar otros platos. Son muy abundantes, y muy bien los precios."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "somatico", 
      "text": "sábado al mediodía, fuimos 4 personas, lugar tranquilo y pequeño, simpática ambientación y buena atención. Los platos abundantes y ricos, no son la gran comida pero cumplen con su cometido. Lo siento como un lugar que si vivís por el barrio, te levantas con tu pareja al mediodía y vas a comer ahí, sabiendo que la comida no defrauda y no te arrancan la cabeza con los precios"
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "justona", 
      "text": "La comida es super casera y rica, las milanesas son imperdibles!\r\nSon super atentos, te hacen sentir parte del lugar. El flan de coco y naranja una exquisites. Para ir con amigos, en pareja!\r\n\"La culpa es del Chacho, que te hace fanatico y no podes parar de ir!"
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hono26", 
      "text": "exelente la atencion y muy buena la comida pedir reserva o esperar"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElvascoLuis", 
      "text": "Excelente alternativa para los que gustamos de la buena comida vegetariana; pero queremos que sea sabrosa. Los platos son abundantes y con excelente presentación. Volveré con mucho gusto."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andyzas2", 
      "text": "El lugar es pequeño pero acogedor, con una linda ambientación, la comida es muy rica fresca y bien servida los precios esta muy muy bien.\r\nUn lugar muy recomendable para ir y volver a seguir probando tanto la carta como los originales platos del dia."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diazramiro", 
      "text": "Muy bueno todo, muy bien la comida, la atención, los postres... me encantó, lugar pequeño pero de excelente ambientación. Los felicito!"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arra", 
      "text": "Hay que ir temprano o reservar , la comida es excelente y abundante..."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "denchus", 
      "text": "Exelente!!\r\nComida riquisima, platos super abundantes , genial el precio y muy buena onda!\r\nojala puedan mantenerlo!\r\nMucha variedad en el menu, desde que fuimos con mi marido x primera vez que vamos todas las semanas y pedimos siempre algo distinto. Todo rico"
    }, 
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oktubrerojo", 
      "text": "Mas chico de lo que supuse, mejor comida que la que esperábamos, esmerada atención. Para volver y recomendar para un medio día por la zona"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maksa", 
      "text": "Comida muy gustosa y muy buen ambiente para pasar en familia. Muy rico el marquisse de chocolate. Recomendable."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaSimona", 
      "text": "Comida exquisita y casera! LA antencion y el ambiente acompañan a la perfeccion. Platos muy atractivos. Lo recomiendo"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "semilla723", 
      "text": "Excelente comida, atención y lugar...platos muy originales, caseros y riquísimos!!! Recomendadísimo"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vanguip", 
      "text": "La comida muy rica, bien casera, la atención muy buena, tranquila, el lugar muy cálido, distinto. hay que ir"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pataymuslo", 
      "text": "La comida es muy casera, sabrosa y abundante a un precio súper lógico. Hay platos originales  y deliciosos como las milanesas de carré de cerdo con roquefort y flan de batata. Los postres son riquísimos, pedimos para compartir entre varios y quedamos como locos, panna cotta, flan de coco, arroz con leche...La onda del lugar es genial, como también su atención. Lo recomiendo muchísimo."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carmencha", 
      "text": "Excelente atención, ambiente tranqui, buena onda. La comida deliciosa, sin pretensiones y con una excelente ejecución, presentación y cantidad. Buenos precios!"
    }
  ]
}