{
  "malos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bleublancrouge", 
      "text": "Platos desmesuradamente grandes, incluso las medias porciones, es grosero. Pastas a punto pero insípidas, tanto en el relleno como en las salsas.  Poca luz, mucho ruido. Atención muy buena. Pobre relación precio/calidad. Sólo para ir de vez en cuando, porque me queda cerca."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sage", 
      "text": "Pedimos langostinos salteados con tomates cherry de entrada. Estaban frescos, pero carecían de sabor. De principal la recomendación del mozo (dijo que era lo mejor de la carta), que es el risotto con ragout de cordero. Pesadísimo, excesivo sabor a vino tenía el ragout. La presentación era tosca, poco seductora. Nos fuimos decepcionados porque teníamos muchas expectativas ya que habíamos leído muy buenas criticas e incluso pedimos la recomendación de la gente que fue.  Los precios elevadísimos. Y la comida nos cayó muy pesada. No vuelvo."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "claudiabre", 
      "text": "Muy malo, nada que ver con el de  Puerto Madero, el lugar es pequeño, la comida vino fría, devolvimos varios platos para calentar, el lomo crudo y luego lo trajeron quemado, el pollo no tenía gusto a nada,  todo recalentado en microondas.  Los postres todos alrededor de $60 cada uno.  Caro, un desastre, para escaparse. Por pareja $300, la verdad que no valía nada."
    }
  ], 
  "buenos": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Filipo", 
      "text": "Fui para mi cumpleaños. Reserva bien respetada. Ambiente algo ruidoso pero con mesas espaciadas. Tienen guardarropas. Buena antención pero no llega a excelente, descuidan algunos detalles como no traer frapera para enfríar vino. Carta de vinos muy buena. La comida de muy buena calidad. Crítica en contra: Los ravioles con muy poco rellelleno, a favor: excelente volcán de chocolate. Cubiertos $25 p/p.\r\nHay opciones mejores por el precio que vale. No se si vuelvo."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andy88", 
      "text": "Muy bueno pedimos el menu por san Valentin,todo muy rico.\r\n195 por persona con una botella D.V Catena Zapata\r\nPorciones generosas,atencion esmerada, seguro que vuelvo"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "denismc78", 
      "text": "That was a strange place. The maitre seemed desperate to get rid of us (but not openly unpleasent , like we had to leave , but we should not notice it) , we could not read the menu , he kept telling us he really , REALLY recomended the ravioli ( Wich we accepted , and was not bad - but was so simple. I´ve made better pasta in my kitchen), The maitre served us in a way he spilled sauce all over the food,  table and  my fiancee´s clothes, and then offered three little bottles of wine to choose from. At this point , we were astonished. We choose a (good) malbec 2000, and were left in peace."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "conrazuber", 
      "text": "Fuimos en busca de la increíble centolla gratinada, pero no tenían. Comimos risotto con ragú de cordero y spaguetti fruto di mare. Todo muy rico, pero todavía no alcanza al clásico sabor de Marcelo. El servicio y el lugar excelentes."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LjnMdq", 
      "text": "excelente el risotto. Las fuentes son caras, pero comen 3 personas de verdad. Pedi risotto de langostinos y esparragos, $205 la fuente. El tiramisu a $75 me pareció caro: ok, sé que tiene mascarpone italiano real, pero no me pareció sobresaliente su sabor."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peter_croata", 
      "text": "excelente resto! la evolucion del tradicional Piegari.\r\nPorciones muy generosas, excelente atencion y platos 100% italianos."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablo.singman", 
      "text": "Excelente restaurante, fuimos 4 personas, pedimos dos platos para compartir, una copa de vino, 4 bebidas, cafe y como era un cumpleaños, nos regalaron un increible tiramisú de postre.El risotto es el plato mas rico que hay. Salió todo a la perfección, hermoso lugar, excelente atención y la iluminación es magnifica. Volveré!!!"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adrios", 
      "text": "Estupenda comida italiana, afectada por el ruido ambiente. Un sábado por la noche, lleno total, con el adicional de niños...  Pero a un restaurant se va fundamentalmente a comer. Y eso anduvo bien... La desmesura de las raciones (son el doble, pero las cobran el doble), hace que la elección esté muy condicionada. Al ir una pareja, deben ponerse de acuerdo en la entrada, el principal y el postre. Y aunque tengamos 45 años de casados (o por eso mismo...) la cosa se pone difícil. Magníficas berenjenas parmesana. Igualmente estupendo risotto con funghi. Y tiramisú de corolario dolci. Volveré..!"
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Experiencia increible , Platos muy abundantes para compartir, productos de excelente calidad, atención esmerada y ambiente ideal para reuniones familiares o cenas de a dos. Altamente recomendable."
    }, 
    {
      "date": "1 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sovtek", 
      "text": "Muy grata experiencia la de comer en Marcelo. Esta sucursal en particular me ha parecido la mejor (la de Puerto Madero, pese a ser la original, resulta menos cálida y más alborotada, detalles que no resultan agradables cuando los precios no son precisamente bajos). La calidad de los platos es realmente excelente, de las mejores pastas que he comido. Lo mismo los pescados y el resto de las opciones del menú. Las porciones son para compartir; teniendo eso en cuenta, la relación calidad / precio es muy buena aunque, lógicamente, no es barato. Definitivamente vale la pena visitarlo, es un deleite."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "olivia07", 
      "text": "Excelente! Porciones elegantemente grandes; la atención de los mozos muy buena. Si bien a primer ojeada parece caro, la relación precio calidad echa por tierra cualquier cuestionamiento de precio, y los precios de la carta de vinos son muy buenos. El mejor risoto que comí en mi vida. Calidez, atención, valet, mozos que saben. Definitivamente parir conociendo todo el menú."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Gran ristorante italiano, uno de los mejores de BA y tal vez el mejor teniendo en cuenta la relación precio calidad. No le hagan caso al maitre, sigan los consejos de los mozos que saben de su oficio y como cuidar el bolsillo del comensal. Primero pasar por la barra y pedir un fresco Spritz. Luego una entrada, chipirones, rabas, langostinos y salmón. Luego pasta, cuerdas de guitarra al basilico. Finalmente, un espectacular y suave tiramisú. Todo para compartir entre tres o cuatro. Imperdible."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bestiaria", 
      "text": "Absolutamente fabuloso. Porciones inmensas, materia prima increíble, el mejor risotto que comí en mi vida y los langostinos con alioli más ricos que conozco."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pol44", 
      "text": "Todos los platos son excelentes."
    }, 
    {
      "date": "24 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinchula", 
      "text": "fuimos en busca de rica comida italiana, con ganas de comer mucho, y no nos defraudó. Las aceitunas rellenas de entrada merecen aplausos, el risotto de hongos y los ravioles de verdura increibles, no llegamos al postre será la proxima. Muy lindo lugar, elegante, comodo, hasta con valet parking en pleno Recoleta donde es imposible estacionar. Definitivamente volveremos!"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "youngpepper", 
      "text": "Muy lindo ambiente! La comida y el vino fue una excelente recomandación del maitre. Dan muchas ganas de volver! Compartimos postre. La atención también fue excelente."
    }
  ]
}