{
  "malos": [
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AmiraGoo", 
      "text": "MUUUY mala relación precio calidad.\r\nAtención poco esmerada.\r\nLo unico destacable es la comodidad del ambiente"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sgherdt", 
      "text": "No lo recomiendo. Fui varias veces siempre con cupon; al principio estaba bien; aunque siempre fue cara la bebida y ni hablar los vinos, se quieren salvar con estos.\r\nYa ahora no respetan el cupon que compras, en dos oportunidades compre sushi premium de salmon, y me trajeron varios de salmon cocido, kani kama y atun, ni hablar. La explicacion del mozo...que el cupon habia salido mal impreso....juaaaaaaaa!!!"
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guspau", 
      "text": "Compre un cupon de la guia oleo. Como era imposible conseguiorque no hay lugar casi nunca, arregle con ellos que lo pasaria a buscar. Al ir me quisieron cobrar $30 por una bandejita de plastico, le quise pagar con tarjeta ( eran 2 ) y no aceptaron de muy mal  modo me dijo Sabes los impuestos que tengo que pagar, le dije que era una verguanza que me cobre por esas bandejas  $60, le di el efectivo, se ofendio, me saco el sushi de las manos y me dijo ahora no te lo vendo, perde los cupones"
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Paulette_rig", 
      "text": "Malo sushi, el 80% de la tabla era de pescados cocidos. No recomendable."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Xtal", 
      "text": "Llame para reservar, luego de haber comprado un cupón e intentar reservar a través de la página web y que no haya disponibilidad para ningún día. Me atendió una mujer, de muy mala manera, muy maleducada, indicandme que EL día disponible era el 28 de mayo. Cuando le pedí disponibilidad para algún otro día,se puso aún peor con sus malos modos. Ante mi negativa para reservar ese día, terminó cortándome el teléfono. Volví a llamar, para quejarme con el encargado, y me dijo que ella era la dueña. Un espanto."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "colosur", 
      "text": "a traves de la web reserve para las 20hs abrieron a las 20.20 todos esperando en la calle,como la mayoria ibamos con cupones ni los miraron mandaron a todos las mismas tablas sin mirar que eran de distintas empresas,yo tenia la posibilidad de elegir la piezas y no me dejaron me dijeron que ellos ya sabian,la carta de vinos infartante,una cerveza stella la cobraron $45 una cargada no vuelvo ni aunque me lo regalen no vale la pena aun llevando cupones de descuento atencion mala muy mala"
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "YCastroC", 
      "text": "La primera vez fuimos con mucha expectativa, puesto que en esta pagina hacian buenas recomendaciones, pero al momento de llegar al lugar tuvimos que esperar mucho y nos asignaron una mesa con una luz que te dejaba ciego. El sushi no estaba fresco, algo deformado y el salmon tibio. Los tragos (caipirinha y mojito) estaban excelentes y la atencion dentro de todo fue buena. La segunda vez que fuimos el sushi fue peor aun (las piezas se desarmaban al tratar de agarrarlas con los palitos), y ya no tenian gran variedad de tragos. Probamos una 3ra vez, el sushi mejoro pero los tragos eran solo hielo."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "octaviofg", 
      "text": "Fuimos con un cupón de pez urbano para probar el sushi, que venía con una entrada de ceviche, equivalente a 200$ y la verdad muy malo el combo que nos sirvieron, las piezas con salmón eran muy escasas, el resto parecían ser de kanikama, palta, atún, queso, etc..\r\nHe probado sushis mejores en lugares menos ostentosos y mas baratos."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rosmarie", 
      "text": "Fuimos maltratados en este lugar, fuimos con un Groupon, no respetaron nuestra reserva. A pesar de haber llegado puntuales nos hicieron esperar en la calle bajo la lluvia, no nos atendían y cuando lo hicieron fueron groseros y no reconocieron las condiciones pactadas por el Groupon, nos levantamos de la mesa sin consumir, el trato fue humillante."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Traidores", 
      "text": "Fuimos con un cupón que incluía un \"ceviche\" de entrada y un combinado de sushi. El Ceviche fue un chiste... era un salpicón de kanikamas... El sushi, pésimo. Carta de vinos corta y cara. El lugar es mínimo, escuchamos al estar al fondo, todos los ruidos de la cocina. No lo aconsejo."
    }, 
    {
      "date": "9 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Ay. Paso a formar parte de la larga lista de los decepcionados. Fui también con una promo. Supongo que fue eso lo que me puso un cartel de \"adoro el Kani-Kama\" porque  tanto el \"ceviche\"  (nótense las comillas) de la entrada como el sushi lo tenían como ingrediente principal. Recomendación: Para comer ceviche, vayan a un buen restaurant peruano, y para comer sushi, a un buen ponja. Menos glamour y más respeto por el comensal."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ethul", 
      "text": "Fuimos con una amiga un jueves a la noche. Lindo lugar, tiene un pequeño patio para fumadores, la atención muy buena y nos respetaron las condiciones del cupón que compramos. Lo malo: La calidad del sushi no es la mejor, arroz muy dulce, gomoso y se desarmaba. Piezas muy grandes. Una cerveza de lt. $45, me parece demasiado. No vuelvo.-"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ficus123", 
      "text": "El sushi de este lugar es un fraude. Ninguna de las fotos que aluden a la cocina de este lugar tienen el mas mínimo contacto con la realidad.De salmón ni noticias, el arroz de los rolls pegado, gomoso. De la frescura de los productos mejor ni opinar. Una autentica chantada gastronómica propia de improvisados muy a tono con los locales que se multiplican para dividir la calidad y donde al cliente solo le resta pagar con resignacion.Pasen de esta experiencia y sigan de largo."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pablopaia", 
      "text": "No respetaron mi reserva, que tenia confirmada por mail en mi telefono, me hicieron pasar un mal momento con mi mujer, no entienden nada de atender personas, son inexpertos, el lugar es muy pequeño y poco intimo, todas las mesas estan muy juntas y parece que comes charlando con tus vecinos"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AndresM", 
      "text": "Mediocre el sushi. Carísimo. Fuimos con cupón, nos quisieron cobrar cubierto. La atención bastante buena. No lo recomiendo, no vuelvo."
    }, 
    {
      "date": "31 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "madame", 
      "text": "muy feo el ceviche. el sushi, mediocre a malo. no compro de nuevo.gran error . quise hacer una reunion de fin de año diferente y fue un fiasco. use un cupon, lo barato fue muy muy caro."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CHC31", 
      "text": "No lo recomiendo, fuimos con un cupon de pez urbano. Comida regular,   pero lo peor de todo es que me cobraron el cubierto y a pesar de que el cupon lo decia no me aceptaron $40 para pagar con debito. muy poco serio la verdad no quise pelear pero no es algo que valga la pena. NUNCA MAS REGRESO."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vinbruns", 
      "text": "Fuimos con 2 cupones, uno c/ pareja. A pesar de estar bastante vacío y q le solicitamos si nos daba dos mesas cercanas (ya q utilizar una de 4 no se podía). Nos dio dos mesas lo mas separadas posible, una arriba y una abajo, dijo que cada mesa estaba reservada. Luego vimos entrar gente con cupones (casi todos) y el mozo les decia que se ubiquen donde quieran. No lo entendí, el maltrato del individuo de la caja es inentendible, gratuito. Al final quisieron cobrar cubierto aunque no correspondía ( a todos!). Tuvo que quitarlo. El sushi? Fresco pero pobre, amontonado, mucho Casancrem. Pretencioso"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CeciliaV", 
      "text": "Uno de los peores sushi que probe. El arroz estaba pasado y sin sabor. Las piezas eran pequeñas.  El ambiente y la atención por lo menos fueron buenos."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Un sushi promedio pero el cupon es cualquiera. Te dicen x 27 piezas 80 pesos en vez de 300 y no lo vale. El delivery tarda mucho, pidan con tiempo. Algunas piezas son con salmon cocido, los que me gustaron fue ron los crispy. Otra cosa positiva es que el delivery tiene bastante radio llega hasta caballito. Para ir con descuento."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fededcroce", 
      "text": "pedimos un cupon de 99 pesos en ve de 302 la verdad una verguenza, no lo recomiendo, servicio 0 puntos, calidad malisima. sushi para el espanto"
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Una amiga compro un cupón y me invito. Muy bajas expectativas después de leer los comentarios de la guía. Por suerte la experiencia fue mejor de lo esperado. El lugar es agradable, aunque en el salón de arriba corre muy poco aire. La atencion fue muy amable y cordial, no sentimos ningún maltrato ni descuido por tener un cupón (que era lo que mas se cuestionaba en otros comentarios). El sushi estuvo bien, nada especial pero fue correcto y las piezas eran frescas y variadas. No es el lugar que mas me entusiasmo, pero tampoco fue una mala experiencia. Tal vez consideraron las criticas anteriores."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroyRo", 
      "text": "El lugar es chico pero cálido (para parejas). Fuimos con cupón. El sushi nos pareció muy bueno y fresco. Me gustó particularmente el de lenguado. Con el tema de la reserva con cupón, hay que resignarse a ir “sí o sí” un día de semana...y encima uno o dos días determinados por ellos.\r\nLo que nos sorprendió negativamente, fue que al pedir la cuenta nos entregaron el ticket con un sello estampado que decía que “la propina a dejar se sugería del 10 del valor real del menú (no del cupón)”...Primero que en estos tiempos de incipiente recesión, debieran agradecer que la gente siga saliendo a comer afuera y deje “algo” de propina...Segundo: si uno compra un cupón para ir a un lugar, es precisamente porque no tiene posibilidades de ir, pagando el valor real del menú!. Fuera de ésto, lo considero un lugar para volver."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cesarynoe", 
      "text": "Fuimos a comer un sábado a la noche, el lugar es agradable y el sushi es bastante bueno. Lo que es increíble es la carta es la carta de bebidas, por empezar la de vino es casi inexistente y lo poco que hay es increíblemente caro; la cerveza es cara pero creo que es la mejor opción, el trago que probé era malo. Compartimos un postre con mi mujer, un apple crumble y la verdad no nos gustó. La verdad es que no volvería, no es un desastre, pero parece tener pretensiones de gran restaurante, que no es."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miquele1948", 
      "text": "Me gustó el lugar y la comida. Y volvería. Pero hago dos aclaraciones: a) fui con un Groupon  y cambiaron el ceviche por empanaditas chinas, lo que no fue correcto. Entiendo que debieron haberme dado a elegir entre las opciones de entrada y b) el precio de los pocos vinos ofrecidos en la carta es exorbitante, aproximadamente un 300% del precio en góndola. En el campo que requiere la página de cuánto se gastó, los $ 50.- por persona corresponden a un vino mediocre y a un café, sin postre ni agua."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ELISHEBA15", 
      "text": "Fui dos veces (con cupón) y siempre me atendieron correctamente. El sushi es fresco y muy muy rico. El único detalle es que para reservar hay que hacerlo online y los horarios y días disponibles son bastante incómodos para ir. De todas formas, recomiendo ir con cupón ya que los precios son demasiado elevados."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PechiyDipa", 
      "text": "Con Dipa tuvimos un diferendo sobre este restaurante:\r\nPor mi parte, no me gustó.El lugar es chico aunque lindo, pero con las mesas excesivamente cerca una de otra, la nuestra estaba al lado de donde ponen los cubiertos y los mozos me pasaban por atrás todo el tiempo. Fuimos con el cupón de Pez Urbano, la entrada de ceviche bien, el sushi no me gustó, muy poco pescado y demasiado gusto a queso philadelphia. Son interesantes los rolls calientes. Postre normal. Atención muy buena.\r\nHola soy Dipa, me quede sin caracteres pero me gusto mucho todo. Pechi es un gil q se hace el catador de sushi."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "blinka", 
      "text": "Fuimos con mi novio, habíamos comprado un cupón. Nos dieron una entrada bastante escasa, con 1 arrolladito chino de verdura para cada uno. Cuando llegó la tabla yo conté las piezas y había menos de las acordadas, cuando le dije al mozo él me dijo que no había contado los sashimis, claro que no lo conté, si eran fetas tan pero tan finiiiitas de salmón que parecían decoración de lo mínimas que eran! Miramos la carta de vinos y nos asustamos. El resto del sushi estuvo bien, rico, fresco, pero nos quedamos con apetito.Tardaron mucho en traernos la cuenta. Volvería solo con cupon o descuento."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NonyNo3lle", 
      "text": "Fuí con el cupón como muchos otros. La atención me resultó muy buena, y la decoración amena, aunque el lugar tiene mesas muy pequeñas y pegadas. El sushi es normal, son interesantes los rolls calientes y muy rico el ceviche. Si no hubiera ido con cupón, el precio de carta me resulta un poco excesivo."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_Klo", 
      "text": "Fuimos con mi mujer, usamos un voucher de Pez Urbano,  a $55 vale la pena sin dudas (no nos cobraron cubierto ni nada extra) . Entrada con ceviche y luego 25 piezas tamaño mediano de exquisito sushi;  de postre pedimos tempura, muy rico tambien, lo unico malo es que no tenian cerveza Asashi (que estaba en el menu) pensamos regresar pronto."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "natalia1915", 
      "text": "Fuimos en dos oportunidades, la primera sin cupón y la segunda con cupón.  La primera vez estuvo muy bueno, tanto la atención como la comida. La segunda lamentablemente no fue lo mismo, al igual que a otras personas nos cobraron el cubierto cuando esta incluido en el cupón. Sinceramente bajó mucho la calidad. Ya no vuelvo."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pinin", 
      "text": "Hola fui dos veces, la primera conna pareja amiga, concian al dueño la pasamos espectacular, comimos de maravilla hasta nos hicieron probar bocados nuevos de la casa hasta invitacion de copas, (ojo no confundir la comida y la bebida la pagamos no fue invitacion), en esta oportunidad fuimos con un cupon de pez urbano, reservamos de una semana para otro, llegamos y nos dijeron la mesa q gusten,el mozo medio cortado, hora de la comida las piezas de sushi se desarmaban al agarrarla, nos ofrecio la carta de postre 20min esperando pedimos la cuenta y nos cobraron cubierto q esta incluido en elcupon"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mongui", 
      "text": "Fuimos con voucher de Groupon, el sushi muy sabroso y fresco. La atención muy buena. Todo muy correcto según lo pautado. Recomendable."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "darkmorgoth", 
      "text": "Sakura es uno de esos restaurants en los que uno no sabe si felicitarlos o no volver mas, la primera vez que fui(Por Cupon) me encontre con un sushi fresco y un servicio rápido. Las restantes veces fue perdiendo la confianza que le tenía hasta el punto de que una noche llegaron a demorar 1 hora y media en traer el sushi y para colmo se desarmaba todo.  La calidad decayó y es difícil de recomendar. El promedio del cubierto es bastante elevado por lo que ofrecen y no conviene ir sin descuento."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Helen_88", 
      "text": "Siendo un lugar de sushi, me sorprendieron mas los platos calientes, en este caso el yakisoba. Soy de concurrir a muchos resto japoneses y este se llevo el mejor puntaje. El sushi estuvo normal. El ambiente es chico, para algo intimo, pero la musica no lo acompania, electronica a todo volumen. Los tragos son exquisitos y los viernes hay una promo de 2x1. El mojito estuvo excelente. Atendido por mozos copados fue una velada tranquila"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MarinaVS", 
      "text": "El lugar es agradable, la atención es buena, pero por momentos lenta (estaban casi todas las mesas ocupadas cuando fui) y el sushi regular. No sé si justo no nos gustaron mucho los que venían en el combinado que pedimos o si no es muy bueno en general... Quizás volvería para probar otras piezas..."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Plotkin", 
      "text": "Servicio poco atento y platos que no se pagan."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gagweb", 
      "text": "un poco caro, porciones pequeñas pero sabrosas, la entrada estuvo regular (hongos shitake salteados, si mal no recuerdo), pero en general volvería pero no muy pronto..."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Julimoldero", 
      "text": "Muy buen lugar, con pocas mesas, buena musica y muy buena atencion. \nRecomendable para ir en pareja o amigos."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tano83", 
      "text": "Fuimos por grupon la pasamos muy bien!"
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Fuimos por groupon. El sushi es de piezas medianas, muy sabroso y fresco. La ambientación nos gustó mucho, y el servicio fue impecable. Lo recomendamos!"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dillam", 
      "text": "Fuímos en pareja con un cupón y nos atendieron muy bien a pesar de haber llegado más tarde que la hora de la reserva, Nos sirvieron mayormente rolls de salmón con avellenas, con palta y algunas piezas tibias rebozadas, ricas también. No se si por el descuento pero esa noche las mesas estaban muy juntas y no se podía tener conversaciones privadas, pero el clima y la luz son para parejas."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gregorub", 
      "text": "Fuimos 2 veces con un cupon. Buen sushi en general. La primera vez nos quisieron cobrar cubierto,  aunque estaba incluido. La última vez la carta de bebidas había aumentado considerablemente. Una gaseosa 15 $ y una cerveza de litro a 45 $. Entendemos que los cupones tienen mucho descuento pero nadie cobra esos valores en bebidas, ni en un hotel 5 estrellas. La atencion muy buena en general. Es recomendable igualmente"
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dbors86", 
      "text": "excelente todo acorde a lo que decia el cupon con el que fuimos! muy buena la atencion!"
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FLORAMOR", 
      "text": "GENIAL sushi. Fuimos con mi marido, usamos un voucher de Pez Urbano, una ganga a $55 pesos. Entrada con ceviche y luego 25 piezas tamaño mediano de exquisito sushi, especialmente los rolls tibios panizados. No dejen de probar el ebi passion roll (8 piezas a $55), realmente supremo. Mesas muy pequeñas pero la atención es correcta y el ambiente, agradable e íntimo, ideal para ir en pareja. El menú es completo, pensamos regresar pronto."
    }, 
    {
      "date": "6 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nefertiti", 
      "text": "Fui con un cupon y me atendieron muy bien, el sushi excelente, sobre todo los ninja rolls. Otra vez compre para llevar y la misma buena calidad...lo recomiendo"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julimoldero", 
      "text": "El sushi muy rico y sabroso. \nMuy agradable la atencion y el lugar. Se puede conversar ya que el lugar no es ruidoso y la musica no interrumpe. Recomendable para ir en pareja o con amigos."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "polines", 
      "text": "Fuimos con un cupón de Pez Urbano, la verdad es que no esperabamos que sea tan rico, nos sorprendió mucho!\r\nLo único que llamamos un montón de veces al número para reservar y nunca nos atendió nadie y sino daba ocupado, así que busqué la página por acá y llamé al otro teléfono y recién ahí pudimos conseguir.\r\nTodo el resto buenísimo!"
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "larraqui", 
      "text": "Fui con un cupon de pez urbano, la verdad...es el mejor sushi que he comido!!! las piezas de buen tamaño, los productos frescos con una calidad premiun, realmente exquisito!!! acompañamos con un champagne de muy buen calidad tambien, la atención es de sus propios dueños y es excelente, son muy calidos y atentos en todo momento sin ser molestos, el lugar es pequeño pero muy bien ambientado, la música en su justo volúmen, acompañando sin aturdir, el baño es muy limpio acorde con el lugar. los precios en perfecta combinación con la calidad y cantidad de sus productos. altamente recomendable."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blancoleo", 
      "text": "Calidad a la altura o superior a los maximos referentes de comida japonesa de Buenos Aires. Verdaderamente sushi premium.\r\nEspecialmente hay que destacar la calidez con que los anfitriones te reciben, realmente te hacen sentir especial.\r\nSi sos amante del  del buen sushi, no dejes de visitar Sakura."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Sushi rico y de buen tamaño, especialmente los ninja rolls. Lo conocimos a traves de pez urbano, pero seguramente volveremos porque nos gustó."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FEDEGONZALEZ", 
      "text": "Buena atención, simple, confortable. La comida muy buena!"
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kangu77", 
      "text": "fuimos anoche con mi novia con un cupon y comimos unos arrolladitos de entrada el sushi muy rico todo muy bien. volveremos con amigos. tambien para tener en cuenta el delivery."
    }, 
    {
      "date": "6 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mininana", 
      "text": "El lugar diminuto. Sin embargo había solo otras dos mesas aparte de la nuestra por lo que fue tranquilo. Hacia mucho frío podrían haber prendido la calefacción. La comida impecable fuimos con un cupón y tuvimos sushi libre todo diez puntos. La atención sumamente lenta se podría mejorar. Volvería hasta sin descuento me gusto mucho la comida los rolls riquísimos la consistencia del arroz perfecta. Precios razonables. El brownie muy seco se podría mejorar."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "baytuna", 
      "text": "Ambiente chico, pero bueno, ideal para cita en pareja. Fuí con un cupón para una tabla de sushi, muy bueno, fresco. Tomé una sakegria muy rica, ideal para acompañar al sushi, lástima el trago con champagne de mi pareja...una copa muy chica."
    }
  ]
}