{
  "malos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ramsy", 
      "text": "En lo personal, una decepción absoluta. Carta de principal ínfima. Ambiente austero. Precios desubicados para lo que ofrecen. Dicididamente no nos gustó."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sunyata73", 
      "text": "Comida, los platos son diminutos...  \r\nEl principal de \"novillo\", es un medalloncito con papitas y dibujitos de salsa alrededor... conclusión hambre asegurada.\r\n\r\nEl principal de \"cerdo\", viene acompañado de una cucharadita de manzana!\r\n\r\nEl menu completo tiene ocho pasos ($320) 2 tapas, 2 entradas, 2 principales, y 2 postres... \r\n\r\nAmbiente, oscuro, no se ve la poca comida del plato o el menu.\r\n\r\nPrecio astronomico y hambre."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Valencia", 
      "text": "La verdad que: precio calidad pésimo.\r\nmuy, muy caro para una comida igual que todas, poca cantidad, sin sabor.\r\nel servicio fue malo, solo había dos mesas y tardaban un montón en atender. mejoren muchachos!!!!\r\nno vuelvo, no recomiendo."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MAC1983", 
      "text": "Bajo mucho la calidad. Ya no es lo que era. Porciones minusculas y poco sabrosas. Muy descuidada la comida y muy elevado el precio."
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chicho_n", 
      "text": "El lugar es precioso y la atención muy destacada. Lamentablemente la comida no me pareció nada especial, incluso la carne estaba grasosa y muy cruda, pese a que la pedí a punto. No vuelvo."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pulgamvd", 
      "text": "Comida olvidable....nada del otro mundo, platos minusculos y carisimos."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fede83", 
      "text": "El lugar es agradable y el ambiente distendido. La atencion es cordial. Pero la comida no es de destacar salvo la variedad y sabor de la panera. Almorce menu del dia (Bife braseado con mezclum de hojas verdes) el cual era poco abundante y de sabor olvidable."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MConsueloM", 
      "text": "El lugar me encanta (de hecho vuelvo cada tanto). Encantadora esquinita en un ambiente muy descontracte. La comida es medio \"biri biri\": las milanesas malas a pesar de llevar un nombre rimbombante y el mezclun de vegetales a la no se que\" es una ensalada sin ninguna rareza. Muy floja la comida sobre todo para el precio (es caro)."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rmferri", 
      "text": "1) La ensalada mezclum estaba horriblemente condimentada.\r\n2) La ensalada de mariscos más escueta no podía ser; es para 1/2 persona. Sólo tenía buena presentación.\r\n3) La bondiola no tenía gusto a nada y la guarnición de manzanas con peras se acercaban más al sabor de una compota de hospital que al pretencioso título de \"cocina de autor\". \r\nTambién en este caso la presentación del plato era buena, pero de sabores nada.\r\nUn fiasco, según el menú uno espera encontrarse con Valeria Mazza y después te traen a Silvia Süller."
    }
  ], 
  "buenos": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luciavogel", 
      "text": "Fuimos un jueves por la noche. La comida es rica pero tuvieron que cambiarnos un plato por un descuido de ellos. Pedimos que nos cambiaran el plato por otro e insistieron en preparar un nuevo lomo. Les pedimos que no porque habían tardado 50 minutos para traernos los platos, aunque el restaurant estaba casi vacío. \r\nDe todas formas hicieron uno nuevo, y lo trajeron crudo en el centro -lo habíamos pedido a punto-.\r\nNos prometieron un postre gratis para nuestra próxima visita, que sinceramente no creo que ocurra."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer71", 
      "text": "La carta simple pero con buenas opciones. recomiendo para la entrada las papas rosti y el queso brie. El plato principal recomiendo  las milanesas de lomo con spaguetti a la manteca, me hizo recordar a mi infancia. El postre espuma de vainilla muy rico. El servicio bueno, precio razonable. Volveremos para seguir experimentando la carta."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lola84", 
      "text": "la comida es muy cara y muyyyy poquita, y tiene una carta demasiado escueta"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Prurito", 
      "text": "Recomiendo más la opción de mediodia que la de la noche. Si bien los precios fueron haciéndose más accesibles con el pasar de los años, la carta perdió algo de  esa magia molecular que supo tener años atrás. Es recomendable, sí, pero no espectacular, normal. La atención, algo distraída, nos avisaron después de que pedimos que ciertos platos no había,  me preguntó el punto de una carne braseada, y tardaron bastante en retirar los platos de la entrada. Detalles de todos modos. La panera excepcional. Y el mediodia no falla."
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "Buenos platos, una carta simple pero bien armada. No son platos abudantes pero muy ricos y bien presentados. La pastalería y panes también esta muy bien. Lo Recomiendo."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dala00", 
      "text": "muy rica la comida, un poco cara pero con el descuento es aceptable en relacion a la calidad. Lindo ambiente, musica baja, luz tenue. Muy buena atencion aunque las chicas que servian nos apuraban un poco para que ordenemos (y eso que no tardabamos nada) La carta no tiene mucha variedad y los platos no son muy abundantes pero muy rico!! Los postres deliciosos especialmente el de chocolate y texturas!. Volveria al lugar. Es recomendable cuando queres comer rico y no tenes demasiado hambre"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DANess1202", 
      "text": "La comida es muy rica pero de porciones poco abundante. Los postres esquisitos. Pero realmente destacable es los sabores de los panes.......un pecado para la dieta!"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rominamicola", 
      "text": "El lugar es muy lindo y tranquilo, con luces bajas y musica de fondo.\r\nLa atencion es buena, sin embargo la comida tardo bastante y omitieron traer la entrada que habiamos pedido. Los platos fueron muy buenos(solomilo y cordero), no asi el postre \"texturas de chocolate\" que tenia un gusto super extraño."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Adriaferran", 
      "text": "Agradable ambiente minimalista muy despojado, entorno urbano regular, estacionamiento en calle muy difícil. Servicio irregular con altibajos. Vinos: no tenían 7 vinos de la carta, aceptamos la propuesta del octavo porque ya estabamos cansados de pedir vinos inexistentes.\r\nComida pasable pero los mismos platos que en tantos otros restaurantes, es preocupante cómo siempre te ofrecen lo mismo: pesca del día, bondiola, medallón de lomo,etc. Postre: torta húmeda de chocolate mala y para nada hecha en el día, quién sabe de cuándo sería."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "viajertano", 
      "text": "Vale la visita. Fui solo, viernes noche. Poca gente, nadie en realidad, servicio algo lento, linda ambientación, lista interesante. Toques muy contemporáneos, algo de nitrógeno en el postre, carta para profundizar. Saben lo que hacen, y lo hacen bien."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Elogiable propuesta. Buenas materias primas, técnica cuidada, sabores agradables, porciones equilibradas. Panera bien surtida. La carta, original desde lo gráfico, ofrece alternativas interesantes y variadas. Tapeo satisfactorio. También los principales: bondiola braseada y lenguado a la plancha (mención especial para la infrecuentemente prolija brunoise de vegetales de la guarnición). Sobrio salón, minimalista. Servicio de mesa adecuado. La atención, un tanto desorientada, se compensó con buen trato. Precios a tono con la época y la zona. Ojo, la promo de GO sólo aplica a pastelería."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Es la primera vez que vuelvo desde que se mudaron. El local nuevo me gustó mucho, aunque se veía medio \"apagado\" con tan poca gente. La comida resultó tan rica como siempre. Quizá mis fideos no fueron la mejor opción (prometían mucho en la descripción, y al final no fueron muy especiales, ni se les sintieron todos los sabores de sus ingredientes), pero la entrada y el postre estuvieron exquisitos. Nos resultó muy caro y nos defraudó no poder usar el cupón de la guia pues era sol para pastelería."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "Muy lindo el lugar, decoración sencilla, todo blanco y madera. Pedí el cordero, muy rico, lo recomiendo. También recomiendo comprar pan para llevar."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Menu del medio dia a muy buen precio. El quiche de zapallito tenia poco zapallito y mucho queso. Los ravioles un poco escasos, incluso comparados con los demas platos, pero ricos. Muy buena panera!"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "josefinacocinera", 
      "text": "Que ricos son los mediodias en este restaurante. Todos los platos que probe muy frescos y sabrosos. La panera impecable. La papas rostie con el huevo poche muy rica. Lo recomiendo."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juancitob", 
      "text": "Fuimos una noche de semana y nos pareció inicialmente triste que habían solo 3 mesas ocupadas. El salón es sumamente simple y sobrio. Casi minimalista pero con buen gusto. \r\nLa atención de la camarera cordial y atenta, pero quizás no recordaba los detalles de cada plato.\r\nLos platos quizás a veces pecan de estar compuestos por demasiados elementos, teniendo partes que son muy buenas (por ej. el compacto de conejo y salvia), con otros elementos como el pure de brocoli que quizás no era la mejor combinación para el cordero."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "oreo", 
      "text": "Lo mio fue una tarde de domingo llegamos como a las 16 hs, lo primero fue que a pesar de tener las ventanas y puertas abiertas olia a bodegon ( fritura) igual  entramos  en busca de un cafe y muffins segun la critica los mejores de bs as, cafe descafeinado no habia ( gran cartel indica pasteleria) preguntamos por tes saborizados nos trae una caja con tes digestivos , pedimos te en hebras y ahi si nos trae tres latas de tes ( mango otra de frutos rojos y otro de canela) cero aptitud de cortesia el muffin estuvo bueno y el alfajor de dulce de leche tambien lastima que nos tuvimos que limpiar las manos en el baño porque no habia servilletas ( solo eran de tela para los que almorzaban eso si existen solo dos baños mixtos y el primero no cierra asi que lo tenes que tener cerrado con el pie. volveria para cenar ???? definitivamante no si para un t'aza de te tardaron 20 minutos no quiero pasar la noche esperando la comida"
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nanucho", 
      "text": "Lindo lugar, el resto olvidable. Un bife con papas pay y huevo pochado jugoso terminó siendo un pedazo de carne seca, con un huevo duro arriba y papas incomibles y frías. El servicio fué aún peor. El mozo era muy antipatico, sin frases de cortesía (gracias, de nada, etc.), nunca una sonrisa, que dejaba las cosas en la mesa (desde la panera hasta la cuenta) sin decir nunca nada, como en un tramite molesto que quería terminar lo antes posible. Una lástima."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LosComedidos", 
      "text": "Muy sabrosa la comida. Pero nada que no haya probado en otros buenos restaurantes de cocina de autor. La carta de vinos es cara (incluso vinos buenos que podes encontrar en cualquier vineria estan mucho mas caros). Si te gusta sentarte a comer y quedar satisfecho, es decir sin hambre, no se si es el lugar indicado. La guarnicion de mi plato que ra pure de batata eran 2 o 3 pequeños copitos adornando el plato.No me fijo en lo que me cuesta la comida si es que me satisface, en este caso me pareció caro.."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlo", 
      "text": "Fui con expectativa muy altas, sin embargo me desepciono bastante. La comida fue buena, no lo voy a negar, sin embargo por estos precios esperararia (a) mayor creatividad (b) un menu mas articulado, con platos mas chicos y variados, tipo menu de pasos (c) y sobretodo mejoraria el servicio.\r\n\r\nTal vez vuelva, pero como 2a o 3a opcion"
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Paramar2", 
      "text": "Excelente lugar, con muy buena atención y comida; platos más bien chicos, pero ricos"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fernan55", 
      "text": "los ravioles un manjar!!!!!!!!!!"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peque_nuna", 
      "text": "Me acerque a este restaurante porque creo que las experiencias gastronomicas nuevas van de la mano de lo que se denomina cocina de autor. El lugar esta ubicado en una esquina preciosa y nos sentamos en una mesita de afuera, pedi algo clasico pero con una toque que sabia iba a destacarse: ravioles rellenos de calabaza acompañados con salsa de maracuya,simples pero con una combinacion impecable. creo que es una experiencia para aquellos que disfrutan de los sabores al maximo... Muy recomendable para empezar a educar el paladar ,volvere, aun quedan muchas propuestas de la carta para descubrir..."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:\r\n        la propuesta es interesante, cocina de autor y contemporánea, con algunos detalles de cocina de innovación, como el nitrógeno.\r\nEn contra: el ambiente no me pareció agradable, el servicio, fue malo y la comida regular. Diría que la relación precio calidad es deficiente\r\nNo se si volvería"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "malenchus", 
      "text": "Me gusto mucho el lugar y la atenciòn...la comida me decepciono un poco, pedi un solomillo, y si bien la carne estaba rica y la coccion bien, la guarnicìòn me parecio mas que pobre, dos mini zaznahorias y unas papas que eran de decoracion.\r\nEl postre estubo bien y el brioche de la panera se llevo todos mis elogios de la noche., no se si muero por volver!"
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "labella15", 
      "text": "Vuelvo porque me encanta el lugar , sobre todo durante la semana ,Es una esquinita espectacular.A la comida le faltaría una vuelta de tuerca ."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chanochano", 
      "text": "El ambiente es muy lounge y junto a la comida generan un clima muy relajado, de mucho placer; No dejen de probar el pan ni la sopa de calabaza!"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valuluca", 
      "text": "es un lugar recomendable para almorzar, tienen menu y la comida es muy rica. el ambiente muy lindo y distendido"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MaruB", 
      "text": "Me parecio que el precio era elevado en relacion a las porciones, la comida es muy buena pero no abundante"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "Muy bueno el cordero y los acompañamientos originales pero en porciones minimas.Servicio correcto pero el mantenimiento de las instalaciones es malo,eso nunca se justifica pero menos aun en un lugar con estos precios."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Voy seguido, sobre todo por el ambiente y la tranquilidad. Es ideal para llevar a alguien que no lo conoce porque suele gustar mucho, tanto por el ambiente como por las carta que tiene sus platos graficados y explicados. La comida esta bien. Les recomiendo compartir alguna tabla de dentrada y despues el cordero."
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FERGAB", 
      "text": "La comida sigue siendo siempre con materias primas de ecelente calidad y con una mejor presentación, ahora es para ir despues de comer algo en casa. Porciones minúsculas, que no tiene relación con el precio de los platos. Por eso entiendo que un miercoles a la noche tenga menos de la mitad de las mesas ocupadas. A pesar de su calidad muy difícil que vuelva, por el precio hay lugares muy superiores."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anbor", 
      "text": "Estuvimos con 4 amigas un viernes a la noche. El lugar es fantástico, la comida minimalista está dentro de lo esperado. Tienen una buena picada con quesos de calidad. Lo que sí falla es la atención, sumado a que después de las 00.00 hs. parecían muy apurados en dejar todo en orden para el día siguiente, así que nos hicieron sentir que teníamos que irnos. Y eso hicimos. Deberían cuidar algunos detalles, gente!!!!!"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alejandra62", 
      "text": "si bien el lugar está bien ambientado, el servicio es pésimo, no respeta los tiempos de los clientes, siempre apurados, sin dejar disfrutar de una comida relajada y agradable."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "clucci", 
      "text": "Tardamos en elegir el plato principal y una vez que lo hicimos, pasaron 10 minutos y la camarera vino a avisar que se les había terminado el cordero patagónico. Vuelta a pedir: el solomillo estaba un poco cocido pero la guarnición era espectacular. El pollo se lo veia un poco quemado en algunos bordes.  El servicio de mozas por presentación y atención no condice con la impronta que le quieren imprimir al lugar. El menú me parece un hallazgo por los croquis    pero deberían tener traducción al inglés dado la cantidad de turistas que los visitan, se me complicó un poco. Aún así, sé que volveré!"
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceibo", 
      "text": "Muy bueno el ambiente y la comida. Es un lugar para volver y recomendar. Desde la entrada hasta los postres se aprecia una gran elaboración y dedicación en los sabores, olores y texturas. Excelete la paleta de cordero"
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "PORCIONES JUSTAS. RICO. muy amable y dedicado el personal. MUY MUY LINDO el lugar, chiquito pero muy calido."
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lukspaz", 
      "text": "Muy bueno. las tablas de quesos son increibles, altamente recomendables. Los postres son perfectos."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polas", 
      "text": "Me guié por sugerencias y elegí este encantados bistró para el festejo de una fecha importante. \r\nEstuvo a la altura de las circunstancias. Articulación de sabores únicos salvo por la entradas de pescados que no estuvo a la altura del resto."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bellatrix", 
      "text": "No vale la pena. La tabla de fiambres y quesos era bastante pobre. \r\nLos precios de los platos principales rondan los $30 o $40 y te cobran servicio de mesa aunque no comas. \r\nUna amiga pidió un cuba libre y se lo cobraron $16. Too much."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "zulu", 
      "text": "Padece del Sindrome de Palermo, esto es: fashion, caro, escaso y precario.\r\nLa comida es buena, pero si van coman antes."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "meriii", 
      "text": "La comida es muy buena, al mediodía tiene un menú muy accesible, a la noche el precio es muy alto y presentan platos muy chicos. Mejoraría la atención."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chinito", 
      "text": "Los precios no son representativos al servicio que ofrecen, se encuentran muy elevados.\r\nSe cobra servicio de mesa. Esto le da menor sentido a los precios."
    }, 
    {
      "date": "7 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mbonora", 
      "text": "Comida sabrosa y original, presentatda muy bien, aún le falta algo...."
    }, 
    {
      "date": "1 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "Muy bien, aunque creo que podrían darle una vuelta mas de tuerca a la comida del mediodía."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juanjozzz", 
      "text": "el servicio fue bueno y el precio acorde a lo buena que estuvo la comida. voy a volver seguro."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonykid", 
      "text": "Excelentes la milanesas con fideos! nos vemos pronto."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebas197704", 
      "text": "Muy buena atención, la carta se renovó recientemente y los platos son excelentes. Se nota el trabajo del chef en cada detalle, incluso en la presentación. Los platos rondan los $ 100 pesos, por lo que la cuenta no baja de los $300. Las mesas estan bien separadas entre si y ayuda a crear un ambiente intimo. Lo super recomiendo para ir en pareja. Definitivamente volveré."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Puercoespin", 
      "text": "Siempre se come estupendamente aunque no es barato. Y me gustaba mucho más el lugar original."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergeiv8", 
      "text": "Es nuestro restaurant de cabecera en palermo. Cuando estaba en gurruchaga se disfrutaba mucho la vereda pero esta version mejorada ofrece mejor servicio ya q aparenta estar mejor equipado. Los platos son sofisticados sin perder la simpleza .Algunos abundantes y por sobre todo muy sabrosos. Los postres tienen un plus ya q parece que el chef se especializa en lo dulce. La opcion mediodia es mas accesible pero hay q esperar mesa."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "La comida es excelente. Pero lo mejor, y que pasa en pocos restaurantes, es que todas las veces que vine la comida esta muy bien. Felicitaciones!"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "meriii", 
      "text": "Siempre iba al de gurruchaga y ahyora fui al nuevo. La comida me sigue sorprendirendo, pero no me gusto el ambiente, tan despojado. Igual no voy a dejar de ir."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianne30", 
      "text": "Comimos realmente muy bien. Todavía no habíamos ido al nuevo si bien íbamos mucho cuando estaba en Gurruchaga... fue un placer reencontrarlo, la comida es original y a la vez apta para los que se animan a probar pero de a poco. Probamos dos entradas, 3 platos y un postre. Las entradas -rosti de papas con huevo poché o los langostinos apanados- están espectaculares. Los platos que pedimos estaban deliciosos y en su punto. La moza era muy amable. en fin, recomendado con creces... es un preferido junto a Unik y Social Paraíso.. ah, aprovechen el descuento de guía oleo!"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AA42", 
      "text": "Las entradas estaban exquisitas y los platos también eran muy buenos. Hay una entrada de queso brie y otra de huevo que son imperdibles. Mirá la carta de vinos, porque encontramos uno muy bueno a un precio no caro."
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Fuimos al mediodía y es una muy buena opción para comer tranquilo y relajado pero priorizando la calidad de la comida. Opciones muy tentadoras, el plato que probé (milanesas de lomo con spagettis) estaba muy rico. Volveremos a seguir probando el resto de los platos."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajfaggiani", 
      "text": "Un lugar que merece todas las recomendaciones. El ambiente es sobrio, tenue y tranquilo, con música que acompaña. La atención es servicial y cordial en todo momento, sin estar encima de los comensales. Y con respecto a la comida, simplemente exquisita, una conjunción de sabores bien elegidos que se disfrutan hasta el final. Tampoco hay que olvidar su panera, muy buena y variada. Un lugar perfecto para una salida en pareja, no es económico pero lo vale."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Friseb", 
      "text": "Volví a un lugar que creía desaparecido por que se mudó. La papa rösti con huevo, ensalada y panceta es mi entrada favotira de todo buenos aires.\r\nEl lugar es mucho más lindo y mejor puesto que el anterior."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sonykid", 
      "text": "El lugar es muy lindo y la comida excelente, volvemos seguro. Recomienda tambien la pastelería y panadería."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "WillieTheGolfer", 
      "text": "Excelente todo."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablocruz2012", 
      "text": "Un lugar que particularmente me encanta para los mediodías. En concepto y en calidad. Su carta se compone de fórmulas para degustar (los platos no tienen precios, las formulas van desde entrada - principal - postre - copa de vino=$ 80). Los platos son muy abundantes y con mucha calidad. La tención es buena"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adolfita", 
      "text": "Muy buenos platos, exquisito el pan y servicio esmerado. Volveré."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Como se mudó hacía algún tiempo que no iba y había olvidado lo bueno que era. Tiene claramente una panera espectacular, la comida esta a la altura... no me gustó ni la idea de la creme brulee de dulce de leche, por eso no fue perfecto... es mi lugar para lo fines de semana al mediodía y hay que tenerlo en cuenta como panadería."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luzie", 
      "text": "todo lo que comi Muy Rico.incluida la panera ,buena variedad de vinos a precios razonables,la atenc.buena aunque un poco lenta,la  musica me hubiera gustado un poco  mas baja.y variada.igualmente  fue muy grata experiencia."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flower74", 
      "text": "Es uno de mis restaurantes favoritos, aunque reconozco que no es la mejor relación precio-calidad, sobre todo porque nunca adhieren a ninguna promo, ni Oleo, ni CLub La Nación. Sin emmargo, hace 5 años que voy a este restaurante y siempre la paso genial. La comida es riquisima, con porciones chicas pero suficientes si se pide entrada antes del principal. Me atiende siempre el mismo mozo, que es super amable. El ambiente del nuevo local es lindo; minimalista pero agradable. Siempre vuelvo y volveré, aunque me encantaría que algún día tuvieran un descuento, al menos para día de semana."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nicoteje", 
      "text": "Excelente restaurant!"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RSB", 
      "text": "Realmente, lei los comentarios tanto positivos como negativos, desde mi solo puedo decir que las calificaciones estan mal, creo que deberia ser en comida 28 o 29/30, en ambiente sin lugar a duda le daria 30/30, ya que se respira un clima increible y la estetica del lugar es increible (un gran aplauso para el creador y en cuato al servicio fue muy correcto, en ningun momento me senti cargoseado ni invadido, FUE UN LUJO, la comida inobjetable, MUCHAS GRACIAS, FUE UNA NOCHE INCREIBLE, VOLVERE, VOLVERE Y VOLVERE."
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sunyata73", 
      "text": "Excelente restaurant, muy bueno el lugar nuevo. \r\n\r\nFui a almorzar, el menu bien armonico, que permite las combinaciones que uno prefiera.\r\n\r\nVoy a volver cada vez que pueda."
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lmiranda", 
      "text": "Excelente!!!\r\nUn mix de sensaciones y sabores anteriormente desconocidos para mi.\r\nComida de primera calidad y muy buena atencion."
    }, 
    {
      "date": "25 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bebégourmet", 
      "text": "Cocina de autor muy bien presentada, platos originales y muy sabrosos. Ambiente muy ruidoso cuando se llena, atención impecable. Precios muy elevados."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bbonafine", 
      "text": "Excelente la atención, pero lo mejor la comida. No es un lugar barato ni mucho menos, pero vale la pena. Cada plato tiene su particularidad y presentación que son muy buenos."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "impecable la carta, original con los dibujos que tiene. si la venden tienen exito. los platos muy sabrosos, agradable lugar, postres exquisitos. las carnes bien variadas, faltarian un poco mas de tragos y mejorar apenitas el servicio.para volver,muy buen chef, buena onda. pedimos yama y cerdo, la primera un poco seca, el resto muy abundante, buenas pastas, para volver y recomendar,2 o 4 personas, mas bien intimo, agradable cortadita e ideal comer en la vereda.el chocolate con maracuya sabroso,la carta de vinos variada.mantengan el nivel,si se mudan,espero cerca sino iremos igual como aramburu."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Calliope", 
      "text": "La comida riquísima y muy originales las combinaciones y texturas. El servicio excelente en cuanto a tiempos y atención. Los platos abundantes (se ve que cambiaron porque no me parecieron ni chicos ni diminutos, un plato principal por cabeza era más que suficiente). Me faltó sólo una grappa o algo espirituoso pero ya siendo demasiado exquisita. Hacía rato que no encontraba un restaurant en Buenos Aires que propusiese nuevos gustos. Seguramente volveremos a ir."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "glamorousdoc", 
      "text": "Muy bien ubicado en una zona \"hot\" de Palermo Viejo, este restó tiene una onda más vale austera, sobria y despojada, tanto desde afuera, como ya estando adentro. El servicio, muy bueno, la distancia entre las mesas, óptima. La mesa nuestra se movía, porque estaba \"renga\", lo cual no hacia juego con la sofisticación de los platos. Freud & Fahler es un restó al cual se va por la calidad de la comida, lo cual es sin lugar a duda, la \"vedette\" del lugar. Ideal para cualquiera que se precie de ser \"gourmet\"."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bautistoe", 
      "text": "Uno de los 3 mejores restaurantes de buenos aires sin lugar a dudas, Fuimos el martes a la noche y los platos uno mejor que el otro empezando por el conejo, siguien por el pescado y terminando con un postre fantastico de maracuya. Cada plato es unico y la dedicacion que le pone pol a su cocina admirable.\r\nSin ningun lugar a dudas si uno quiere comer los mejores productos del mercado hay que ir a freud al mediodia la carta es un poco mas corta pero manteniendo el sabor de cada producto\r\nsuper recomendable"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida deliciosa, muy bien presentados los platos, aunque son chicas las porciones."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "la prouesta al medio no valla precio calidad,ala noche es elaboradA,ME ATRAVO ADECIR QUE SOLO PARA PALADAR ENTRENADO,A RECOMIENDO VISITAR LA  PATESSIERI ,ESTA MUY BUENA LA PROPUESTA EN GENERAL DE LUGAR"
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "Ambiente correcto...comida excelente igual q carta de vinos,bien la atencion...."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Soulg", 
      "text": "Materia prima que se nota que es de primerisima calidad. Todo artesanal inclusive el pan algo exquisito."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lidsutd", 
      "text": "Muy lindo lugar. Servicio hiper-eficiente, a pesar de su pequeño espacio. Todo muy abundante y muy rico, muy europea la carta. Impresionante!!!"
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "xavito", 
      "text": "muy calido, intimo, cocina creativa y exquisita, mucha elaboracion , mucho producto, excelente"
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ligure", 
      "text": "Despues de esperar la entrada (4 langostinos) por 35 minutos pedi que la cancelaran y nos trajeran el principal.  Tuvieron la amabilidad de disculparse y el plato de fondo llegó rápido y era exquisito, lástima que todavía adhieren al concepto que si el restaurante es fino la porción debe ser mínima.El puré era una pequeña croqueta.  Rico pero poco.  Al final nos invitaron con el postre. Aumentando un poco el tamaño de las porciones es una opción excelente"
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "moitorne", 
      "text": "Muy bien, hacia un par de años que no iba y realmente la carte fue madurando siempre siguiendo un mismo prfil, realmente sorprendente y muy grato poder difrutar de un buen restaurante, original y de gran calidad, y sin olvidar el excelente ambiente que se respira en el resturante de tranquilidad, es todo un placer"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Platos con una presentación impecable, exquisitos y originales. Muy buen servicio. Un poco salado, pero lo vale."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ine_fini", 
      "text": "NUNCA FALLA. Vivo cerca por lo cual voy seguido. La comida es excelente y el servicio es impecable. Trato de invitar visitantes de afuera para que prueben buena comida argentina...hasta le han sacado fotos a los platos!! Muy recomendable, el lugar está bien puesto y aislado del stress palermitano."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "excelente la atencion los platos y el postre de frutos secos ni que hablar.por el precio podrian por lo menos invitar el cafe o una copa de lemonchello"
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Este restó es un rinconcito sofisticado, original y exquisito de Palermo que demuestra calidad desde la carta hasta la comcepción y elaboración de los platos. Me encantó!"
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sugarmama", 
      "text": "me encanto todo!!!!! el solomillo era una de las cosas mas ricas que he comido en toda ma vie!"
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "la relación precio calidad del menú de medio día es excelente, nos atendieron de maravillas y eso que llegamos tarde y estaba el lugar lleno. Definitivamente hay que ir a probar a la noche, altamente recomendable para un almuerzo informal."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danielrig", 
      "text": "La comida de F&F; es excelente, los gustos son increíbles y cada plato tiene puesto una atención en los detalles que se puede saborear cada centímetro de los mismos. El servicio es muy profesional."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FERGAB", 
      "text": "Es la primera vez que voy y la verdad que la impresión fue excelente. Muy buena la calidad de los platos, desde la presentación hasta el nivel de las materias primas. \r\nSeguro que vuelvo, lugar ideal para una cena tranquila y con ganas de disfrutar del sabor de los platos. Seguro que vuelvo.\r\nEl único detalle fueron los baños, hay que limpiarlos si bien mantienen el estilo de una casa antigüa típica de Palermo, no justifica la falta de limpieza."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "Un muy buen ambiente tranquilo para ir en pareja a relajarse excelente comida especial chivito cordobes y idem los postres."
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hernan", 
      "text": "F&F; cambio dde hace uno años de dueño, pero la calidad no. \r\nPlatos exquisitos, ingredientes perfectos. \r\nSolo me molesta un leve exceso de pretension en la presentacion. Pero por lo demas, excelente."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chinisima", 
      "text": "Excelente. Ideal para ir en pareja, el ambiente cálido, romántico y la atención adecuada. \r\nLos platos tienen la medida justa, y la combinación perfecta. Todo se recomienda, el cordero estaba delicioso, acompañado por una ensaladita fresca de cilantro y shitakes entre otras cosas. Vinos a buen precio. Precio alto, pero vale la pena 100."
    }, 
    {
      "date": "31 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caviar", 
      "text": "Cocina verdaderamente elaborada y creativa. Combinación de texturas y sabores muy originales. Carta de vinos aceptable. Vino por copa a precio razonable y 6 opciones(bastante buenas). Destaco el diseño de la carta con ilustraciones de los platos muy artística. Volveré."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Markitos", 
      "text": "Muy buen restaurante para ir en pareja y disfrutar de un buen momento íntimo, ameno y muy rico. Excelente comida, voy a repetirlo."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ginger_23", 
      "text": "La comida es un deleite para la vista y un manjar para el paladar. El chef hace mezclas de sabores y los hace combinar perfectamente. Cada bocado es una sorpresa de sabores. Es un lugar tranquilo y romántico para ir en pareja.  La tabla de quesos no tiene nada de especial, pero recomiendo TODOS los demás platos. La torta húmeda, aunque parece muy sencilla, es deliciosa."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polita", 
      "text": "La comida es excelente y se nota que utilizan materias primas de calidad premium. Los platos estaban muy bien presentados y eran abundantes. El ambiente es muy bueno aunque un pelín claustrofóbico, el servicio puede mejorar.\r\nMuy recomendable."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andycook", 
      "text": "Muy buena comida. Pedí el cordero y estaba excelente. La atención es correcta y el ambiente romántico. Para ir en pareja."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "seafortia", 
      "text": "Excelente propuesta de comida y servicio. Ideal para gratificar a alguien."
    }, 
    {
      "date": "24 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tcanetti", 
      "text": "Original, excelente y muy lindo."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SOLEMER", 
      "text": "Excelente, lo mejor de Palermo."
    }, 
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cfortun", 
      "text": "Excelente propuesta. \r\nUn menú increíble, desde la carta, pasando por la presentación y los sabores. \r\nUna gran debilidad, la atención pobre, sin ganas. \r\nLas camareras tristes y a cara de perro son una constante, y he ido al mediodía y a la noche. \r\nHoy por hoy, la buena atención hace la diferencia. Si mejoran ese ítem son lo mejor de Palermo."
    }, 
    {
      "date": "12 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "popfoto", 
      "text": "¡Todo excelente! Una clara opción para el mediodía."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alecuadrado", 
      "text": "Excelentes recetas comandadas por un excelente Chef. Muy buenas combinaciones dulces y saladas. Muy buenas texturas y originalidad de las recetas."
    }, 
    {
      "date": "16 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hwerlen1", 
      "text": "For quality/price of food, good, friendly service, and charming ambience, you simply cannot beat Freud & Fahler. We love having lunch there. The $22 lunch (includes a good glass of wine) is simply wonderful. There are six or seven choices for appetizers, main course, and desert, and all of them are imaginative dishes, carefully cooked with quality ingredients. Freud & Fahler is one of those establishments every neighborhood should have but, alas, few do."
    }, 
    {
      "date": "5 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanpabl", 
      "text": "Hace mucho tiempo no comía tan bien en Argentina. Muy creativo, sabroso y refinado."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "asuarez", 
      "text": "Excelente presentación de los platos y muy originales."
    }, 
    {
      "date": "6 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bmsiepke", 
      "text": "No es típica comida argentina, usa sabores e ingredientes tipo asiáticos. Se come re bien."
    }, 
    {
      "date": "4 Jun 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martin_z", 
      "text": "Los platos tienen muy buena presentación. Me parecieron excelentes."
    }, 
    {
      "date": "28 May 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sslashh", 
      "text": "me pareció muy buena la comida."
    }
  ]
}