{
  "buenos": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Hellios", 
      "text": "Comimos el menú ejecutivo de 90 pesos y fue correcto auqneue tiene solo dos opciones, el espacio es muy lindo y distinto en los salones del convento, aunque en invierno hace mucho frío! Pidieron disculpas por la rúcula de la pizza pero no descontaron nada ni cambiaron el plato... El postre rico pero una sola opción. Volveremos en verano para disfrutar de las mesas en el jardín."
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cositarrica", 
      "text": "Almorzamos en el salón porque no habia lugar en el jardín. La camarera tomó los pedidos con mala cara, que se acentuó cuando uno de los comensales (ciego), derramó una copa de vino. Demoraron en limpiar, la mala cara empeoró, hubo que pedir que repusieran el pan y el vino. Pedimos el menú ejecutivo, pero la bondiola braseada estaba reseca de recalentada. Buenos los ñoquis  de calabaza con crema de hierbas."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Mi experiencia fue de mediodia , el entorno del convento con sus techos abovedados , esos largos pasillos, rodeado por un hermoso jardin acompañado por  musica acorde al lugar hacen que el mismo sea absolutamente apacible y se pueda disfrutar en ese particular contexto de sabrosos platos, que salen bien presentados y sin demoras  , se destacan en los postres, los precios son elevados, pero el lugar , la atencion y la buena comida atrapan para volver en cualquier momento del dia.-"
    }
  ], 
  "excelentes": [
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "truni", 
      "text": "Fue muy grata, es un lugar històrico digno de ser visitado, fui muy bien atendida, la comida exquisita, muy buena predisposiciòn al ser servidos. Los postres muy recomendables, muy buena ambientaciòn.\r\nPara ir sola o con amigos. No existen lugar asì,"
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cheliz ", 
      "text": "Me encantó el lugar!!! Súper tranquilo y excelente la atención ! Comimos muy rico , lo recomiendo!!! Voy a volver!!"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lategui", 
      "text": "Excelente desde todo punto de vista: platos sabrosos y combinaciones sorprendentes, atención impecable, precios razonables, entorno mágico. Todo un descubrimiento."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noexijomucho", 
      "text": "Fui a almorzar un jueves a las 13.30. Es un oasis en el centro porteño. El ambiente es de calma y tranquilidad. La comida es muy rica a precios razonables y la atención es muy buena y rápida."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "El entorno del convento y una buena comida es mucho mas de lo que uno puede esperar de un restaurant. Comí unas pastas a punto y con un pesto muy bien hecho. La entrada y el postre muy buen resuelto Un oasis en el centro"
    }
  ]
}