{
  "malos": [
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "plin", 
      "text": "Hace un año escribí aquí mismo que este era el mejor restaurante de comida hindú de buenos aires. Italia conquistó India y ya poco queda de eso. No sólo los mozos no ofrecen el menú de cocina hindú de entrada, sino que una vez que llegaron los platos a la mesa pudimos comprobar que el falso curry era un tuco con agregado de picante. Una decepción. No volveremos. Qué manera de arruinar un excelente lugar..."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tomeu", 
      "text": "Una inmensa decepción, además de una tomada de pelo. Éramos cuatro personas residentes en Buenos Aires y pensaron que éramos cuatro turistas de los bobos. Sin enojo."
    }
  ], 
  "buenos": [
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlos1970", 
      "text": "Me encanta la comida india! Vale la pena para ir con algunos amigos.Los mozos tienen buena onda y el menú es bueno y interesante. Una opcion distincta"
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Pedimos el menu degustacion. Fueron 6 platos y 4 postres. Se nota la calidad de los productos. Muy flojos los postres.\r\nUn lugar que cobra $140 el menu deberia cuidar mucho mas los detalles y la atencion.\r\nServilletas sucias con aceite, no habia hieleras y trajeron el hielo en un vaso roto, se llevaron la panera para reponerla y no lo hicieron hasta reclamarla, las mesas estan a 40cm una de otra, el lugar es ruidoso y el techo bajo no ayuda, servilletas de papel para evitar movimientos de platos y bowls, gente esperando mesa parada al lado de la gente cenando.\r\nEn general no nos gusto."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "humptydumpty", 
      "text": "Una gran desilusión. \r\nApenas nos sentamos, nos trajeron la carta de vinos. \r\nJusto cuando estábamos diciendo que era muy completa e interesante, pedimos un vino y no lo tenían, fuimos con otra opción y no lo tenían. En fin, terminamos tomando lo que había. Innecesario tener una carta de vinos tan completa si no tienen disponibilidad. \r\nDespués nos ofrecieron el menú degustación, pero nos tentó más ir a la carta (muy poco variada). Mi plato fue una falta de respeto: una lasagna del tamaño y forma de huevo frito, por lo cual me cobraron una fortuna. Entiendo que los restaurantes de categoría sirvan porciones pequeñas, pero esta era más pequeña que otras que marchaban en otras mesas, e inclusive de los postres, lo cual me parece una falta de delicadeza para un restaurante así. Ni el atento servicio ni el buen sabor del plato pueden reemplazar esa falta de criterio. Francamente el gasto no vale la pena, no lo recomiendo."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "La cocina respondió a las expectativas, no es algo superior pero tiene sabor.\r\nEl servicio es atento y con deseo de recomendar. El ambiente es impecable."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gregorio1", 
      "text": "La comida india es buena, aunque poco variada (en los cinco platos se ofrece la misma guarnicion). \r\nVale la pena, pero cuidado con el menú degustacion. Los mozos insisten en \"traer un poco de cada cosa\" que se convierte en un menu de $90 por persona y no figura en la carta, cuando los platos no pasan los $30. \r\nYa nos pasó una vez y ahora lo evitamos, pero vimos la cara de disgusto en las dos mesas vecinas al recibir la cuenta. \r\nEl menú es bueno para alguien famélico, pero esa no es la manera de ofrecerlo, está cerca de la mala fe."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "buenisima opcion,excelente propuesta de platos armados fijos,menu degustacion,un poquito de todo elegidos por el cheff y personalizados a gusto del comensal.excelente atencion, la barra de tragos un poco limitada,la ambientacion se podria refinar un poco mas.la calidad de los platos excelente, langostinos, pulpo, pastas, salsas,todo muy bien presentado y una variedad de gustos de muy buen nivel.postre impecable y el menu completisimo,de esos que ya no das mas panza llena mal. el precio puede ser un 10% por encima de lo que se justificaria.buena carta de vinos, lugares muy comodos lindo barrio."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "restosuma", 
      "text": "excelente la alternativa, en el west bengal, de un menu a precio fijo. y, gran mérito, no han disminuido la calidad ni el servicio.\r\nParabens familia Escudero, haciendo accesible ese 'menu ejecutivo\" de primera calidad."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "baron", 
      "text": "Uno de los mejores restaurantes de Buenos Aires. Tranquilo, excelente servicio y excelente comida."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "plin", 
      "text": "El mejor restaurante con comida hindú de Buenos Aires. Por lejos. Aunque el menú también incluye cocina italiana. Siempre que vamos los mozos desalientan la opción hindú e insisten con los platos del día italianos... Nunca nos queda claro por qué lo hacen. Reniegan de la excelente comida hindú que ofrecen??"
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "rafaela", 
      "text": "No me habían avisado cuando hice la reserva que el lugar estaba en remodelación. Al entrar al West Bengal que dista mucho del acogedor y pintoresco Bengal, fue una desilusión. Los manteles roídos, la ropa de los mozos mal mantenida, una dismetría precio / calidad.\r\nSi bien, comimos como los dioses, el cocinero indio es una maravilla! y el servicio de los camareros imbatible.\r\nPero ni siquiera tenían una carta. Solo para los vinos. Descuido total de los dueños!"
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Comida sobresaliente! Los ravioles con langostinos eran digno de un muy buen restaurante de Milan, palabra de un italiano 100%. Es la 3a vez que voy y siempre he comido muy bien y muy fiel a la tradicion gastronomica italiana, sigan asi por favor!"
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "avedepresa", 
      "text": "Excelente comida y excelente servicio. Muy cuidados todos los detalles. Platos muy originales, buenos puntos de coccion e ingredientes de primerisima calidad. Lo unico que no me parecio acorde es que me parece que han subido un tanto mucho los precios, pero la verdad que da gusto ir a comer a este restaurante. Muy recomendable."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "El precio del meunu degustacion es demasiado inflado. La comida, el servicio y el lugar no tienen un buen relacion con los precios."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho78", 
      "text": "Nos sugirieron la degustación y la verdad que me pareció excelente. \r\nPara resaltar el cordero con risotto y la entrada de mariscos. Los postres muy buenos también. No pedimos la carta de vinos, ya que nos recomendaron que finalmente fue excelente. Muy buena la atención."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcos40", 
      "text": "Fuimos a comer 3 parejas. El mozo (federico) nos sugirió olvidarnos de la carta y hacer una desguación de platos y realmente fue excelente todo lo que nos trajeron. Les recomiendo hacer lo mismo."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bichin", 
      "text": "El ambiente es excelente, sobre todo el jardín, que tiene mucho verde y es ideal para una noche de verano. La comida es muy buena. De todas formas, creo que está lejos de Thymus, que es el primero de la lista en ésta categoría. No llega a ese nivel, pero vale la pena visitarlo. Balance justo de sabores. Atención esmerada, sin caer en molesta. Variada carta de vinos. Excelente el detalle del bajativo y el vino dulce como atención de la casa. Pocos lugares mantienen esos detalles."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jorgee", 
      "text": "Coincido con el comentario de otro usuario: Sólo me dieron la carta de vinos y como el mozo te va diciendo los platos disponibles no podés ver los precios y elegís sólo los que te acordaste. \r\nPor supuesto si hubiera pedido la carta con seguridad me la hubieran traído, pero entiendo que pocos la piden. \r\nDe destacar: La atención esmerada."
    }, 
    {
      "date": "19 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MariaFer", 
      "text": "Ya fui tres veces a este restaurante y seguiré volviendo debido a la originalidad de los platos y a la calidad que se mantiene siempre. \r\nLugar y atención en su justa medida. Muy lindo el jardín sobre todo ahora que empieza la época para estar al aire libre."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VIAJERO", 
      "text": "Los precios subieron, pero la calidad sigue siendo buena."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "olafcholic", 
      "text": "Muy buena la comida y excelente el servicio. \r\nMedio raro que te reciten la carta, hay que tener una excelente memoria y análisis ultraveloz para elegir. \r\nDe comida hindú poco y nada. Da un poco de miedo pedir sin saber los precios, es para los valientes."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verin", 
      "text": "Excelente. La atención es buenísima."
    }
  ]
}