{
  "malos": [
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "arrependidos", 
      "text": "deberián mejorar mucho el servicio para estar a la altura de los precios pretendidos. verdaderamente, me apena como consumidora, que turistas piensen que ese es nuestro asado. Parece que el conicnero no estaba, pero al menos avisen y uno sabe que hacer. Toda la comida fría, la bebida caliente cerveza. el horno de barro que lucen es a gas, pan no tenían.... cubiertos sin pan? La guía Oleo debería reveer esta recomendacion. No volveremos."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ricardoyofre", 
      "text": "Un desproposito. Teniedo tanta competencia en la zona deberian hacer ricos platos y conformar y que te den ganas de volver. El bife de chorizo recalentado, duro, sin sabor. Lo pedimos jugoso pero se ve que ya estaba cocido y tenian que sacarselo de encima. No volveremos."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aylan", 
      "text": "Agradable parrilla, excelente atencion, muy buena carne, y mucho mejor la tablita de achuras, un lugar para recomendar, sin dudas para volver."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LYONKING", 
      "text": "Muy buen espacio en Puerto Madero con agradable vista a la darsena.El ambiente esta bien decorado con comodos boxes y mesas un tanto pequeñas.La atencion es excelente y muy amable.Tiene horno de barro y aunque funcione con gas sacan platos y panes muy bien logrados.Las achuras y los cortes de carnes vienen en buena proporcion y al punto exacto de coccion.La carta es acotada pero con buenos platos y cazuelas autoctonas.Los vinos parten desde el clasico pinguino hasta las principales marcas.Los precios acorde a la zona pero con promociones varias.\r\nSin duda un lugar para recomendar y volver."
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mflorencia", 
      "text": "Fui por recomendación de un familiar a almorzar un domingo. Llegamos temprano y elegimos mesa con buena vista. Pedimos empanadas, tortilla, bife de chorizo, salmón y vacío, y un postre. Todo estaba muy rico, bien presentado y las porciones son correctas. Los precios son acordes a la ubicación, y ahorramos bastante con la promo de Clarín 365, si no hubiera sido un poco caro. Ya tenemos pensado volver."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablocra", 
      "text": "Aunque la calidad / precio es buena y la comida estuvo bien, el servicio era muy lento , correcto pero poco profesional."
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourmetpi", 
      "text": "Linda ambientación, pero el servicio es lento pry descortés, sin un pedido de disculpas -porque veíamos nuestros platos listos en la barra de la cocina, que es abierta, y pasaron 10minutos hasta que estuvieron en la mesa, y eso creo que porque me levanté dispuesta a traerlos yo misma. No vuelvo."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cescalera", 
      "text": "Un lugar mas en puerto madero, no sobresale. La comida es adecuada, pero llama la atencion la \"velocidad\" con que la sirven. Da a pensar que esta todo marcado y solo lo calientan para servirlo. \r\nLa presentacion de los platos es muy pobre, y la atencion, si bien es con cierto esmero, es mas acorde al personal de un bodegon que de un restaurante. \r\nCon la baja iluminacion dan la pauta de ser romanticos, pero la luz es insuficiente hasta para leer la carta! \r\nY la carta (tanto de vinos como de comidas) es un tanto acotada. Si no quieres comer parrilla, entonces no es la aleccion adecuada."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marumare", 
      "text": "muy linda la ambientacion antigua....los platos bien y el precio razonable."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Muy buena experiencia de AMEX!!"
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dr. Beaker", 
      "text": "Si bien la carne y el resto de los platos que se sirven son de buena calidad y el ambiente general es agradable, la atención deja mucho que desear. Excesiva demora, confusión en los pedidos, poca tolerancia a los reclamos, carne servida fría o mal cocida, ensaladas escasas, etc. no me terminaron conformando en las 3 veces que fuí con toda mi flia. y no me dan ganas de volver pese a la proximidad con mi residencia."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "canchera", 
      "text": "Es un restaurente muy cómodo en Puerto Madero, tranqui, se come muy rico, los platos abundantes, buenos precios...volveré y lo recomiendo"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guillee2", 
      "text": "Excelente restaurant, ubicado en un lugar privilegiado de Puerto Madero. La comida al horno de barro es genial (comimos exclusivamente de esa categoría). Muy buen ambiente y vista. Para recomendar."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marranita", 
      "text": "Llegamos tempranísimo, así que pudimos ocupar mesa con vista al río. El lugar es muy pintoresco, me gustó la ambientación.\r\nTodos pedimos fajitas, eran enormes y muy ricas, sobre todo la de calabaza,choclo y miel. Los  precios accesibles. Nos atendieron muy bien. Lugar recomendable, voy a volver!"
    }
  ]
}