{
  "malos": [
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mayrabonini", 
      "text": "Llegamos a las 21:30, hicimos los pedidos, solo a las 23 vino la primera porción que pedimos, cuando reclamamos que faltaban porciones nos dijeran que ya se habían agotado (después de ya 1:30hr de espera)! A las 24 cuando estábamos por desistir del restante de lo pedido, vino el mozo y garantizo que ya estaban listos! Al fin cuando llegaran no tenían gusto, sin sal, en el bobó de camarao, no había camarao y había pelotas de harina! La verdad muy decepcionante! Fuimos en un grupo de 15 personas, y nadie quedo satisfecho!"
    }
  ], 
  "buenos": [
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AnanitaAnanita", 
      "text": "Fuimos con un cupón de una oferta y la verdad es que mucho no nos gustó. Si bien la feijoada era rica, las únicas bebidas que tenían eran gaseosas comunes (te la traían servida en el vaso) o cerveza. No tenían gaseosas light ni agua mineral. Cuando le consulté a la camarera por si tenían agua mineral, me ofreció servirme agua de la canilla. Tampoco tenían carta de postres y era sábado a la noche!!"
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marycelis", 
      "text": "Fuimos con un cupón de descuento a un valor muy conveniente, que nos daba a elegir entre Feijoada o Moqueca de peixe y 2 bebidas. El lugar me resultó sin onda pese a su pintura reciente y colorida en homenaje a nuestro querido país hermano; era domingo por la noche y solo estaban ocupadas 3 mesas. Como en un comentario que leí, no es recomendable en invierno, no tiene calefacción, nos morimos de frio. La Feijoada estuvo buena, y la mousse de Maracujá fantástica. Pero me dió la sensación de mucha improvisación en la idea de negocio, y en el personal, tanto las mozas como la gente detrás del mostrador... algo asi como un grupo de amigos que ponen un barzinho en la playa, a lo que salga; Pocas ganas de comunicarse tenían (muy contrario a lo que uno está acostumbrado de los brasileros),. poco simpáticos, no me respondieron nada sobre lo que se hacía en el centro cultural que parecen albergar en el lugar también, solo me dieron un folletito poco explicativo.... En fin, tal vez un sábado esté más lleno, haya algún show y tenga más onda. La comida fue correcta y el menú también parecía acorde a cualquier cardápio brasileño, pero.... solo si se tienen muchas saudades...."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Buena feijoada tradicional, bolinhos de camarão y bolinhos de queijo muy gostosos, no tenían brigadeiros, que pena. Ambiente cero, musica en dvd tudo bem! Para cerrar los ojos y recordar veranos de real más amable, saudades!!!"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alekzander", 
      "text": "La cocina es un poco lenta (ir con paciencia) pero todo bien cocinado después. La feijoada y el postre muy ricos así que voy a volver, aunque voy a esperar a que pase el invierno porque no hay calefacción."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Antony2011", 
      "text": "Soy brasilero y fui com unos amigos argentinos, comimos feijoada y algunos salgadinhos como entrada, la feijoada estaba mui buena y la coxinha tambiem. Fuimos un sabado y habia un lindo show de musica brasilera y jazz. La atencion estuvo buena y el ambiente es muy lindo  y  cerramos la noche con muchas caipifrutas de frutilla."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcelaprado", 
      "text": "Fuimos para un cumpleaños un jueves y vimos un show muy lindo de bossa nova y yo comi un strogonoff de lomo que me recomendo una de las camareras y la verdad estaba muy rico y abundante el plato. La atencion es buena y el ambiente es una mezcla de sofisticacion e informalidad muy interesante porque es diferente a los otros lugares brasileros que ya fui."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andre_ITA", 
      "text": "Nos gusto mucho el lugar, un ambiente muy agradable, para compartir con amigos. Fuimos 4 chicas, la comida es bien tipica brasilera. Me encanto la caipi de maracuya."
    }
  ]
}