{
  "buenos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maksa", 
      "text": "Muy bien ambientado, rica piza, pero gastamos 200 pesos solo para comer una piza con cerveza. Me parecio muy caro para ser una pizeria. No me cerro el costo contra el beneficio."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManuelaDiaz", 
      "text": "No decidíamos si comer pizza o calzone y nos encontramos con un plato mitad pizza mitad calzone.\r\nSillones cómodos, panes con aceite de oliva muy buenos para esperar la comida y una porción de panacotta de maracuyá que no pudimos terminar."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mivimu", 
      "text": "Excelente el menu ejecutivo! precio conveniente en relación a la calidad.\r\nlindas las mesas afuera..."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Pizzeria moderna. Está bien."
    }, 
    {
      "date": "30 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kvasen", 
      "text": "Muy buenos gustos de pizza. Buen diseño de lugar."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Comi 2 veces en la última semana y todo muy bueno. La fugazzeta rellena tiene una tonelada de queso. La faina en su punto, y la milanesa como en las viejas epocas. El almendrado un clasico vintage de primera. Todo muy bueno, el servicio bueno y el lugar muy lindo. Volveremos"
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "arturo", 
      "text": "El servicio es bueno pero MUY LENTO,  habia una sola moza para mas de 10 mezas y el cajero no ayudana.  La pizza buena y los precios razonables"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sciutomaxi", 
      "text": "Muy rica la pizza, lo bueno es que las pizzas son de 10 porciones. Realmente lo recomiendo para ir con amigos o compañeros de trabajo"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Cotilina", 
      "text": "la pizza buena...., pero hasta ahi nada de otro mundo, el lugar muy malo, pero muy malo, incomodo, demasaiado apretados y no se puede hablar con el de enfrente; PD: cambien los camareros.."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "Las pizzas son muy ricas y originales; los precios son los de una pizzeria cara, pero acordes a los de otros competidores. La atencion al mediodia... un desastre. El lugar estaba con la mitad de las mesas ocupadas, y la moza estaba excedida, atendiendo de mal modo, olvidandose de las bebidas, y cuando se daba cuenta que la estaba mirando para pedirle algo, bajaba la mirada."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vero20", 
      "text": "Las pizzas son ricas, tienen variedades que no son comunes, como con queso brie. La atencion es buena, la moza del medio dia es muy amable. \r\nMe parece un poco caro 2 gaseosas y 2 individuales x $100 y el lugar podria mejorar la acustica."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "solch", 
      "text": "Fui dos veces al Almacen.\r\nLa primera fui a merendar: la mitad de las opciones ya no estaban (eran las 5 de la tarde!), y no admitían cambios (ej: cafe con leche por jugo, si lo que acompaña al cafe con leche no hay mas!).\r\nLa segunda vez fui a almorzar. A las 12.30 ya no tenian más pan, y de la opción de menú la entrada no la trajeron porque \"eso es sólo a la noche\". Pero estaba en la carta como \"menú de mediodía!\".\r\nLa atención es PESIMA, mucho peor su encargado que, al ir a comentarle lo sucedido, respondió con ironia \"sos la unica disconforme, asi que si no te gusta lo lamento!\". \r\nPESIMO."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Pedimos delivery y las empanadas eran espectaculares!!! \r\nMuy rico."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aardid", 
      "text": "muy bueno para ir con amigos. Fuimos 5, comimos 2 grandes (cada una 10 porciones) que fueron 4 mitades (4 quesos, calabreza, palmitos, jamon). Buenisimas, y encima la cerveza (Stella) bien congelada !"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmarroni1", 
      "text": "Muy buenas pizzas, recomendada la de cuatro quesos, el lugar cálido y el servicio bueno, fuimos al mediodía y no había mucha gente."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "la comida excelente... pero UNA VERGUENZA QUE LOS JUEVES CIERREN A LAS 12 DE LA NOCHE"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leticiaquirque", 
      "text": "Es recomendable para salir de la tipica pizza de muzza. Pizzas muy originales, combinacion de ingredientes, muy buenas! El lugar un poco chico, no es para ir con grupos grandes, nosotros eramos 15 y tuvimos que comer en mesas separadas. La atención norma, tirando a mala onda..."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "die87die", 
      "text": "Es el segundo almacén de pizzas que voy y la comida volvió a ser muy buena (variedad queso brie y rucula y variedad de la huerta con boconccinos(excelente!)) y esta vez el ambiente y el servicio si fueron muy buenos. Por lo menos en día de semana con poca gente (fui en martes) y para delivery. El pan de campo inicial rico y alcanzó con una pizza chica para dos. Precio normal."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pepito_vozo", 
      "text": "La mejor pizza que comi, fui en pareja. La calidad de los ingredientes es muy notoria y las lonjitas de parmesano me matan."
    }
  ]
}