{
  "malos": [
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ladyclau", 
      "text": "No me gusto nada , todo era pasado porque era comida recalentada , el servicio y atencion mal,  vajilla manteles plasticos , un horror , pedi un trago de"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "EFFI", 
      "text": "La verdad nos defraudó. El día que fuimos hacía mucho frío y estaba toda la gente muerta de frío. He probado en Lima la verdadera comida peruana y la calidad de sus platos está lejos. Incluso no es adecuado que la entrada que te llevan a la mesa sea igual a un plato de la carta. Los rolls estaban muy secos, parecían del día anterior y el postre demasiado empalagoso. Una lástima pero no vuelvo."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "duni", 
      "text": "Si bien el ambiente era bueno tardaron 1:15 en traernos la comida. Nos trajeron la entrada después del plato principal. Si bien no estoy 100% seguro me parece que me trajeron otro ceviche xq creo q el lima mia era con pescado y lo unico que tenia era camaron y mejillones. No tenian ni pan ni se dignaron en traernos canchitas para picar mientras haciamos esa LARGA espera. Ni hablar de la cantidad de comida que te sirven. Te cobran una fortuna y te traen un platito re chiquito. Al final de cuentas si te gusta la comida peruana anda a otro lado xq estos lugares de fusion son malisimos."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DiegoSch", 
      "text": "la comida malisima! Tardan mil en traerte la comida, la atencion es pesima. Nos pedimos una parrillada que no traia casi nada de carne..solo un par de cubitos cortados (cuando el mozo nos dijo que venia ojo de bife, etc). Los platos carisismos y super chicos, no lo recomiendo en lo mas minimo."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paourena", 
      "text": "La verdad fui por la recomendación de alguno de ustedes del Pisco Souer de Maracuyá, la verdad que es riquísimooo pero demasiado caro y las entradas ni se diga. Mi amigo pidió una caipirinha y de eso no tenía nada.\r\nEl ambiente no es nada del otro mundo como para cobrar lo que cobran.\r\nLa verdad no vuelvo!"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bender", 
      "text": "La comida peruana esta de moda señores, y la ciudad esta repleta de estos nuevos lugares, donde lo único que hacen es desprestigiar la cultura culinaria peruana. Si alguno tuvo la suerte de viajar al Perú y comer en una de la naciones con más variedad y calidad del continente, se sentirá defraudado por esta snob versión de una cocina extraordinaria. La comida es muy floja, el sabor es todo parecido, y los puntos en la condimentación y combinación de elementos no es la adecuada. Si queres comoer comida peruana, anda a donde comen los perunanos. Muy flojo y caro."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ambar", 
      "text": "Ambiente regular, tragos aceptables y comida nefasta. Pedimos unas conchitas ardientes que parecían de plástico, unas papas a la huancaína que ningún peruano reconocería, salchipapas regulares. Un tiradito de pulpo triste y un lomo saltado insulzo y vergonzoso....hay que hacer el esfuerzo en Argentina para encontrar carne dura."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lila22", 
      "text": "el lugar es muy lindo, pero la comida llegó fria después de una hora y media, nos liquidaron la cuenta sin el descuento de Guia Oleo y cuando lo reclamamos, lo hicieron, aunque al cobrarnos nos dieron mal el vuelto. no lo reclamamos, tampoco volveremos."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rustika", 
      "text": "El ambiente era agradable pero la carta no es completa no cuenta con tipicos platos peruanos como una causa limeña y tampoco anticucho de buey."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NachayCabe", 
      "text": "La comida es muy sabrosa! El ambientes es tipico bar de Canitas, la atencion es simpatica, no del todo atenta. Las porciones estan bien, Esta bueno para una salida de amigas, comiendo algo un poco mas original. Usamos descuento de CLN+HSBC y estuvo MUY BIEN el precio con tragos."
    }, 
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paulamvt", 
      "text": "Siempre correcto. Soy peruana, y la comida es apta para paladares argentinos, no acostumbrados al picante. Los tragos, muy buenos. Con dto no es  caro."
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergiogr78", 
      "text": "Había varias faltantes en el menú (calculo que por ser domingo a la noche), lo cual hacía presagiar que lo que quedaba no fuera demasiado bueno, pero afortunadamente nos equivocamos en general. Los ceviches y la jalea real muy buenos, pero el wok regular, así como el postre (suspiro limeño, que parecía una ensalada de frutas con algo de helado). La atención buena, el lugar lindo, y el pisco sour de maracuyá excelente."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nieves09", 
      "text": "No es malo, pero dudo que vuelva, definitivamente se relaciona con el estar en Las Canitas, aunque se puede comer comida peruana mucho mejor y en barrios mejores por la misma plata o menos inclusive. Hay muy poca variedad de platos, la parrillada  es un p. principal para dos supuestamente, pero la cantidad es para uno y en cuanto a sabor no es mas que unos frutos de mar a la plancha. Los ceviches son ricos. La relación precio calidad es regular. Al menos hay descuento con Club La Nación. Volvería sólo por los pisco souer."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mgegd", 
      "text": "Redujeron la carta a la mitad, chau sushi y tiraditos. Algo había de recepción que ahora te dejan seco hasta lo que ordenes, algo muy de moda hoy aunque te mantengan el cobro del cubierto. El ceviche estaba tan bueno como siempre, así como el anticucho de pollo. La parrillada de mariscos sufrió la crisis y se convirtió en un guiso de papines que nunca volveré a pedir. Los piscos los reformularon en una batida de maracuyá y merengue riquísima y original, lo único que de ?pisco? bien gracias? en la aduana. Igual volveré por el ceviche, y de semana porque el ambiente en Cañitas cada vez es peor."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MarinaVS", 
      "text": "El lugar es lindo, pero, como dicen en algunos comentarios, hacía un poco de frío... La atención nos pareció buena y rápida. La comida era muy rica, aunque no muy abundante. Probamos ceviche, piqueos, sushi y papas a la huancaína. Lo mejor: los piscos. Volvería a probar otros platos."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Solfe", 
      "text": "Fuí con la idea de comer Causa y no había en la carta, tampoco hay postre tres leches. La carta me pareció limitada."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ateneax", 
      "text": "Interesante lugar con una buena propuesta de comida peruana. El pisco sour de maracuyá es imperdible!!! Se recomiendan los woks, tiraditos y todas las entradas!! El resonante bemol es, sin lugar a dudas, la atención. Demoraron en venir a atendernos y no explicaron con atención la carta. Importante: Conviene aprovechar los descuentos .... Sin dudas, volvería!!"
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dbors86", 
      "text": "Me encanto! me parecio riquisima la comida. Todo fue en varios pasos y nos parecio muy acertada esa forma! nos llenamos riquisimo todo! el piso es espectacular recomiendo el de maracuya!"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Somos amantes de la comida peruana, y este restaurant nos sorprendió. Los platos clásicos son reversionados con el agregado de algunos ingredientes más sofisticados, y el resultado es muy bueno. La salsa del ceviche nikkei, por ejemplo, le dio una vida totalmente nueva a este clásico. \r\nLos postres son súper generosos, entre 2 no pudimos terminar una copa helada. Y la carta de tragos es muy amplia y variada, aunque el pisco gane la batalla siempre. \r\nUn detalle: luego de pagar, pedimos cambio de 100 para dejar propina y nos trajeron dos billetes de 50. Un gesto avivado que no nos gustó."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Estefanini", 
      "text": "el precio que puse es sin postre. la decoración buena, comida pasable. pero tuvimos que esperar una hora para que nos trajeran los platos (y una hora y 15 para el mío). son porciones mínimas, y carísimas en relación. no podés pedir mucha intervención en el plato, sale más o menos como viene y si no te gusta no sé. y no te dan pan ni nada para mientras esperás muerto de hambre. no parece pero es un detalle importante, si se te muere de hambre un cliente dale pan y aunque sea se va con una sonrisa y no viene a descargar su enojo a guia oleo"
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Arrancamos probando un pisco sour de maracuyá y durazno ($43) muy bueno. Como platos principales mi señora pidió un lomo salteado al wok ($69) con la carne y el arroz más que reseco, y en mi caso un ceviche de camarones ($76) bastante escaso y con camarones duros. De postre un pasable mousse de maracuyá con brownie ($45).\r\nY más allá de la buena atención y la simpática decoración, la comida me convenció entre poco y nada, y con el adicional de ser escasa y cara."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JaviC", 
      "text": "Fuimos a comer con un grupo de amigos por el cumpleaños de una y nos atendieron excelentemente! Por el cumpleaños nos dieron una copa de champagne para todos! La pasamos de maravilla."
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Otra buena experiencia en este restaurante al que volví después de bastante tiempo. Pedimos unos folla muy sabrosos con ingredientes súper originales. Un wok muy rico y un trago (maracuya y durazno sour) mas que rico. Atención muy correcta y precios accesibles con la promo de La Nación."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedesadovsky", 
      "text": "Atención:\r\nBuena, el camarero estuvo siempre pendiente. Hubo una demora con el pisco, pero por el horario, llegué muy temprano.\r\n\r\nTragos:\r\nSi bien, esperaba otra presentación (En el tamaño clásico) Debe  ser (Y vale los $43 que sale, NI QUE HABLAR SI TENÉS ALGUNO DE LOS DESCUENTOS QUE APLICA) El mejor pisco sour de buenos aires. \r\n\r\nComida:\r\nIntensa, con sabores bien típicos, no apta para sensibles a los picantes o sabores fuertes o marcados, MUY BUEN CEVICHE.\r\n\r\nPrecio:\r\nEs las cañitas, por lo que noes inesperado, y tiene buena calidad, pero no es una opción para los que quieren salir barato."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "NoeVek", 
      "text": "Carisimo! fuimos con descuento de CLN y aun asi pagamos 70$ cada uno, consumimos 2 tragos por persona y compartimos 2 platos de papas fritas con salsas.\r\nDicho esto, el lugar es divino, re bien ambientado, los mozos amorosos la carta de tragos amplia y muy bien preparados\r\nLo recomiendo para ir de tapas, pero preparen la billetera"
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergeiv8", 
      "text": "Es mi lugar preferido para ir una noche calida y relajarse con amigos al pasar de la gente en la vereda. Muy bueno el ceviche, los tiraditos, los mojitos y las caipis. Fundamental el descuento de la nacion."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "noebri82", 
      "text": "Muy lindo y colorido lugar! Los pisco sours riquisimos, los recomiendo. Los rolls son lo más, distintos y sabrosos, uno tenía banana, me sorprendió. El chicarrón de pollo estuvo delicioso!! Correcto el servicio. Vamos a volver a conocer la barra de arriba."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sven_hassel", 
      "text": "Fuimos con un grupo y comimos muy bien.  Ahora bien, es un poco caro respecto a otros restaurants peruanos.  Sólo volvería aprovechando descuentos.  La atención es muy lenta."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "karcas", 
      "text": "En mi opinion el lugar es diferente,  un buen servicio y buena comida, al menos el dia que yo fui. Recomendable"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "petabl", 
      "text": "Buena comida, muy buena atención. Y es novedoso incluso para los limeños."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pizzolito", 
      "text": "La ambientacion es linda pero la atencion deja bastante que desear. Desde que llagamos hasta que llego el piqueo y el plato pasaron 55 minutos. La mesa de al lado pidio 2 veces una gaseosa que nunca llego. La persona que entregaba los platos nunca sabia a que mesa la tenia que llevar. La comida estuvo bien pero bastante escasa."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Mas, menos. Sigue la moda peruviana, se suman lugares como este, de onda, justo en Baez, compitiendo con los demas lugares de onda.\r\nLa comida està bien, sabores especiados, un puntito de picante si necesario. Bien los tragos, el servicio agradable. Los asientos un poco incomodos, aunque dan un color particular al lugar. \r\nEntonces?\r\nEntonces, algo no me convenciò 100%. Hay que darle una oportunidad mas, ya que no sé que me generò la impresion."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flopib", 
      "text": "El lugar es hermoso, no me gusta ir un viernes o sabado a la noche porque tenes que gritar para hablar con la otra persona. pero dia de semana es muy recomendable, se come rico, te atienden bien y tienen ricos tragos."
    }, 
    {
      "date": "21 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "akanemane", 
      "text": "Fui con mi mamá que estaba de visita en Buenos Aires. Nos encantó la ambientación, es un restorán muy bonito. \r\nLa atención del mozo también de muy buen nivel. La comida rica, pero los platos un poco caros. Con el descuento de guia oleo es una salida muy a cuenta."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tricone", 
      "text": "Una cosa debe quedar clara: este no es un restaurant del nivel de Ceviche, Francesco ni mucho menos Pozo Santo, Sipan o Osaka. Desde el vaso de vidrio común y grueso con que te traen el pisco sour hasta la calidad y presentación de la comida. Eso sí, estás en medio de la movidad de Cañitas pero casi con los precios de los restaurantes mencionados arriba. Una excelente alternativa es ir con el cupón del 40% de de Óleo. Así sí el balance da positivo. Si no, no sé...\r\nPD: las papas a la huancaína son más bien papas al Mercado Central."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Muy buena opción en las Cañitas, tanto por la ubicación como por la comida, la atención y la onda del lugar. Resto peruano de autor, con una carta que ofrece piqueos, tiraditos, sushi, anticuchos, ceviches o parrilladas peruanas para compartir. La carta de tragos excelente, grandes creaciones de la bar-woman. Muy buena atención, fuimos bien asesorados. Comimos tiradito de salmón, chicharrón de pollo con panko, ceviche de camarón con ají amarillo, sushi con langostinos y wok de fideos chinos. Prueben los tragos  !!!"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "El lugar tiene una ambientación muy linda, y la comida es muy rica (aunque las porciones lo dejan a uno con ganas de más). Muy bueno el tiradito y el ceviche, pero lo que realmente me sorprendió -por lo original y sabroso- fueron los rolls. La moza se esmeró por ser simpatica, pero eso no cubrió la falta de atención que seguramente le causaba atender tantas mesas a la vez. Con el boucher de descuento de Oleo, resulta una muy buena opción."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paulette_rig", 
      "text": "El lugar es hermoso, la decoración original, las mesas en donde nos tocó cenar eran un poco chicas y muy juntas. \r\nComimos una degustación de ceviches, estaba bueno, si bien no eran muy llamativos, el mango del ceviche de salmon no estaba muy bueno, quizas por eso el plato haya perdido sabor. \r\nComo principal pedimos la parrillada de frutos del mar, muy muy muy rico, aunque traiga papas y champignones mezclados y no como guarnición  y sea bien más un guiso. \r\nLo mejor fueron los piscos sour, muy bien hechos, ricos de verdad!\r\nLo que si cariiiiiisimo sin el descuento de la guia."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DanieValentino", 
      "text": "Muy buena atención, cocina y tragos de calidad, recomiendo el ceviche de salmón y mango y la chicha bruleé, hacía tiempo que no comía un postre tan rico"
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vanedeli", 
      "text": "Muy bueno. Muy lindo el lugar, buena carta de tragos. Excelente el ceviche de pulpo y el Pisco Maracuya. Fui con el descuento de Guia Oleo (40%) y estuvo muy bien la relacion precio-calidad. Sin el descuento sería carisimo."
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "darkmorgoth", 
      "text": "La ambientación es bastante llamativa y se agradece que tenga mesas a la calle. En cuanto a los tragos, me parecen su fuerte. Me gusto mucho la propuesta del lugar, una cocina peruana combinando de forma original sus ingredientes. Pedimos un tiradito de pulpo a las dos olivas(un manjar) ,despues una degustación de ceviches que no me convencio del todo excepto por uno de salmon rosado, cilantro y mango.  De postre un mousse de maracuya y Brownie(Delicioso!) Les aviso que las porciones son bastante escasas así que hay que ir dispuesto a gastar unos pesos, despues me cuentan...."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "epoxi", 
      "text": "No se si justo ese domingo tenian un problema en la cocina, pero la verdad es que esperamos cerca de 1hora para que nos trajeran 1 ceviche, 1 Roll, y tres pinchos con crocantes de pollo.\r\nProblemas aparte, la cocina es excelente, pero de platos muy pequeños (casi un appetizer). Creo que al lugar le iria mejor si se publicitaran como un Bar con muy buenos apertivos (tiene 2 barras muy completas). Como restaurant se queda corto.\r\nLa ambientación esta muy trabajada. Una decoración muy bien pensada en color y formas. Sonoridad: Planta baja muy ruidosa. 1er piso parece mas tranquilo.\r\nIr en taxi."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "monicdesosa", 
      "text": "Lo recomiendo!!!fuimos dos comimos parrillada de mariscos,vieiras con parmesano,ceviche de frutas con helado de maracuya,mas copa de vino y agua mineral, gastamos 147 $ con el descuento de guia oleo,tardaron un poco en traer los platos!!!!!! el lugar es chiquito pero los sillones confortables!!!!!un buen lugar para pescados y mariscos!!!!!"
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Hermoso y loco lugar!\r\nLa comida es muy buena pero lo mejor es la buena onda de la camarera y del barman que sacó tragos improvisados sin alcohol durante la cena.\r\nEl ceviche caliente es para repetir."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Walterius84", 
      "text": "Onda especial la del lugar todo lo contrario a un restaurant minimalista. Nos gusto y quedamos conformes con todo y eso que nunca habiamos probado la comida peruana. La barra es completa y variada muy buena. Fue la primera ves que probe la comida peruana. El pinche de pollo es lo mas y el roll con banana tambien. Seguro volvemos para seguir conociendo."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JoseBouquet", 
      "text": "Me gustó la propuesta estética del lugar, es muy  particular; algunas cosas mejor logradas que otras. La carta de tragos es muy completa, me gustó y dejó muy conforme. La atención fue cordial. La cocina es una buena reinterpretación de la peruana, con algunas innovaciones y algunos clásicos bien presentados: sabrosa y fresca. Poca variedad de postres, pero ricos. Un lugar para comenzar la noche, les recomiendo el primer piso."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CrazyHorace", 
      "text": "Para ir con amigos. Divertida la decoración, dos ambientes muy distintos para diferentes situaciones. La barra es muy recomendable! Recomiendo el sour con el nombre del lugar. Buena vista arriba. La atención estuvo bien. Buena y fresca la degustación de ceviches. Los roll que tienen banana destacan, pocos postres pero muy logrados."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MRaquelita", 
      "text": "La ambientación es lo primero que sorprende, apenas entrás te econtrás con una pecera. Arriba y abajo son dos ambientes totalmente distintos. Mucha variedad de tragos, ¡toda una experiencia! Me gusta esta nueva modalidad de restó-bar que no descuidan ninguna de las dos partes. Hay recetas peruanas con una vuelta de tuerca que mantienen la esencia. También se nota la influencia japonesa. Hay platos sin pescado, vegetarianos y calientes. Nos tendrán de vuelta, pero aprovecharemos el descuento."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nuse", 
      "text": "La comida muy buena y el servicio también. La carta un poco acotada (no tiene tacu-tacu) y los postres no me asombraron. En invierno todo el salon principal es un cubito de hielo ya que no hay puerta, si no una reja que da a la calle."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "emperadore", 
      "text": "Cenamos con mi mujer un ceviche de mariscos a la piedra, que estaba bueno pero poco tenía que ver con el tradicional ceviche. Yo comí unos rolls acevichados que estaban muy ricos. El postre fue un helado mixtura que estaba bastante bien. El ambiente tiene mucha onda, buena música y atención muy cordial."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LANATA7", 
      "text": "El lugar esta bueno para ir en pareja...pedimos un ceviche y un tiradito.. el tiradito estaba bie y el ceviche tambien,, pero muy poco abundante.. El mozo fue correcto"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mirita", 
      "text": "Platos sofisticados y exquisitos, muy buena  atencion, el pisco sauer excelente \r\n Lo unico para criticar:  La musica un poco alta y entraba  frio por las ventanas, \r\nMe encanto y volveré."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fml82", 
      "text": "tipico lugar al estilo Las Canitas: la ambientacion supera su cocina. El menu es Peruano pero es demasiado sofisticado. El autentico lomo saltado es un wok con verduritas simplon y hasta diria que medio babe..no tiene ni la cebolla, ni el tomate ni ese juguito que le da su personalidad a este plato tan basico de la cocina peruana. El cevice ni lo probe, la verdad que evito comer pescado en cualquier resto de canitas, pero esta vez me anime al sushi con pulpo el cual recomiendo. El lugar es muy simpatico y original. La atencion es muy buena."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Los pescados estaban muy bien, el wok de \"lomo\" flojo. La atención y los tragos formidables."
    }, 
    {
      "date": "31 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ortbraker_1301683926", 
      "text": "Dicen que es de los dueños de Lupita (un lugar encantador por sus platos y su estética). En este caso los platos no son malos, pero si consideramos que la estética es análoga a la de un \"comedero peruano\" de los alrededores del Abasto (manteles de plastico, piso de cemento, sillas de madera apilables) no tiene sentido gastar mas del doble que en el \"comedero peruano\" solo \"porque esté en las Cañitas\".\r\nLos precios de los vinos me hicieron acordar a los años 70 cuando en los restaurantes el precio de la etiqueta en un comercio se multiplicaba por cuatro.\r\nPara pagar eso, prefiero Astrid y Gaston."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elibraier", 
      "text": "Nos encantó. La comida muy rica y original. Nos atendieron muy bien, sirvieron rápido aún entre comidas. Súper recomendable."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SofiFranchetti", 
      "text": "Mi segunda experiencia en un lugar peruano, fui el domingo aprovechando el descuento de la Guía. Muy lindo el lugar y bien decorado. La comida nos ecantó, el ceviche estaba fresco y sabroso. El Supiro Limeño es lo más. Los tragos son muy buenos. La atención estuvo bien. Da para volver."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElSebitaG", 
      "text": "las cañitas es una zona cara, hay que ir sabiendo eso. nosotros quedamos conformes. los ceviches no eran para compatir, pero si la parrillada de pollo que pedimos. todo muy rico. paladar contento. el mozo nos explicó los platos y el barman los tragos. vamos a volver para dedicarle mas tiempo a la barra. llamativa la decoración con toques que me reacordaron a Perú."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ayesosa", 
      "text": "El lugar tiene promociones que deberían aprovechar antes de ir, más teniendo en cuenta los precios que se manejan en Las Cañitas. La comida es muy buena ni hablar de los tragos, ¡super! El ambiente es bonito aunque la decoración es un poco chillona. El suspiro limeño me encantó, es un postre peruano que nunca había probado. El chicharrón de pollo es lo más. ¡Volveremos!"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Freelancer", 
      "text": "Excelente todo: la comida (pedí sushi), el Pisco Sour de Maracuyá, la atención y la ambientación. Recomendable para algún festejo o para bolsillos holgados, ya que es un poco caro, aún con Club La Nación"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TonyArgento", 
      "text": "Quedamos muy conformes, mis amigos y yo, con la propuesta de este restaurant-bar. La carta de tragos es variada y está muy lograda; el pisco sours de maracuyá y durazno, imperdible. La atención, amable y atenta. El chicharrón de pollo que compartimos es más que recomendable. Los rolls una delicia, sobre todo el de la casa. No es comida clásica peruana, pero se disfruta mucho. Me gustó que la planta baja y primer piso sean tan distintos. Para anotarlo en la agenda."
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silvarita", 
      "text": "No conocíamos el lugar, fui con mi novio. Es interesante la propuesta, no es comida peruana tradicional, aunque muchos de los ingredientes son clásicos y muchas recetas son adaptaciones bien logradas y sabrosas. Lo mejor fue la parrillada de pollo, ideal para compartir. Mi novio pidió rolls para probar, le gustaron mucho, especialmente uno que tenía banana. La barra es excelente, recomiendo el pisco sour de maracuyá. Volveremos!!!"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Merydc", 
      "text": "Muy buena ambientación (para los que gustan del clásico restaurante ABSTENERSE, ya que esta iluminado en su mayoría con velas) pero a mi me encanto !!! el chicharrón de pollo y la jalea real excelente !!! salvo que en la carta decía que venia con salsa barbacoa con ají panca y el ají panca ni se sintió y la mesera me dijo que el ají no debia sentirse....claramente no tenia idea de lo que me decia ya que soy peruana !!!...el pisco de manzana verde excelente pero el resto de tragos que pedi o no habia, o no lo hacian mas."
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ganorber", 
      "text": "Excelente Lugar!! La pase muy bien.\r\nLa comida es muy buena, la presentación igual. Recomiendo los tragos el pisco de maracuya. Muy buena ambientación y música. La atención es de primera.."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ArielitoA", 
      "text": "No dejen de probar los rolls, son riquísimos y muy sabrosos, también bastantes distintos a los que uno comería en un restó de \"comida japonesa\". Les recomiendo roll de pulpo y encevichado. Ingrediente típicos peruanos en recetas reversionadas y adapatadas, lindo. La chicha Brûlée es inolvidable. Buenos picos sours. Me gustó más arriba. Es llamativa la ambientación y tiene detalles bonitos y simpáticos. ¡Aprovechen el descuento de la Guía!"
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amelie5", 
      "text": "Fui con amigos, muy recomendable, muy buena la cocina,pedimos anticucho de pollo, ceviches y un wok de lomo, todo estaba riquísimo recomiendo el Pisco con maracuyá. La música muy buena..."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente cocina; jalea real, exquisita, anticucho de pollo y lomo salteado al wok, sabrosísimos. Postres muy buenos y todo en porciones abundantes. Servicio y ambiente, buenos. Un  lugar que vale la pena conocer y además tiene descuento de GO."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fer67", 
      "text": "Excelente atención. El lugar muy agradable y los sabores riquísimos. El sushi es sublime. Eso si, muy caro, salvo que comas muy poquito, porque las porciones son mínimas. Con el descuento del 40% es muy potable. El pisco de maracuyá imperdible!"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solita", 
      "text": "Superó nuestras expectativas. Excelentes sabores y presentación de los platos. Quizá un poco escasas las porciones pero compensan con la exquisitez del plato. Los tragos (piscos varios) imperdibles !!!. Con el descuento de Guia Oleo buen precio ($130). Sin Oleo es medio caro ($200 por persona). Ambiente algo ruidoso. Ir en taxi (imposible estacionar a menos de 5 cuadras). Atención de la moza impecable, conoce muy bien los platos y te asesora. Definitivamente volveremos."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caprichos", 
      "text": "No era la tipica comida Peruana; pero me sorprendio agradablemente lo sofisticado de los platos y los sabores muy bien logrados y cuidados al minimo detalle, buena atencion. buenisima la propuesta Ladies night"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepona110", 
      "text": "100% recomendable!!!!"
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Antito_Cle", 
      "text": "Fuimos con amigas a festejar un cumpleaños y probamos todos los piscos sours, eran free ese día. El suspiro limeño pasó a ser uno de mis postres preferidos!  El lugar es distinto y la decoración llama mucho la atención. Cordiales y atentos. Muy recomendable si sos de los que les gusta ir a Las Cañitas."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "A_la_Juliana", 
      "text": "Fuimos con mi novio al primer piso (más tranquilo e íntimo), el lugar está muy bien ambientado y tiene detalles muy bonitos. La comida rica y la carta muy variada. La barra de tragos nos encantó, probé un trago con té de jazmín riquísimo. Yo viajé a Perú, y en este lugar me encontré con muchos ingredientes y recetas peruanas bien adaptadas, aunque faltan algunos clásicos, pero no pueden estar todos. ¡Volveremos a probar más tragos!"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JazyBal", 
      "text": "No conocía la comida peruana... me gustó mucho! Nos contaron que el suspiro limeño es un postre tradicional de allá... lo probé y me encantó. Nos sirvieron unos pinches de pollo muy recomendables, también los tragos, hay una gran variedad. Prueben los pisco sours. La decoración del lugar es muy linda y original. La atención no estuvo mal."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Fui con 6 amigas a festejar y probar especialidades peruanas y lo pasamos muy bien. La comida es realmente excelente: pedimos varias entradas y platos y armamos un popurrí para probar de todo (vieiras gratinadas, salchipapas picantes, degustación de 3 ceviches, tiradito de salmón, parrillada de mariscos y wok de camarones). todo muy bueno respecto de la cocina; en cuanto a atención y ambiente hay varios puntos a mejorar, por ej, no andaba la calefacción y tuvimos q comer con el tapado puesto xq hacía más frío q en la calle, pero vale la pena conocer este lugar."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Esteban6", 
      "text": "Estéticamente, una propuesta distinta en Cañitas, con dos espacios muy distintos (pb y primer piso) y con muchas referencias a Perú. Nuevamente me encontré con un lugar al que hay que ir dos veces, una para probar su cocina y otra, su barra. Una carta con muchos platos típicos adaptados al paladar argentino (anticuchos, suspiros limeño, ceviches) y una gran variedad de tragos. El Mojisake, con sake y té de crisantemo, es muy recomendable. Muy rica y fresca la degustación de ceviches. Malo: música un poco fuerte, hay un exceso de \"zig zag turquesa\" en las paredes y abajo es un poco frío."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stefr", 
      "text": "Comida riquisima !!! El ceviche tropical un encanto !!! Ambiente muy bueno, excelente servicio, muy profesional.\r\nDecoracion del lugar 10 puntos !"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Un lugar nuevo de comida peruana con una interesante propuesta. Excelente carta de tragos (recomiendo el maracuya sour). Muy buenas las opciones de la carta con abundancia de pescados y mariscos. Es cocina fusión (también hay sushi y woks con un toque peruano). Muy buenos los postres y muy bien atendido. Los mozos tienen una excelente predisposición para atender cualquier consulta/duda que uno tenga. Quizás lo único para objetar sería el nivel de la música. Unos decibeles menos y creo que haría la charla más agradable y audible! Sin dudas, volveré a probar otros platos!"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brianandersen", 
      "text": "Me parecio muy buena el lugar! Super delicioso todo la comida y la bebida. Adentro es super decorado y muy interesante las muebles y las esteticas. Completamente recomendado!!!!"
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Muy buena propuesta a mitad de camino entre un bar y un restaurante.\r\nEs comida peruana fusion (no la tradicional) pero todos los platos muy logrados y ricos. Muchos ceviches y tiraditos en la carta. También hay sushi. Excelentes las croquetas de salmos con salsa de aji rocoto. Muy buen suspiro limeño. Recomendable."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un buen restaurante con comida peruana con toque distinto a los mas renombrados de la misma cocina, muy sabrosos los tiraditos ,los ceviches y la parrillada que resultó un excelente guiso de mariscos, la atención esmerada, la estetica del lugar no me agrado"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un restaurant de muy buena comida peruana. El tiradito un hallazgo y los ceviches muy buenos. La parrillada de mariscos y pescados, mas parecida a un guiso, de un gusto muy logrado. La decoración típica de un restaurant limeño. El precio es adecuado Muy recomendable"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "davin", 
      "text": "El lugar es muy lindo. Como La Lupita es a la comida mexicana, La Lupita es a la comida peruana. Es comida peruana hecho a la Canitas/Miami. Decor Kitch Chic y precios de las canitas. La comida es muy rica y fresca, se recomienda las parrilladas de mariscos. Los tragos tambien se destacan."
    }
  ]
}