{
  "malos": [
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chetepzpz", 
      "text": "Hola la verdad no es un restaurante q recomiende, nosotros fuimos el martes a la noche, y la verdad no nos gusto, de entrada pedimos una quesadille y unas cevezas, la quesadilla ni siquera se parecia y el tamaño ridiculo, despues nos pedimos unos principales y un vino, las copas son de cafeteria para tomar un vino de 100 pesos, los platos no decian nada, y de postre una mousse q en nigun momento le encontramos el parecido pues no estaba ni lo mas minimo aireado, y todo eso con los vasos y la botella de cerveza acompañandonos toda la noche. 390pesos, muy pretencioso"
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "BorisyDoris", 
      "text": "La ambientación está bien. El tapeo zafa, pero el pollo duro, la tortilla no era hecha en el momento, todo medio frio y tardó mucho. La atención correcta y los precios altísimos para lo que ofrecen. Muy pretencioso."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alumination", 
      "text": "La verdad, no vuelvo más. Tendría que haber dado bola a las críticas de esta guía. El pan es feo, la comida ni fu ni fa  y el servicio un desastre. (Y había 3 mesas) Pedimos 2 risottos de hongos, un pescado y un crepe de pollo. Vinieron a  decirnos que el horno se rompio y que iban a tardar los platos. despues si podíamos cambiar uno de los risottos  porque no lo tenian MARCADO. es decir \"precocido\"... una verdadera descepción."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "victoriafernandez", 
      "text": "El lugar estaba repleto (por suerte, fuimos con reserva hecha), teníamos que gritar. La comida es rica, los platos NO son abundantes (6 ravioles mi plato de pasta) y tienen muy poca variedad, los precios son altísimos, pero con el 40% de descuento es mucho más accesible (pedimos 2 gaseosas, 1 vino, 2 platos de pasta y un lomo, con el descuento $190, si no eran casi $400). El lugar muy lindo, la atención podría mejorar (no nos recibió nadie, tuve que ir yo a buscar al mozo; la comida tardó mucho y quienes atendían, que eran los dueños, no daban abasto). Muchísimo calor . NO lo recomiendo."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nachaquemero", 
      "text": "Fuimos un día de semana y pedimos un tapeo.. exceso de brusquetas, mucho pan... mucha papa y un pollo duro.\r\nLa atención es esmerada pero el lugar es chico y muy ruidoso.\r\nLa carta de vinos no es mala pero no hay un vino que baje de los 50 pesos. Tiene ínfulas palermitanas y queda en pleno Almagro.\r\nSin el descuento de club la nación seria excesivamente caro. No lo recomiendo, hay opciones mejores a mejor precio."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FlyingLap", 
      "text": "Ni bien entramos notamos que hacia frio! Primer punto en contra. La ambietacion es agradable, sin excentricidades .De entrada, Mix de Quesos Macerados. Eran 3 o 4 variedades de quesos en aceite de oliva y pimienta, no era algo feo, ni mucho menos. Perfectamente hubieran complementado una picada, pero que bajo ningun punto de vista constituian una entrada. Yo pedí Lomo envuelto en jamón crudo a punto. Estaba crudo. Pedí que tenga mas cocción, y volvió casi igual. La bondiola, regular...\r\nLa verdad,  fuimos con expectativas, pero no creo retornemos. No la pasamos bien. Sin postre $250!  Mala exp."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "veralynnar", 
      "text": "Ambiente? Helado. Tuve que comer con el tapado puesto. Entrada? Queso en cubitos con aceite y pimienta. Entrada, bah...picadita?\r\nBondiola laqueada: se notaba a simple vista que la bondiola estaba precocida (la carne estaba blanca y bastante seca, pero se deshilachaba con facilidad), el pure de papas estaba correcto, pero un poco frio. La segunda panera que trajeron era todo pan viejo, duro y gomoso. $250 para 2, sin postre, solo 1 vino y 1 agua sin gas."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RichardLecot", 
      "text": "Lamentablemente el lugar es demasiado pretencioso. la entrada de quesos es malísima y el lomo que pedí estaba demasiado cosido y seco, además, la reducción de vino, era mas una sopa que una salsa. La rúcula flotaba en ese caldo y los tomates secos (1 en total!!!!) era como hervido. Me quedó un gusto amargo en la boca.\r\nA esta altura, ya no quería pedir postre. No quería llevarme mas sorpresas. El lugar está abarrotado de mesas. Las mozas no pueden caminar comodamente. Realmente, por ese precio, prefiero otros lugares en los que saldré mas que satisfecho."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maru_c", 
      "text": "Los platos no están mal ... pero son bastantes pequeños. \r\nEl lugar es chiquito y algo ruidoso."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Lindo lugar, chiquito y nada pretencioso. Los platos no son para compartir. Están muy bien presentados y realmente bien elaborados. Son muy sabrosos(el risotto porteño estaba deliciso).  Con el descuento del club LN se hace más llevadero. Volveria sin dudas."
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "debmalamud", 
      "text": "Vale la pena un martes con el 40% de descuento se club la nación. Sino, se hace muy caro.\nPlatos elaborados ricos (no son para compartir) y el ambiente agradable."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "En líneas generales está muy bien. La única queja, la panera que no está a la altura del servicio de mesa que cobran. Con el descuento de los miércoles de CLN cierra la ecuación calidad-precio, de lo contrario me parecería caro. Volvería."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy lindo lugar. Buena carta, que aunque acotada, ofrece platos  muy bien elaborados. La atención es amable. Es como para recomendar"
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dianaesoria", 
      "text": "le di la tercera oportunidad pero me defraudo nuevamente, la comida buena y el lugar tambien pero es exasperante esperar 1 hora para que te traigan la entrada, luego otra media para el principal siendo que lo pediste 1.30h antes y cuando se llevaron la panera con los platos de la entrada no la trajeron mas, o sea con una panera con 4 pancitos comimos 4 personas la picada y no la repusieron, por supuesto el servicio de mesa se cobro a las 4 personas.no vuelvo mas"
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goose", 
      "text": "El lugar es chico y agradable; la comida estuvo bien, pero tardó cerca de 50 minutos en llegar a la mesa.\r\nSólo aceptan efectivo los días de mayor descuento de Club LN."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pupik", 
      "text": "Lugar agradable, atención esmerada.  Los platos correctos   y con el descuento de LaNación precios bastante acomodados. La carta de vinos amplia con precios un  poco altos."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ladygabi", 
      "text": "Fuimos con un grupo de amigas a despedir el año, los platos buenos y el servicio también quizás no era el lugar ideal para ir con amigas por la ambientación a media luz  agradable para una cena bien tranquila."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dianaesoria", 
      "text": "lugar con buena ambientacion, idela para ir en pareja, platos en buena medida , pero nada de otro mundo,no es el lugar corerecto si queres innovar con los platos, se come bien a precio moderado, recomendado"
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariaya", 
      "text": "Es un restaurante tranquilo, como para ir en pareja. La música es muy buena y a un volumen adecuado como para tener una cena agradable y en la que se pueda charlar. Es chico y eso lo hace atractivo. La moza que nos atendió muy esmerada y buena onda. La comida es rica en porciones razonables (no son chicas, ni exageradas). Los postres muy buenos. Los precios son buenos pero solamente considerando el descuento de la Nación. Lo recomiendo."
    }, 
    {
      "date": "5 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rosariomastia", 
      "text": "fui mi aniversario de casada, me lo recomendo una amiga que fue a despedir el año, buscaba un lugar, agradable, comodo, intimo y tranquilo, en huma encontre la ambientacion perfecta, la calidez del lugar con las velas,exelente. La musica muy buena, la comida pedimos pastas, el plato no es para compartir, pero te llenas, no tomamos vino, la atencion es buena, la moza un poco lenta, pero atendido por sus dueños, siempre predispuestos a que todo estubiera en orden, los postres esquisitos!!! recomendable!!"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aecamilleri", 
      "text": "Reserve por internet despues de leer las criticas de oleo para poder entender como se puede tener tan diferentes opiniones de un mismo lugar. Me llamaron para decirme si podia cambiar la reserva para un poco mas tarde, y despues me llamaron para confirmar la reserva para el horario que habia pedido en principio. Buen seguimiento. La comida es la misma que podes esperar en cualquier restaurant de palermo, incluso el volcan de chocolate tb. el descuento de la nacion lo hace super atractivo. Cena agua vino postre para dos 150pesos. volvere con amigos."
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sillili", 
      "text": "fui dos veces, muy buena atencion, ambientacion y acustica, muy buena calidad y los platos bien pensados, con combinacion de sabores y texturas, el volcan de chocolate increible !"
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cay", 
      "text": "El tapeo fué muy bueno, y la camarera muy atenta, aunque el lugar es un poco chico y ruidoso. Con el descuento de La Nación los precios son muy accesibles, sino probablemente hubiera sido un poco excesivo."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Muy lindo ambiente, tranquilo, con luces tenues, prolijamente arreglado, moderno y con buen clima. Atención cordial y esmerada.\r\nLa entrada medio floja: unos arrolladitos de berenjena rellenos con muzzarella. Eran tres, de los cuales dos estaban tibios y uno helado (la muzzarella fria de heladera). Excelentes los sorrentinos de calabaza con salsa de hongos y el lomo envuelto con jamòn crudo y flan de choclo. Carta con buenos vinos y a precios razonables. Vale la pena ir y volver. Descuento con Club LN."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dgonzy", 
      "text": "Muy buena atención, la señora que nos atendió era muy atenta y simpática. La bondiola se deshacía en la boca, muy rica; y mi pareja comió un rissotto muy rico y abundante. Lo único, un poco escondido y a contra mano."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Talto", 
      "text": "Volví a Huma porque sinceramente la primera vez comimos rico y nos atendieron tan bien, que nos dió ganas de volver, esta vez lo hice con amigos y en día de semana, la atención, al igual que la vez anterior, super-cálida, se nota que se esmeran en hacerlo en forma personalizada.  Compartimos una quesadilla de entrada que estaba muy bien presentada y después los ñoquis souffle, que estaban deliciosos y un risotto porteño.  La selección de la bodega continua siendo bien variada.  La cocción de los platos estaba en su punto justo y la temperatura, a diferencia de los que opinaron que hacía frío, estaba super agradable.  Continuaré volviendo!"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "Un lugar muy tranquilo y agradable, con música suave que ameniza el ambiente. La atención también fue amable y esmerada. La comida rica. Los precios no son precisamente baratos, pero tampoco excesivos. Tuvimos la mala suerte de que hubiera una mesa con señoras muy gritonas que desentonaban con el lugar, pero puede pasar en cualquier lado..."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maceracion", 
      "text": "Si la propuesta del lugar fuera menos ambiciosa, digamos tablas de quesos y fiambres para acompañar buenos vinos, creo que sería un acierto. Pero no, incluyeron pastas y carnes cuya calidad no está a la altura del precio.\r\nEl pollo estaba crudo, los ravioles tibios. El mousse de chocolate con \"cester\" de naranja (sic) era una gomosa pasta marrón que volvía a su lugar si uno la extendía en la copa. Por último: somos varios los habitués de GO que estamos cansados de pagar un \"servicio de mesa\" por dos panes y tres tostadas."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "Muy lindo lugar en un barrio que no suele tener este tipo de opciones.\r\nBIne ambinentado, íntimo\r\nLa comida muy rica muy bien hecha, la bondiola estaba impecable. Los sorrentinos también.\r\nEl precio, con el descuento de CLN me pareció adecuado para la propuesta y la comida."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "El lugar se llena el sabado, es muy chico.\r\nComida abundante, ricos y lindos platos. Carta de vinos buena.\r\nBuena atencion en gral.\r\nSi van de a 2 reserven si pueden."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Noe Ozono", 
      "text": "La mayor critica que le hago al lugar es que NO tienen descorche! La carta de vinos es limitada y el servicio de los mismos no es el apropiado. \r\nEl ambiente es bastante ruidoso. Se nota que es un lugar nuevo y tienen muchisimas cosas a mejorar, las mesas estan demasiado juntas, nosotros habiamos reservado previamente y nos hicieron sentar en un lugar pegado a otra mesa cuando toda la noche hubo mesas vacias mucho mas comodas.\r\nEl plato principal muy bueno, pero la entrada Mix de Quesos dejo mucho que desear!\r\nSinceramente a igual valor del cubierto, elijo otros restaurantes!"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "La comida muy bien. Yo pedí el lomo envuelto en jamón crudo, pedí la carne bien cocida y estaba excelente. Los otros comensales pidieron bondiola y carré de cerdo que también destacaron. De postre volcán de chocolate con helado muy rico también. El servicio amable. El lugar muy lindo y pequeño.Servicio de mesa de 10 pesos. Los precios sin descuentos son muy elevados, con CLN 115 pesos por persona. Nos invitaron con una copita de lemoncello."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CocaTinku", 
      "text": "Fuimos con mi novia varias veces, cálido, tranquilo, buenos vinos y buena música. Recomiendo calurosamente"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puli19", 
      "text": "Fui a cenar con amigos, el ambiente es muy calido, la atencion es excelente, la moza estaba atenta en todo momento.. La comida un lujo, me pedi ravioles de calabaza con salsa mediterranea y estubo estupenda, muy buen sabor. La carta de vinos es completa, tiene una variedad increible y te saben recomendar el adecuado!!!!.. Me gusto mucho, volvere!!!!... Lo recomiendo!!!..."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miriammd", 
      "text": "Nos encantó el ambiente. Luz tenue, buena música de fondo. Pedimos los ravioles de calabaza con una salsa riquisima y bondiola con salsa barbacoa que era un manjar. Los platos fueron abundantes. La atención fue esmerada y cordial. Seguramente volveremos . Lo recomiendo"
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fredyyantorno", 
      "text": "La comida es riquísima y está preparada con maestría. El Cabernet Franc de Mastroenni es una excelente opción, con una relación costo-beneficio óptima."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pollito2007", 
      "text": "Ya fui varias veces, con amigas, con mi novio e incluso on gente de la oficina. Todos quedamos muy conformes. Particularmente me encantan las pastas pero recomiendo el tapeo para ir con amigos! Ahh muy buena música!"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ciclon1980", 
      "text": "Fuimos con mi novia para celebrar, y la cena acompañó perfectamente la ocasión. \r\nUn ambiente muy ameno, luces tenues, música ambiental que no sólo permitía charlar, sino que también invitaba al relax.\r\nLas musselines se desarmaban en la boca, el gratín estaba muy logrado., y las verduras que acompañaban, refrescaban el plato. Excelente!\r\nDescuento con Tarjeta de Beneficios C.P.C.E.C.A.B.A."
    }, 
    {
      "date": "28 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rosariobouzas", 
      "text": "Un lugar super calido, con una atención exelente, te hacen sentir como en tu casa!!!......\r\nAtendido por gente exelente, la comida super abundante y sobre todo sabrosa, gustosa y suculenta...\r\nMuy recomendado, volvere, eso es seguro!!!!!...\r\nLa ambientacion es exelente y la musica ni hablar!!"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marce1961", 
      "text": "Un lugar altamente recomendable. Clima muy cálido, excelente atención y musica acorde. Los platos una maravilla. Abundantes y excelentemente bien presentados. La verdad la pasamos muy bien y comimos mejor aun. Fuimos 15 personas a festejar un cumpleaños de 50 y todos los presentes quedaron maravillados con el lugar. Mención especial para el lomo envuelto en jamón crudo , el pollo tandoori y los postres volcán de chocolate y el apple crumble. Agradezco la atención recibida."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carituzzz", 
      "text": "Un ambiente muy agradable! Los ravioles con salsa de hortalizas me sorprendieron, hace mucho no probaba un plato de pastas diferente. Muy buena la atención."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ojodehorus", 
      "text": "La verdad que es un lugar muy cálido y bien puesto, con muchos detalles en la decoración aprovechando muy bien los espacios. La comida es muy buena, rica en sabor y muy bien presentada. Los platos son abundantes. La atención es impecable, siempre están pendientes de las mesas para que todos estén lo más a gusto posible. Sinceramente muy recomendable, fui con una amiga y luego nos quedamos charlando con los dueños y el chef, todos muy buena gente."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santi Saint", 
      "text": "Muy buen ambiente, muy buena atención, pero por sobre todo la comida: excelente! Platos bien elaborados, originales y muy ricos.\r\nFui con mi novia, fui con amigos y siempre fue una muy buena experiencia. \r\nMuy recomendable!"
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Talto", 
      "text": "Un lugar que sorprende en Almagro\r\nAcostumbrado a los restós Palermitanos, Huma denota que se puede comer rico y con mucha onda en otros barrios porteños.  Excelente ambiente y atención, especial cuidado en la selección de las bodegas y cepajes disponibles así como en la atención de los comensales y la presentación de los platos.  Volveré!"
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vir C", 
      "text": "Me encantò el lugar, atendido por los dueños, muy càlido, con muy buena energia. Desde la panera a los postres todo riquismo! un lugar con mucha onda a muy buen precio!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcepuglia", 
      "text": "Me encantó la comida, y el ambiente, super recomendable!!!"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tef_Albert", 
      "text": "La comida fue muy rica, pedí un plato muy común y la verdad me sorprendió lo que lo disfruté. Muy cálido y tranquilo."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gris+s", 
      "text": "Entre con ciertas dudas pero, ya de comienzo con la entrada se me borraron. Exelente el \"Tapeo\", muy buena entrada para compartir. Luego un Carre laqueado con miel, una esquisitez y para reventar de postre un volcan. ¿Que puedo decir? Voy a volver. Gracias por la atencion y las sugerencias."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "davin", 
      "text": "Vivo a la vuelta y fui apenas abrieron. Es muy lindo el lugar, riquisima la comida y interesante la carta de vinos. La unica cosa es que la iluminacion es un poco fuerte y no da para una cena romantica. La comida es abundante y muy rica. Los vinos estan a precios razonables y tiene gran variedad. La verdad es que es una buena addicion al barrio."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MDanielM", 
      "text": "Un ambiente muy lindo y tranquilo. La música con el volumen justo, cosa de poder escucharla pero que no moleste para poder hablar bien. La comida muy rica (Crepes de pollo con salsa de hongos) y el servicio muy bueno, nuestra moza muy amable y simpática."
    }
  ]
}