{
  "malos": [
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "app+3v4c4fs8.11pp8s9", 
      "text": "Si quieren tardar una eternidad en comer, ser mal atendidos y pagar caro, este es el lugar. No pasa con otras sucursales del almacen de pizzas, pero la de unicenter es pesima. Le dimos una segunda oportunidad pero nada, peor que la primera."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pau221", 
      "text": "La pizza es buena (hay mejores por supuesto) pero la atencion es DE TERROR. No habia nadie e igual tardaron en atender. Se demoraron en traerme una sillita de niño, luego reclame dos veces las gaseosas y la panera JAMAS LLEGO. Luego, lo peor fue al final que retiraron el plato del postre vacio y tb algunos vasos. Cuando quise volver a servirme gasesosa ya no tenia el vaso. Volveria pero a probar otra sucursal.\r\nMe parecio bastante caro. Pedimos 2 pizzas chicas 1/2 y 1/2, un postre, 3 cafes, 2 gaseosas , 3 aguas y un vino. 100 pesos por persona sin propina."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Muy buena opción,  para comer pizza en el shopping."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "La pizza es rica, no descolla. El lugar es muy lindo sobre todo porque esta dentro de un shopping (Unicenter). Cobran cubierto."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mamonec", 
      "text": "unico detalle a mejorar es sobre la comodidad del cliente, unicenter de por si, ya tiene aire acondicionado, y los ventiladores de techo al mango molestan muchisimo, debimos esperar para cambiarnos de mesa, la camarera super atenta y las pastas tardaron un poco pero valio la pena, 11 puntos"
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "emi80", 
      "text": "Fui 3 veces, en dos oportunidades comimos pizza que es muy buena. Ayer porbe las pasatas que estaban HORRIBLES, sin sal, malo el punto de coccion y la salsa pedida y cobrada, 4 quesos, era una crema con manteca y cebollin....el queso rallado.....llego al finalizar el plato y como broce, el mozo trajo hielo porqeu no tenian gaseosas frias. Para comer pizza y faina, recomendable....lo demas.....ni mirar la carta"
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Menú ejecutivo a buen precio, con muchas opciones y super abundante.  Además incluye un rico café.  El lugar es lindo, prolijo y está muy bien atendido.  Gran opción de mediodía para quien ande por el Uni."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cesar0610", 
      "text": "El sitio es muy amplio y la variedad de pizzas a la piedra te deja comer la q mas te guste, puedes pedir mitad y mitad de un sabor u otro. Mucha gente despues de las 21hrs, esa esquina de ctro ccial revivio gracias a este restaurant. La atencion fue buena y el postre muy rico-mousse de chocolate. Se puede ir en cualquier momento en pareja o familia, muy accesible el sitio y los precios están muy buenos"
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MarceU", 
      "text": "El servicio pesimo, ofrecen un menu ejecutivo que para comerlo se tienen que pedir la tarde completa en el laburo porque tardaron 45 minutos para traer unas brusquetas (tostadas con salsa y albahaca) y otro 15 para traer el plato de comida. Varias mesas a nuestro alrededor se levantaron y se fueron por lo que tardaban en traer los pedidos.\r\nLa comida en si estaba buena. Pero el servicio malisimo!!!"
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matt29", 
      "text": "Fuimos con mi pareja al restaurante de Unicenter y la verdad que nos gustó la ambientación, el sistema electronico para llamar al mozo y pedir la cuenta y en sí las pizzas muy buenas y a un precio muy acomodado. No ofrece en si grandes cosas (el ambiente es bueno pero nada fuera de lo comun,  las pizzas son en sí clásicas y nada extravagante) pero en sí es una propuesta más que suficiente para lo que uno espera encontrar en un shopping. Si están en el Unicenter y quieren cenar allí, lo recomiendo, una buena cena, nada fuera de lo común pero cumple con las expectativas."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Muy bueno para escapar del agobiante patio de comidas. Pizzas deliciosas. En este caso, pedí la Fugazzeta rellena y estaba espectacular. Bien crocante, con mucho queso y cebolla doradita, era para destacar. Nos atendieron muy bien. A la panera le falta sabor, pero las pizzas, como siempre, muy ricas."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lauri2409", 
      "text": "A disferencia de otros almacenes, este tiene pastas!!!!! y ensaladas y son increibles como sus pizzas"
    }
  ]
}