{
  "malos": [
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "akanemane", 
      "text": "Quise pedir un sandwich de salmón pero el mozo me dijo que no tenían nada con salmón. Pedí una pizza y mi novio la sugerencia del chef del día que era una pasta con crema, provolone y brócoli.\r\nDespués de 45 minutos y llegó mi pizza que era de masa prepizza y las pastas blancas sólo con crema, sin ningún otro ingrediente así que ese plato lo devolvimos. Terminamos compartiendo la pizza y nos fuimos. La atención no fue mala pero para ser un restaurant no están preparados."
    }
  ], 
  "buenos": [
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "reacintex", 
      "text": "simplemente tomamos cafe.  tardaron mucho en atendernos y mas en traeron el cafe.  no habia medialunas.  las iban a poner a cocinar y en un rato estaban listas.   despues de una hora otra persona le pidio medialunas y le dijeron que se olvidaron de ponerlas a cocinar.  el lugar es agradable pata estar afuera.  lo que mas critico es que ninguna mesa tenia servilletas.   ¿ACASO EN PUERTO MADERO NO SE USAN SERVILLETAS?  por otro lado los cafes estaban buenos."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "un ambiente muy calido, muy buena predisposicion de parte de las chicas que atienden. Buen lugar para pasarla con amigos o en pareja. Muy buena relacion Precio Producto"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pidamiani", 
      "text": "Por $50 al mediodia comes bien. no es la gran cosa, pero tenes entrada, plato y postre."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coloel22", 
      "text": "Fui con mui novia, el ambiente esta muy bueno, tienen unos sillones muy lindos pero que no son tan cómodos para cenar ya que quedas bastante por encima de la mesa. En cuanto a la comida estuvo muy bien, muy sabrosa, porciones abundantes y el precio es mas que aceptable para ser un restaurant en puerto madero. Muy buena relación precio/calidad. Lo unico que tengo para quejarme es la atencion, entre y nadie me recibio, no sabia si se podia tomar cualquier mesa, etc. Despues se tomaron como 15 minutos para venir a atendernos. Supongo que era producto de que habia una sola moza. Lo recomiendo 100%"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TizzianoD", 
      "text": "altamente recomendable,precio calidad , buen ambiente, muy buena la atención, excelentes las sugerencias del chef , tambien los platos de la carta, super abundantes."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jazzuela", 
      "text": "Es un lugar divino, la comida, la atenión y la música se equilibran perfectamente. Lo recomiendo para ir en pareja o con amigos, altamente recomendable y la relación precio calidad es exelente."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabianh", 
      "text": "Muy buena comida, excelente atencion, un lugar pequeño y calido y precios muy razonables. Volveremos."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cashena", 
      "text": "Muy buena la atención, el camarero muy bien predispuesto y con conocimiento de los ingredientes y procedimients!\r\nLa comida excelente! los sabores muy bien combinados, puntos de cocción buenísimos. Las porciones super abundantes!\r\nMe encantó!!!!!!"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leopoldo12", 
      "text": "buenisima la mejores ensaladas la comida estupenda y el lugar muy lindo y muy buena atencion......vale la pena ir a cocnocer yo repetire."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joselito cucamarucha", 
      "text": "muy lindo lugar fui con mi esposa al mediodia y comimos muy rico y abundante y muy economico lo recomiendo muy buena calidad en sus productos vovlvere"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Joti", 
      "text": "Me encantó!!! comida muy rica, un lugar tranquilo y me gustó mucho la onda del cocinero!!!"
    }
  ]
}