{
  "malos": [
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "julieta555", 
      "text": "Hacia mucho no me llevaba tal decepcion :( Mi salmon rosado c/gusto a sabalo feo,parecia viejo, mal cocinado y no fresco. El salteado de verduras que acompano,semi-quemado.Conclusion: solo comi la mitad del plato.No soy generalmente de quejarme pero me senti tan decepcionada... vino el dueno muy amablemente a preguntar que pasaba, le explique, me ofrecio otra cosa pero la verdad no pude aceptarla ya que no tenia hambre ni ganas de probar otra cosa.El bife de chorizo de mi novio (clasico argentino y eso si q no te puede salir mal) no estaba tierno y la carne tb parecia vieja...no vuelvo."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vicavica", 
      "text": "Un desastre la comida! buena la atencion, pero sin ser caro es un desperdicio cada centavo pagado.\r\nhacia frio (a pesar que habiamos preguntado antes de reservar si tenian calefaccion), nos tuvimos que cambiar de mesa, hacia menos frio pero no mucho menos.\r\nla comida es escasa y casi sin gusto, no tenian todo lo que pedimos y uno de los platos (tempura de vegetales) era un mejunge grasoso y sin gusto.\r\nuna pena porque el lugar no es feo y tratan de atender bien, pero no alcanza. no vuelvo nunca mas."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sarahgalvao", 
      "text": "Una linda casa y buena atencion. Pero el pan de las tapas no era bueno. La ensalada de tomate tenia una descipcion interesante, pero los tomates estaban verdes y no usaron oliva, era un aceite de baja calidad. Uno de los platos venieron errado. Fueron muy gentiles y nos ofreceron un trago. Una pena, tiene buena propuesta, pero les falta buen ingredientes."
    }
  ], 
  "buenos": [
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VictoriaM", 
      "text": "Muy lindo lugar, cenamos en la terraza. Abajo se veía mejor, pero queríamos algo más intimo. La comida rica, y sabrosa, pero poca. Recomiendo (por el precio) pedir todas entradas (pintxos) y pedir como plato principal, los langostinos envueltos en fideos fritos con salsa Teriyaki (3u, pero buenísimos), pero nada más. Porque los platos son super escasos y por el precio no te conviene ni en pedo. Para la comida recomiendo el vino blanco: Andeluna (65$). No se pidan de postre la crema catalana, no es muy buena. La atención: EXCELENTE. Volvería por los pintxos."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ejc", 
      "text": "Excelente la atención, el lugar y la comida. Los pintxos son riquíismos y la degustación de postres es lo más."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Un lugar atractivo, mezcla de una casona del año 20 con elementos de decoración modernos y una linda terraza. La atención es muy profesional y agradable. Elegimos el menú recomendado por 100 $ con tapas de entrada y paella de plato principal y postre. Todo en su punto justo lo que muestra que disponen de una buena cocina. Disiento en la elección de tapas españolas y tapas orientales como el Yakitori o el mismo pincho moruno con un gusto dulzón oriental que mas que comida fusión da la idea de rejunte. Es para recomendar, especialmente si se incorporara al descuento de guía oleo para tener precios de mercado."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "justaballerina", 
      "text": "Excelente servicio es poco decir. Comida buena, original y muy muy barata para la zona. 100% recomendable."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LauraLuna", 
      "text": "La comida es muuyyy rica, pero no le pongo excelente porque coincido con el comentario respecto al pan de los pintxos (que no es tan bueno, siendo que sus ingredientes si lo son), fuera de eso es espectacular. Son amables y te dan una cortesía con un pequeño trago y una tapa al entrar. El lugar es hermoso. Me tocó la terraza que, si bien estaba calefaccionada, debe ser mejor aún en veranito. El salón super lindo. Como detalle, a veces se olvidan de algunas cosas (traen primero el agua y luego la copa, etc... pero se nota que no es por mala onda, al contrario, le ponen la mejor). Lo recomiendo."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sage", 
      "text": "Fuimos con mis compañeras de trabajo y la pasamos espectacular. Teniendo en cuenta que todas somos muy exigentes en cuanto a la gastronomía y la atención, quedamos gratamente sorprendidas. El lugar es sumamente acogedor, íntimo, uno se siente como en su casa. Sillas y mesa cómodas. La atención excelente, están en todos los detalles sin ser invasivos. La comida deliciosa y los tragos también, muy originales. Los precios súper accesibles. Es la primera vez en tiempo que quedo 100% conforme con un resto. Nos haremos habitúes del lugar, sin dudas."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "Te reciben con una invitación del cóctel del día que en mi caso fue de vino y frutos rojos que estaba buenisimo. \r\nPedimos varias cosas (can saliendo diferentes platitos, aunque te preguntan si queres alguno en especial) y la desgustación de postres y estuvo todo muy bueno.\r\nLa atención es excelente."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "erica74", 
      "text": "muy buen ambiente , atencion y calidad de comida"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un muy bonito lugar, una excelente atención, muy profesionalizada la comida, precio un poco elevados"
    }
  ]
}