{
  "malos": [
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pbmartinez", 
      "text": "Estimados, a mí también me enviaron una tarta cruda a domicilio. Una cosa es \"light\" y otra cosa es \"cruda\", además, era de choclo supuestamente y la realidad es que para nada se percibía su sabor. Si ustedes comparan las fotografías que publican en su sitio Web con lo que envían, hay diferencias importantes (especialmente en el relleno de los sandwiches, que es realmente escueto)."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ams", 
      "text": "Compre una tarta y la tuve que tirar porque estaba incomible de fea, para colmo carisima $18 pesos una tartita infima. Y un Sprite de 600 $11.- una locura.\r\nMuy lindo el packaging pero la comida de pesima calidad y el precio una exorbitancia"
    }
  ], 
  "buenos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "La propuesta es comer \"sano\", lo que no garantiza que sea saludable para el bolsillo. La comida no es nada del otro mundo y hasta es pretenciosa (nombres raros y estrambóticos para una oferta limitada de ensaladas, wraps y sandwiches), sin embargo es la unica opcion saludable en el lado norte de puerto madero y los precios son acordes a la ubicación. Es recomendable por falta de competencia por la zona."
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Eslabon", 
      "text": "Pedí delivery a la hora de almuerzo, llegó dentro del tiempo que me dijeron. Sin embargo la comida no estuvo buena: pedí una tarta y la masa estaba totalmente cruda, el pollo de la ensalada césar sabía a pluma, pero los vegetales y crutones estaban frescos. Por último el batido energizante que pedí no lo pude beber porque la piña estaba pasada y arruinó el jugo."
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mabe10", 
      "text": "buen lugar, calido sobre todo."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnyAny", 
      "text": "Almrozamos con amigas el 26 de agosto, tartas , ensaladas y un plato de tiritas de pollo genial.\r\nLa comida de 1ra, la masa integral de la tarta de calabaza estaba exquisita y las tiras de pollo muy buenas. Lo recomiendo."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leo43", 
      "text": "Elizabeth,la dueña, nos atendió de primera. La comida era muy casera y natural. Riquisimos todos los platos y postres. El lugar muy tranquilo y perfectamente armonico. Los colores, el ambiente, y la gente...todo perfecto."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sidm", 
      "text": "excelente atención , menú variado y original! \r\nProductos frescos y naturales! Muy reconmendable. Y super accesible para lo que es la zona!"
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maca1989", 
      "text": "MUY LINDO LUGAR, original, cocina natural y de autor.... lo mejor: la pasteleria fresca, exquisita:)"
    }
  ]
}