{
  "malos": [
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Fuimos despues de leer los comentario de GO pero salimos muy desilucionados. En realidad casi nos vamos sin comer por las demoras en la salida de los platos. 50 minutos para las entradas y 30 minutos mas para los principales. El lugar no estaba lleno. Solo habia 1 camarero que no sabia que platos habia disponibles. La presentacion de los platos es muy buena pero es una lastima que los sabores no sean nada especiales. Por menos de la mitad del precio de este lugar se puede comer mucho mejor comida peruana por la zona."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "debmalamud", 
      "text": "La comida es muy sabrosa, rica, fresca. Recomiendo ceviche y arroz chaufa con marsicos. \r\nEn cuanto a la atención: la moza es la hijita del dueño debe tener 15 años, es simpática y rápida pero no debería estar trabajando por la noche hasta tarde. No nos avisaron que la comida tardaba bastante (después el muy amable chef explicar que hacían todo en el momento) y el tamaño de los platos que es muy abundante (al menos los principales que pedimos eran para compartir).\r\nCon una entrada y un plato entre dos: perfecto.\r\nLa cerveza peruana cusqueña es muy buena."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Recién llegada de Perú quise repetir los sabores exquisita cocina y Lucuma los logra muy bien,. Atendido por creo, su dueño, la atención fue excelente, con explicación detallada de los platos y materia prima. Al enterarse que festejamos un cumpleaños nos sirvieron de cortesia un trago de chicha morada con fernet y una tort con velita. El ambiente es pequeño, sencillo, muy limpio. Los platos muy bien logrados, y presentados!!!!  En algun momento hasta nos comentó recetas de su abuela agiornadas al pais. Lo recomiendo! Riquisimo el brownie con helado de maracuya y la crazy lucuma"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GuilleBaires", 
      "text": "Fui a cenar el sábado bien temprano 8pm, y pedi una Causa de atún de entrada, un Pollo punto Cuy de principal y helado de Chirimoyas de postre. La causa muy buena y fresca, el pollo sabroso pero tirando a frio... el helado demasiado sutil, por no decir desabrido. Todo muy bien presentado, y limpio, y con muchísima amabilidad y educación por parte de la niña que atendía la mesa, pero tengo que decir que en su dispersión de adolescente, se \"colgó\" con la computadora, y estuvo para retirar el plato principal 30 minutos, y para el helado (2 bochas) otros 30 más."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andresz78", 
      "text": "Reataurant familiar, tranquilo. La comida está muy bien, paciencia para esperar los platos."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "arielbsas09", 
      "text": "Iba ahí porque el ceviche me gustaba, ahora decayó, ya que cambiaron de cevichero. Le ponen poca cebolla y es una vergüenza que siempre tengas que pedir el picante y esperar a que te lo traigan. Inclusive una vez, no tenían."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LauNielsen", 
      "text": "El lugar no tenía nada de atractivo. Los platos calientes llegaron tibios y tardaron aproximadamente 50 minutos. El ceviche tenia un minimo de maceración, por lo cual era absolutamente soso. Varias de las cosas que pedimos estaban en falta. La atención fue mínima. No solo no volvería, sino que no lo recomendaría. No vale los precios exhorbitantes que cobraron. He comido por el mismo monto en lugares en donde la ambientación y la presentación de los platos, mas la atención, es muy superior."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "Cuando la comida tarda una eternidad en llegar pero es casi perfecta, la música apropiada, el lugar casi íntimo/familiar, el pescado fresquísimo y x último el chef desborda simpatía, amabilidad y sinceridad, uno no puede más que recomendar un restaurante. \r\nEl ceviche mixto ($65), uno de los más ricos y auténticos que probé en Buenos Aires. Y dan la opción de probar el pescado que se quiere (lenguado, mero, salmón blanco, etc.) porque todo lo preparan en el momento. Pisco: vaso chico ($21) pero rico.\r\nY no cobran cubierto! Aplausos para ese detalle."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "2comacinco", 
      "text": "Un grato descubrimiento. Me gusta mucho la comidad peruana y siempre estoy buscando nuevos lugares. Tengo que decir que el ceviche de Lúcuma no tiene nada que envidiar a los mejores que probé en Buenos Aires. Además probé el tacu tacu con salsa de marisco. Riquísimo. A lo que se suma la amabilidad del chef, que nos explicó con generosidad algunos secretos de su cocina. Voy a volver."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guillee2", 
      "text": "Fuí con un grupo de amigos. Muy agradable el lugar, y excelentemente logrados los platos peruanos (recordé mi paso por Perú hace unos años). También tienen platos tipo chinos (los famosos Chaufa - que vienen del Chaw Fan chino). Excelente relación precio calidad. El lugar no es muy grande. Como cierre nos regalaron un trago de Chica Morada con fernet a cada uno."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lor1427", 
      "text": "Fuimos con mi marido hace unos días y debo decir que está bastante bien la relación precio-calidad. Pedimos unas papas huancaina (un poco picantes, pero vino con advertencia del mozo que nos aclaró que no tenían el ají amarillo típico con que se hace la salsa) y una tempura de calamares (acompañado de hojas verdes muy frescas) y de plato principal un arroz con mariscos (muy sabroso y porción compartible). Tomamos una chicha morada deliciosa! El lugar no es nada del otro mundo, pero destaco la atención amable y cálida. Lo que más restó? La música! Un medley de los 90´s meloso."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marce23", 
      "text": "Me encantó!! Lo atiende una familia y te hacen sentir como si estuvieras en casa. Los platos son super abundantes y muy ricos! El Crazy Lucuma de postre es lo mejor!"
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "garota", 
      "text": "Excelente.Fuimos con nuestro yerno peruano que avalò la legitimidad de los platos. Öptima atención. Algunos platos demoran un poco pero la persona que atiende muy gentilmente explica el por qué."
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adolfita", 
      "text": "Muy buena la comida, las porciones son abundantes y la atención es magnífica. Si bien el lugar es pequeño, los dueños se esmeran en poner la mejor onda."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aris01", 
      "text": "Excelente comida... Excelente atencion..\r\nAtendido creo por su dueño, muy amable y atento, dispuesto a recomendarte y explicarte cada plato.\r\n100% recomendable.\r\nMuy economico."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paburo", 
      "text": "Ambiente agradable, comida muy rica y en porciones generosas, atención muy buena."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LuciaCe", 
      "text": "La comida riquísima, en un ambiente sencillo. Los precios me parecieron muy bien en relación a la calidad."
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ratatouille81", 
      "text": "Salimos a caminar bajo la lluvia buscando una parrilla, pero estaba cerrada y entramos a Lúcuma sin muchas expectativas.\r\nTerminó siendo una de las mejores experiencias gastronómicas de mi vida. Los platos, súper abundantes. Pedimos varias entradas y quedamos muy  satisfechos. El anticucho, excelente. Las rabas eran simplemente perfectas, la vinagreta que las acompañaba era impecable. El helado casero de lucuma y chirimoya, absolutamente conmovedor. El lugar, pequeño pero agradable. La atención muy cordial, con el chef presente y explicando ingredientes y secretos. Volveremos, sin dudas."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Belinda171", 
      "text": "Excelentes platos y precios inmejorables."
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karinitabudz", 
      "text": "Precioso el lugar, la vajilla. Excelent e la  atencion desde la moza hasta el chef. La comida exquisita y abundante."
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nay0901", 
      "text": "bueno fui a muchos restaurantes si este me gusto mucho la comida muy rica pricipalmente los ceviche de lenguado el postre comimos se llama creazy Lúcuma y el milkshake de lúcuma todo muy rico y como finalizacion nos obsequiaron un bajativo llamado chicha morada con fernet muy rico asi que voy a volver !!! lo recomiendo. precio y calidad excelente !!!"
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fobinx", 
      "text": "La experiencia fue muy buena, fuimos con la familia, comimos muy bien, papas a la huancaina, saltado de lomo. Todo acompañado por una exquisita chicha morada. El lugar es chico, las sillas son de madera, pesadas e incomodas, pero todo pasa porque la comida es genial, muy bien presentada y el mozo (que ese dia era el cocinero porque el mozo habia faltado) se tomo el tiempo de explicarnos los platos y su procedencia. Recomendable. Los precios son un poco caros, pero los platos son abundantes, se pueden compartir."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nevyemilio", 
      "text": "recibimos visita de peru y fuimos seis personas adultas , los comentarios fueron que la comida, recien preparada era muy novedosa y agradable comimos chaw fan, tacu tacu con salsa de mariscos, lomo saltado y chicharron de pescado, y ni nos dimos cuenta lo q se demoraron por q estabamos tomando inca kola y chicha morada muy rica"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleburin", 
      "text": "EXCELENTE. Desde la atención super amable, hasta la comida, riquísima!!! Fui en pareja, comimos entre los dos una entrada, un plato principal y un postre y estuvo re bien. Al final nos regalaron dos copas de chicha morada con fernet. Seguro volveré."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pyme1979", 
      "text": "Muy bueno el lugar, es chiquito pero acogedor. Yo probé la torta de lúcuma, es espectacular, no sabia que era la lúcuma hasta que el cheff me lo explico el origen, cultivo, etc. Lo recomiendo, prueben la próxima vez que vayan."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nachaquemero", 
      "text": "Gran descubrimiento, realmente es como ir a comer a la casa de un amigo. Gracias a Wilder y a su mujer por ofrecernos esta opción en el barrio. Siempre que vamos nos deleitan con invenciones muy originales, como la chicha morada con fernet. \r\nLa comida es riquísima y los platos MUY frescos y abundantes. Recomendado ampliamente para el que le gusta comer bien sin ningun tipo de verso."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bebbu", 
      "text": "Un hallazgo. Fuimos varias veces y en todas ellas los platos fueron riquísimos y la atención de Wilder, su encargado, destacada. Todo lo que tiene mariscos es 10 p. Se preocupan mucho por adaptar la preparación de platos peruanos, con sus sabores títipicos, al paladar argento (x ej. sirven salsas picantes -a las q no estamos tan acostumbrados- x separado). ¿Tragos? Sí, hay un \"bajativo\" a base de chicha morada con fernet q es increíble. El sitio carece de ambientación, mas no de limpieza y de calidez, que viene dada -repito- por la atención y la música. Recién están arrancando e irán por más."
    }
  ]
}