{
  "malos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "yenco", 
      "text": "La atención fue realmente mala, fuimos con todas las ganas de pasar un buen momento y en traer una ensalada Caesar y 20 piezas de sushi tardaron 65 minutos. El ambiente no está mal, pero entraba mucho frío de afuera. La ensalada no estaba mal, pero el sushi no era bueno. No lo recomiendo."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vasconcellos", 
      "text": "Voy a este restaurante hace tiempo y las porciones de sushi son cada vez más chicas. Ayer fuimos con amigos y todos quedamos sorprendidos. Los precios subieron muchísimo y las porciones se redujeron vergonzosamente. Llamamos a la encargada quien se ocupó de aclarar que las porciones siempre fueron pequeñas y que es posible que ahora un poco más.  En un acto de soberbia dijo que sin embargo era el mejor sushi que había probado. No nos hizo ninguna atención ante el reclamo con lo cual perdió 4 clientes.  Recomiendo no ir. Caro, poco, mala atención."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "GuiyTin", 
      "text": "la verdad que una desilusión!!!!! acabo de terminar de comer su SUSHI, espere mas de una hora, el arroz durisimo, las piezas son mínimas, pero mínimas, la salsa de soja que te mandan esta rebajada.\r\nNo vale lo que se paga, uno se imagina que con lo que sale y en el lugar donde esta ubicado va a comer una cosa riquísima y la verdad qu es un DESASTRE!!!!!!!!!!!!!!!!\r\nNO PIDAN AHI"
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanzad", 
      "text": "El sushi man debe haber preparado los rolls durante el partido de futbol de la tarde, el arroz  mediocre y la piezas contenia el sabor del rigor mortis de un languido salmon que de rosado poco, mas bien , era un Bordeaux oscuro dudoso, La atencion pesima, llegue a cenar a las 21.45 , el mesero vino 3 veces para apurarnos con el pedido , No se para que abren de noche si no quieren dar el servicio de cena, a las 23.30 comenzarona pasar un liquido como solvente o cera, que tuvimos que levantarnos e irnos. Consejo: cambien de rubo y pongan un parripollo!!"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pabloar", 
      "text": "Llegamos a eso de las 23hs y daba la sensación de que era demasiado tarde. El sushi era cualquier cosa menos fresco, se les terminó la cerveza y no estaban muy predispuestos a que nos quedaramos mucho. Me quedo con la sensación de que es un lugar más de los tantos que pretenden ser \"cool\" de la zona."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ElTati79", 
      "text": "Comimos realmente mal. No tienen el concepto de una fritura, algo basico en la cocina. Todo chorreaba aceite y la uno de los platos de carne \"Entrecot\" una suela de zapatos. Realmente una decepcion.\r\nNo hemos probado el sushi (que tiene buena referencia) pero nuestra experiencia es demasiado pobre."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bismark", 
      "text": "Un verdadero DESASTRE. Una lastima arruinar un buen nombre que tanto cuesta conseguir. Todo malo: comida, atencion, precio. El sushi tardo 1 hora (por reloj). Las excusas del mozo empeoraron la situacion. Hasta tuve que ir a pagar a la caja porque espere 25 minutos la cuenta. Lo que no es mediocre es el precio: $5 por un roll que quiere ser Sushi ! En fin..una pena. No pasare ni por la puerta."
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "avedepresa", 
      "text": "Fui 2 o 3 veces. El sushi no me parece para nada gran cosa, los demas platos \"estan bien\"... La atencion fue regular siempre y la ultima vez bastante mala hasta que tuve que llamae al gerente por un inconveniente con la comida. Este ultimo respondió bastante bien luego de darme la razon de que me trajeran unos rolls crudos y helados que debían ser freidos y estar tibios. El mozo me insistia que eran asi (?!)... La verdad que la calidad en gral no vale lo que te cobran, lo mejor es el ambiente..."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mishi", 
      "text": "Malísimo. La entrada de langostinos tenían gusto a quemado y era ínfima, probamos 10 piezas de un sushi diez veces menor del tamaño normal, y nada fuera de lo común. Gastamos 100 pesos comiendo eso y un vino, y nos fuimos en seguida, no quisimos seguir arruinandonos la noche. NO recomendable."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lush", 
      "text": "El lugar es pretencioso por demás, el \"sushi\" como ellos lo llaman sólo se compone de Salmón, no hay pescados blancos de ningún tipo. \r\nLa atención es bastante básica y los precios son exorbitantes. En resumen no vuelvo nunca más."
    }
  ], 
  "buenos": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paladar blanco", 
      "text": "comimos bien pero precios excesivos en platos postres y bebidas , pollo y cordero ( repito : bien ) a precios de codorniz y jabali.\r\natencion buena pero ahi un gente joven con buenos modales per"
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adriaferran", 
      "text": "Honey roll de entrada bueno, ppal bife argentino buenísimo, era un bife de chorizo en su justo punto de cocción bien grueso y sabroso, de postre unos panquequitos rellenos con dulce de leche que estaban ricos aunque quizás tenían demasiado dulce. Muy buen ambiente y música agradable, la atención del camarero fue correcta. Volveremos porque pasamos un buen momento y comimos bien, razonable relación precio-calidad."
    }, 
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nico000", 
      "text": "segun leo en otros comentarios , me paso algo similar y es que llegando a las 23 hs, la realidad y no la sensación fue de no tener ganas , mirando automáticamente el reloj y sin siquiera saludar, pregunto a la persona que esta en la caja y la respuesta fue una sonrisa y una respuesta como y si , son así que le Puedo hacer, a partir de eso el resto es anecdótico , el sushi bien , y cokteleriA cero, precio acorde a la zona, atención negativa , realmente nos tendríamos que haber ido."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ward", 
      "text": "Me gusta este lugar, la atención es correcta, la ambientación es linda y además debo decir que Lizzie's tiene los mejores tempuras y rolls de pulpo que he probado, son increibles. Quizá el resto de los rolls no esten a la altura, pero no deja de ser una buena opción para grupos en los cuales no todos quieren comer sushi."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "orient83", 
      "text": "Al medio dia resulta ser la mejor opcion de la zona, comimos rico y barato, que mas????"
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cherru", 
      "text": "La cocina me gusto, mi marido pidio pastas y realmente estaban bien, el sushi sobrio y correcto, comomos de postre elSOFTY y va a ser por mucho tiempo mi favorito. Sin duda volveremos."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "P_Gourmet", 
      "text": "Hacia tiempo que no volvia a este lugar del que tenia un muy buen recuerdo, pero mi ultima visita fue regular/mala.  El menu es limitado, y cualquier amante del sushi se va a desilucionar con la falta de variedad y la calidad media del sushi. La carta de vinos es limitada y no tienen muchos de los vinos que dicen tener.  La atencion no es tan buena como deberia ser en un lugar de esta categoria.  La atencion es lenta y demasiado casual. No estan atentos a lo que uno necesita y tardan una eternidad en traerte la cuenta. El ambiente y el lugar es muy lindo. Este restaurante tuvo tiempos mejores."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "muy bueno el sushi particularmente el pacific roll.\r\nel servicio fue rápido en egenral (lo cual hacía tiempo no veía en este lugar) pero se desdibujó un poco al esperar 20 la cuenta y el pago con tarjeta\r\nlos precios del sushi son normalmente caros, pero los platos están bien y suelen ser muy buenos"
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmontes", 
      "text": "La comida es muy buena y no han bajado la calidad. El atun rojo es excelente.\r\nDonde se superan cada dia mas es en la mala atencion y es lo que definitivamente hace que haya decidido que pese a la comida no voy a ir mas. Contratan chicos que no tienen ganas de trabajar y que tienen un trato poco menos que malo. Tardan en traerte los platos una eternidad aun cuando no tienen muchas mesas ocupadas. Una pena."
    }, 
    {
      "date": "27 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cucamarcha", 
      "text": "Clasico de hace años, hace tiempo que no volvía.\r\nComimos 2 tablas de rolls, que si bien era como un regreso al \"old style\" (sin tanta variedad como en Sushi Club), de sabor y calidad muy buenos.\r\nEl lugar está impecable como siempre y la atención como corresponde."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eltano69", 
      "text": "un lugar muy agradable, mesas al aire libre (muy pocas), el serivio es correcto y adecuado y el sucshi 8 puntos, piezas grandes con un buen tratamiento en el arroz, tambie me soprendio porque habia atun rojo ... IMPRESIONANTE. no es caro... muy recomendable."
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chelein", 
      "text": "Que picardìa como decayò este lugar. hace un tiempo era excelente.\r\nLa atenciòn dìa de semana un desastre, ya me habìa pasado un mediodìa y se repitiò. Una moza para 15 mesas es imposible. el suhi tarda una eternidad!!!\r\nEra tan malo el servicio y tardò tanto la comida que decidimos irnos sin comer postre y para pagar estuvimos 25 minutos.\r\nEl sushi que siempre fue muy bueno era irregular, algunos rolls estaban bastante bien pero otros regular sòlamente.\r\nOjalà vuelvan al nivel que tenìan antaño porque era una buena opciòn en zona norte"
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Comimos muy bien, platos abundantes. La carta de vinos podría mejorar, no hay muchas opciones y los precios son bastante elevados. Muy atenta la chica que nos atendió. Me sorprendió lo ruidoso del lugar, parecía ser un lugar mas tranquilo. Me gustó en general, volveré."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pichipekerman", 
      "text": "no me gustó,las talas de sushi de 36 piezas tardaron muchisimo, y la calidad mala, mucho sashimi, mucho niguiri, solo 6  rolls de 2 variedades como para no trabajar mucho. El arroz sin gusto. el plato de carne estuvo bien pero los que fuimos por el sushi seguro no volvemos"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pitagoras", 
      "text": "Una desilusión. El menú sigue siendo el mismo desde que inauguró. La comida estaba bien, pero no refleja la calidad que supo tener cuando los dueños estaban al frente del restó. El servicio empeoró, alguna vez sintió la sensasión de ser el cliente \"invisible\"?... La copa de vino a $ 19 la considero un tanto elevada y el cubierto de $ 5 no vale las 4 tostaditas de limosna que ofrecen. Lizzie's era un restaurant que recomendaba con los ojos cerrados, lamento ahora opinar lo contrario."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adriaferran", 
      "text": "Cenamos muy bien en un ambiente muy agradable, mi entrada de atún rojo era abundante y sabrosa, ppal una brochette de salmón y langostinos muy buena y en su justo punto de cocción y postre una hot chococake con helado de pistacho muy recomendable. Un poco flojo el servicio aunque aceptable; buena ambientación y música, volveremos a ir, nos fuimos en gral conformes."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pluspo", 
      "text": "Sabiendo que el local es muy ruidoso cuando hay gente, elegimos una mesa afuera en la terraza sobre la vereda. La atención fué patética, pese a la voluntad de la camarera. Pedimos Sushi de entrada que llego despues de los principales, que obviamente estaban fríos. Pedimos 4 vinos de la carta y recien en el quinto acertamos uno que si tenían. Los platos nos llegaron 35 minutos despues de pedirlos. Cuando enviamos a calentar los platos que sirvieron frios, tardaron 20 minutos mas en traerlos. La comida y el sushi no son malos, pero es la cuarta vez que voy y todo empeora cada vez."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Lindo ambiente, buena comida, servicio un poco flojo."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaNanis", 
      "text": "Un ambiente muy intimo que invita a cenar en pareja o con un grupo de amigos. Si bien la carta es escueta, la comida es excelente. El atun rojo (entrada) estaba en su punto y sorprendio por su abundancia. El sushi es muy fresco y uno de los mejores de la zona. No dejen de probar el volcan de chocolate con helado de pistacho: una delicia!. Los precios son elevados pero vale la pena conocer el lugar para algun evento especial."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fher2805", 
      "text": "Fui muchisimas veces a este restoran, porque a mi entender y despues de haber probado varios lugares tiene el mejor sushi, el resto de los platos son muy ricos tambien pero nada fuera de lo comun. Lamento mucho que a medida que fue transcurriendo el tiempo aumentaron los precios de una forma descomunal, muchisimo mas de lo que aumentaron le resto de los lugares. En resumen se come muy bien pero terminas pagando con vino unos 120 pesos por persona, y me parece demasiado."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "magic", 
      "text": "Muy buena la comida. El sushi es bueno. Muy sabroso. Las alitas de pollo fritas con salsa oriental y guacamole son excelentes. Muy recomendables. El lugar es bastante caro. El cubierto a la noche es de $5. Pero vale la pena ir algun día para conocer."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gonzalote", 
      "text": "Caro, muy caro."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juania87", 
      "text": "La verdad no lo recomiendo.. el sushi es feo la entrada q pedi tampoco era rica, y los precios demasiado excesivos."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buenas opciones de sushi y pescados con toques de cocina moderna en un ambiente excelente."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferrobirosa", 
      "text": "Fui varias veces. Tiene dos o tres platos que vale la pena probar.\r\nEl sushi es excelente. El resto bastante tradicional."
    }, 
    {
      "date": "18 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adriana", 
      "text": "Bien ambientado, buena comida (calidad y presentación). \r\nLa atención deja mucho que desear. Todavía estoy esperando que me contesten el saludo y tengan algún gesto de cortesía. \r\nUna lástima porque lo demás fue muy bueno."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ghammin", 
      "text": "Muy buen ambiente, el sushi bueno y pequeño."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tangok", 
      "text": "Fui al menos cinco veces y tiene grandes altibajos. De repente ilusiona con una entrada original como las mollejas con manzana asada (8.5 puntos) pero en seguida cae con un Pollo con salsa agridulce o unos Penne rigate con carne y salsa de soja que son muy amateurs (5 puntos). \r\nLes falta una seria vuelta de tuerca a la cocina y a la atención. \r\nEl precio no esta acorde a la cocina que ofrecen, si fuera más barato se justificarían los altibajos pero te cobran como si fuera cocina premiada y no lo es."
    }, 
    {
      "date": "4 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfurci", 
      "text": "Las entradas excelentes, los platos principales estan o muy cocidos o demasiado crudos, ej el pollo con cobertura de almendras sale siempre quemado , los postres muy buenos."
    }, 
    {
      "date": "13 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "romina_d", 
      "text": "Copado para pasar un buen rato, pero la comida, maso."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "wajibo", 
      "text": "Den entrada unos springrolls con una salsa espectacular, seguidos de un combo mix de 20 rolls y unos sakai rolls (lo mejor de la noche, los recomiendo!).. todo acompañado de un buen sauvignon blanc.  El cubierto es de $10 y  aunq sea algo que se está volviendo común y desagrada al usuario, al menos traen unas tostadas caseras y paté de salmón que te hace, en parte, olvidarlo. De resto: buena atención, muy rica comida y un ambiente relajado. Recomendable"
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leo28", 
      "text": "Como siempre la comida es exelente el sushi es uno de los mejores que hemos probado con mi familia que somos de recorrer muchos sushi bar"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alenso", 
      "text": "Hace mucho que no ibamos y nos encanto, muy calido y con experiencia,  con buena onda y la comida impecable. Un clasico"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "selvestuario", 
      "text": "Soy una fanatica del sushi y me gusta probar diferentes restos pero siempre vuelvo a lizzies, insuperable, para mi el mejor sushi de Bs As."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "totocumas", 
      "text": "Pagué $75 por el 20% de descuento Oleo.- Es un lugar donde siempre se come bien, anoche en especial.- La atención es informal y ubicada.- El sushi cada vez lo sirven más rápido y más rico.- Algo muy positivo: cuando te piden cambio de mesa, te regalan el postre para que no te quejes.- Muy bueno.-"
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "grosbard", 
      "text": "La calidad del sushi es excelente. La atencion es muy buena, quizas el sushi demora pero se debe a que se prepara en el momento. \r\nNo habia variedad de vinos, pero tomando champagne Chandon nos regalaron un kit de sushi a cada uno."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Erika_u", 
      "text": "Fuimos al de pilar tambien, la verdad es que la comida es muy buena, la atención podría mejorar. Los platos \"no sushi\" no son abundantes, pero son ricos. El vino es muy caro."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CHIVAS", 
      "text": "Yo no como sushi, pero el local tiene otras opciones que son muy buenas. Se puede ir y estar en un ambiente relajado. Yo siempre fui temprano asi que nunca hubo mucha gente. Te atienden bien."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "El sushi es excelente, además hay que recordar que fueron los únicos que traian el philadelphia desde EEUU después del 1 a 1. Los demás platos están bien."
    }, 
    {
      "date": "22 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julietac1", 
      "text": "La atención me pareció excelente y muy personalizada."
    }, 
    {
      "date": "14 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melissapalao", 
      "text": "EXCELENTE. ¡Buenísima la Crême Brulée!"
    }, 
    {
      "date": "25 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "johad", 
      "text": "Buena atención (aunque podría ser mejor) y muy rico. Los precios, acordes."
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgecut", 
      "text": "Muy buena comida en un lugar muy agradable."
    }, 
    {
      "date": "10 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "popi7526", 
      "text": "Excelente restaurant.\r\nMuy recomendable el volcan de chocolate de postre."
    }
  ]
}