{
  "buenos": [
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "conita0805", 
      "text": "Probamos wafles dulces y la calidad y el gusto eran muy buenos, pero no son mejores que los de otros lugares. El lugar es \"lindo\" (hasta ahí), muy limpio pero muy básico, sin ambiente. Los puff y las mesitas, incomodísimos!!!. La atención, muy buena, pero un detalle: antes de decidirnos a entrar, nos dieron un papel con los productos y precios. Entramos y nos mostraron otra carta \"más completa\". Los precios eran completamente distintos, un café \"mini\", 9$, servido en vasito de vidrio, con revolvedor descartable. Un waffle de dulce de leche, servido en la mano, 16$. Calidad buena, pero nada más"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PizzaHut", 
      "text": "Ambiente familiar, muy copado los waffles da para volver, comimos waffles dulces y nos gustó mucho, llame para reservar en el dia y fui bien atendido tanto telefónicamente como en el local"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kdani", 
      "text": "Muy rico todo!!! La atencion es muy buena y l lugar muy tranquilo. Es cierto que las banquetas tipo puf no son muy comodas para estar sentado mucho tiempo, pero igualmente volveria para seguir probando otras opciones."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Rico, sobre todo los milkshakes y los waffles salados."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chufa", 
      "text": "Pese a que en todos los comentarios leí el problemita de las mesas y las sillas decidimos hacer nuestra propia experiencia y validar que efectivamente son un poquito incomodas, en resumen no es para tanto.\r\nAhora hablando de nuestra experiencia gastronomía, la misma fue muy buena; debido que todo lo que pedimos esta bien rico y los precios son accesible. \r\nPor todo es mas que seguro vamos a regresar y va a estar en nuestras opciones de desayuno / almuerzo de domingos."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "Exquisita opción para merendar, si bien la atención no es esmerada y los silloncitos un poco incomodos, solo ir a disfrutar los wafles vale la pena."
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ambos", 
      "text": "Los waffles son muy buenos, pedimos las dos opciones de brunch, muy alta calidad en los ingredientes, comida honesta y abundante, relación precio-calidad muy buena, recomendables los jugos naturales, banquetas y mesas un poco incómodas."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mishi", 
      "text": "Acabo de venir de ahí y como dejé abierta la página de Guía Oleo y la experiencia está fresquita, aprovecho para comentar. EXCELENTE!!!! riquísimo todo, muy bien hecho, comimos 4 waffles diferentes y limonada, ice tea, y appetizers! muy sabroso y bien elaborado, la atención muy buena y tienen revistero para chusmear! encima tienen descuento con La Nación o Guía Óleo. Eso sí, un poco incómodas las sillas, no te dan ganas de quedarte echado un rato largo!"
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Una iniciativa a cargo de jóvenes que se esmeran y logran muy buenos resultados. Fuimos un domingo y pedimos el brunch. Absolutamente recomendable para disfrutar de ricos waffles con buenos ingredientes y a un precio muy conveniente."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidikim", 
      "text": "muy bueno!\r\nfui con una amiga por el brunch dominguero\r\naltamente recomendables los menu brunch. abundante y accesible\r\nel servicio muy bueno y de ambiente agradable... si bien es un pco chico y las mesas y sillas no son de lo mas comodas... lo recomiendo!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "fui el sabado y me parecio muy lindo el lugar, me gustó mucho el waffle sellado rellano."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "spiousas", 
      "text": "Excelente opción. SI bien no está en la ubicación más central de Buenos Aires, encontré en La Waffleria un lugar donde lo importante es la comida. Todo lo que pedí me pareció totalmente cuidado en cuanto a la caluidad del producto. Un excelente lugar para un Brunch de domingo al mediodía por un precio más que accesible. Recomiendo los Bagels (el de salmón y el de jamón crudo). Tienen descuento de LN."
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Es la quinta vez que voy y nuevamente me voy muy satisfecho del lugar. Siempre comí waffles tanto dulces como salados pero esta vez decidí pedir un pancake con miel y también un bagel de salmón y philadelphia acompañado por una limonada de menta y jenjibre. ¡Todo es espectacular!. Mi señora comió algo que ya sabía que le iba a gustar porque ya lo ha probado: un estupendo licuado de ananá y un waffle de banana y dulce de leche.\r\nY también ayuda mucho la amabilidad de los chicos que siempre tienen una sonrisa y buena predisposición en todo momento."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Emilio1980", 
      "text": "Fuimos a cenar. Pedimos dos bagels de lomito ahumado y philadelphia, después pedimos un palicrep de champignones, jamón y queso, y un waffle de roquefort, apio y nuez. Todo estuvo muy rico. De postre comimos un waffle de frutos rojos y mascarpone, estuvo espectacular. La atención es muy buena, la música también, lo único un poco incómodo son las mesas (consisten en unos pufs con una mesa ratona)."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adolfita", 
      "text": "Muy recomendable. El lugar es pequeño pero muy cálido y limpio. Los dueños son muy atentos y los waffles riquísimos. Sólo tendrían que buscar una alternativa  a los puf para sentarse."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ROOXY", 
      "text": "Excelente lugar, tanto el ambiente, la atención y sobre todo la comida de excelente calidad y muy buena relacion con el precio."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "madame", 
      "text": "deliciosos!!!! los wafles de masa de chocolate! rellenos con mouse de sambayon muy suave. muy rico tambien un bagel de salmon ahumado especialmente sabroso. Fuimos con un coupon de descuento y si bien al principio hubieron unas desinteligencias, primo el sentido de atencion al cliente. nos fuimos realmente satisfechos, excelente atencion y la comida espectacular- la proxima seguro probamos la opcion del brunch, eso si los silloncitos son un poquito incomodos."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lulisenestraro", 
      "text": "El menú, los valores y la atención es más que excelente.\r\nEl único inconveniente es que las mesas tipo living (puffs) son bastante incómodas para comer y tomar algo.\r\nIncorporaron mesitas afuera pero hace demasiado calor.\r\nDefinitivamente es para volver mil veces más."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "En principio con mi señora pedimos waffles dulces (crema y frutiilla, y otro de dulce de leche) acompañado de gaseosas y debo decirlo \"Qué ricos que son\". Ya había probado en otras oportunidades los waffles y deben ser de los mejores. Y como me quedé con ganas de probar uno salado pedí uno de panceta y queso que me lo trajeron con salsa barbacoa, queso crema y mostaza para condimentar. ¡Excelente!.\r\nLa calidad de los waffles y la muy buena atención suplen con creces los incomodísimos asientos."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Roxi411", 
      "text": "A pesar de que se encuentra un poco oculto  y apartado de la zona comercial, es un lindo lugar para ir y pasar un buen momento en pareja y con amigos y mas para probar unos buenos waffles!!!! Recomiendo que prueben el waffle de manzana acaramelada con crema y canela que es una delicia. Y la atencion es excelente tambien."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ei_gus", 
      "text": "Muy buen lugar, ubicado en una zona muy tranquila, pocas mesas y un poco bajas para comer comodos. Pero la comida y la atencion son excelentes, productos de alta calidad y rapidez en la atencion. Altamente recomendable."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "saynomoregirl", 
      "text": "Fuimos hoy domingo, tarde tipo 1pm a desayunar-brunch. Muy buenas las opciones del menú, todo muy fresco y sabroso, desde las comidas hasta las bebidas (limonada con jengibre!).\r\n\r\nMuy buena atención, la comida vino rápido, el mozo muy atento. Quizás es un poco incómodo el lugar, las mesitas son muy bajas.\r\n\r\nIgualmente, la relación precio-calidad es excelente, al igual que la comida y el servicio. Seguramente volveremos."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "edu59", 
      "text": "Muy buenos productos y atención esmerada, el local es muy pequeño y le falta ambientación y un par de mesitas afuera."
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Iwy", 
      "text": "Fuimos a merendar con mi marido y nuestro hijo de dos años y la verdad, merendamos genial, unos waffles riquísimos, con dulce de leche espeso y mi marido se pidió uno salado (jamón y cheddar y estaba buenísimo también), para tomar, pedimos un milkshake (el mejor que tomamos) y una chocolatada helada con crema.\r\nLo unico que tiene en contra es que está muy escondido, y si no llegas recomendado es difícil conocerlo. Vamos a volver, eso seguro"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tati90", 
      "text": "Muy bueno el lugar y la atencion pero esta escondido."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Macorina", 
      "text": "Riquisimos, nunca probe waffles mas ricos!!!!!!"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valmor", 
      "text": "Ambiente calido, y la calidad de los waffles es excelente, volvere con laptop incluida!"
    }
  ]
}