{
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "graycar", 
      "text": "Los platos muy chicos, y el postre era mini.... La  comida no era fea pero  el plato de solomillo estaba seco, apoyado sobre pure de batatas, la paella era puro arroz y demasiado pegado al fondo.... El postre aunque chico eastab muy rico."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sinsal", 
      "text": "Un lugar encantador, con un patio y un interior que la distribucion de las mesas nos permite no tener que comer con el vecino, yo fui al mediodía asi que degustamos las sugerencias del chef, ambos platos muy ricos a punto, con una prolija presentación y una cantidad que deja satisfecho al comensal,  la panera muy buena y el postre sin caer en lo convencional muy rico y gustoso. La atención se merece un punto aparte una chica encantadora que trajo todo en tiempo y forma . Definitivamente regresare"
    }, 
    {
      "date": "29 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jbaita", 
      "text": "Excelente el ambiente, muy buena la comida y la atencion sobresaliente. Erika, quien nos atendio, nos sugirio un plato mariscos con la pesca del dia..Reitero la atencion sobresaliente."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juancitob", 
      "text": "Vamos frecuentemente a almorzar a don y siempre salimos confirme. La atención es correcta. La comida combina suficiente cantidad de elementos de manera apropiada. El ojo de bife con pasta de tomates secos siempre está rico. Lo mismo con el cordero deshilachado. Quizás algunas cosas tendrían que combinar mejor. En el volcán de chocolate lo acompañan con helado de nutella. Ambas cosas, muy ricas, pero juntas, ya es demasiado."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Perika", 
      "text": "Linda ambientación, el menú no tienta... pero debo reconocer que me sorpredió la calidad de la comida. \r\nEl servicio flojo."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "francisco2222", 
      "text": "Excelente ambientación. El lugar es muy cálido y la decoración es algo \"minimalista\", simple, pero de buena calidad. En la terraza, no se siente para nada el frío debido a las super estufas que tienen en el techo. La comida es buena, donde la calidad de los productos es buena, productos frescos y tratados de manera correcta. El servicio aún debe mejorar, más que nada en el detalle y el saber \"leer las mesas\". Precios accesibles. Una buena propuesta en Belgrano. También tienen Happy Hour en la barra!"
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AndresM", 
      "text": "Lindo lugar, muy buena ambientacion, la comida no esta NADA mal. vale la pena aprovecharlo para un almuerzo y sentarse en alguna de las muchas mesas dispuestas en la terraza."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "El lugar está muy bien decorado, la comida está muy bien.\r\nEl servicio bueno pero como estabamos en una punta era complicado que la moza nos preste atención, la tuvimos que llamar varias veces para que viniera a la mesa. \r\nLo decepcionante del lugar son los precios altísimos. 232 pesos por persona con propina es demasiado."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lujamu", 
      "text": "Acompañando a la agradable ambientación del lugar, nos encontramos con un chef de alto nivel, productos de calidad y una excelente atención. Para destacar, los langostinos grillados en la ensalada de rúcula, endivias y peras caramelizadas así como el exquisito salmón rosado (puntos precisos de cocción) con risotto. La atención de Ariel fue profesional, amena y muy cálida"
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fernando1982", 
      "text": "Muy buena la decoración y la presentación de los platos.\r\nBien calefaccionado el patio, muy buenos los postres y los tragos.\r\nRecomedable lugar"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rul0", 
      "text": "Comí un solomillo de cerdo exquisíto, con un puré de batatas y chutney de miel para chuparse los dedos. Nos sorprendió gratamente, siempre lo veíamos y no nos animabamos a entrar, hasta que nos lo recomendaron y nos decidimos. Los platos muy sabrosos. Recomendable ir al fondo, muy bueno. NO SE PIERDAN EL VOLCÁN DE CHOCOLATE, el mejor que probamos."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nanuli", 
      "text": "quede muy conforme, la degustación de postres EXCELENTE!"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "priscila13", 
      "text": "Muy  linda ambientacion. Moza atenta. Los platos muy ricos en un promedio de 60/70 pesos.\r\nPara volver"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pauki", 
      "text": "Voy habitualmente a DON, la mayoría de las veces, los viernes al mediodía y algunas noches entre semana cuando quiero darme un gusto. Esta vez fui ayer (domingo) al mediodía y probé uno de los platos más ricos  que comí en años: el risotto con hongos y brie. No sólo  el punto del arroz estaba perfecto -cremoso, untuoso pero sin empalagar- sino que los los hongos brillaban riquísimos, incomparables en su sabor. La atención, sin ser especialmente dedicada, es correcta y se descansa en la calidad de la comida ofrecida...para mí Don  siempre es una buena opción!"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pixelerrante", 
      "text": "La terracita y el fondo del restaurante son hermosos. La atención es correcta y la comida muy buena sin ser cara. Las mejores opciones son las ensaladas gourmet y las versiones de platos con carne de cerdo. Tanto para almorzar o para ir a cenar, el lugar es estupendo."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gab.", 
      "text": "Fue para 2 cenas de aniversario, para meriendas y cenas esporádicas.\r\nEl lugar es realmente muy lindo, tranquilo y la terraza es genial. Los platos verdaderamente deliciosos. Recomendación: entrada de rabas, luego degustación de mariscos y de postre una degustación de postres (3 bocahs de helados con crocantes, dulces y galletitas). Realmente muy bueno"
    }
  ]
}