{
  "malos": [
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "graciasdonatota", 
      "text": "Pesima relacion precio calidad. Entradas muy pobres: la de langostinos floja en sabor y en calidad. La degustación de tomates con burrata, impresentable: tomates verdes, burrata en miniatura sin sabor, textura ni calidad. Los tragos, insípidos: bronx y un espumante que vendieron como nunca y era mediocre. Hasta el campari por debajo del standard minimo. El cordero bueno con acompañamiento flojo, el ojo de bife peor que en una parrilla basica de barrio. Ambos, los sacaron crudos y no a punto (re-coccion). En ese panorama no llegamos a los postres. Muy pretencioso, baja calidad."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lonion", 
      "text": "Excelente el lugar y la decoraciòn....pero la comida es realmente mala y la relación precio calidad es peor. no se justiifca"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Soulchild", 
      "text": "Muy buena ambientacion donde se nota se puso mucho esfuerzo en tratar que sea \"unica\". El servicio es muy bueno, mozos hablan ingles muy bien ( el que me toco haia trabajado en new york mas de seis años). La carta de vinos es completa con algunas cosas interesantes aunque no preste atencion si se encontraban en cava refrigerada.  Precios acorde con la propuesta (entradas 60-90, platos 110-125, postres 50), vinos desde 100 aunque no hay nada que valga la pena por menos de 150 dado que tienen un buen sobreprecio. No volveria porque la comida no me llamo la atencion y en BA hay muchos restaurant."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lbevi", 
      "text": "El ambiente estuvo lindo salvo el frio que nos toco estar al lado de la puerta.  El servicio no estuvo muy bueno.  Los mozos no eran muy atentos, y pedimos el ojo de bife jugoso y nos trajo crudo.  Muy caro para lo que te dan.  No volveriamos a este lugar. Hay muchos otros restaurantes en Palermo con mejor comida y mejor servicio donde se paga mucho menos.  No recomendamos este restaurante."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Viollet-Le-Duc", 
      "text": "Flojo...flojísimo.  Caro...carísimo. Lindo....lindísimo"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Tanhauser", 
      "text": "Diseño pretencioso, casi vulgar, comida extremadamente cara, y mala... el cordero una de las peores cosas que comí, la entrada una risa, al postre no me animé... atención dudosa y pesada, en síntesis por favor no vayan, es tirar la plata por nada!!!!!!!"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Viollet-Le-Duc", 
      "text": "Una joya arquitectónica. Detalles poco comunes.  Colección inolvidable de lámparas y sillas.  Diseños de Eames, Jacobsen, Pehrson y más.  \r\nSe ve la mano de un maestro, Marcel Joulia, un cordobés de Río Cuarto fundador de Naco Architecture. Tienen oficinas en Paris y Shanghai   Diseñó en Paris varios  restaurants (Unico, Archibon, Khalu ) y tiene un negocio de vinos (El Galpón).  Expertos en cines de charme.  En unik la comida no está a la altura. No es un restaurant.  Es para un postre en platos de porcelana de Bernardeau y deleitarse con una excepcional carta de vinos argentinos.  El chef  seguramente mejorará.  Nos dejaron esperando en la puerta un rato.  Tener cuidado. Recen para que no les rompan el auto.  No hay vigilancia en la zona, sólo en la puerta. Disfruten del lugar pero no apuesten (pierdan) con el menú. Es caro y pretencioso.  Una lástima. No dejen de visitarlo pero no se dejen engañar. Es un museo, no un restaurant."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CaroRizzo", 
      "text": "La comida me pareció buena, aunque la relación precio-calidad no me convenció.Las entradas me parecieron muy pequeñas. Éramos tres personas. Pedimos una entrada de langostinos empanados y un mix de hongos. Y después pedimos el plato de cordero y un lenguado grillado con un puré muy espumoso, casi inexistente. Seguramente debiéramos haber pedido tres platos. De postre, degustación de helados y torta húmeda con banana, muy ricos. Fui a lugar con muchas expectativas que no logré satisfacer.Rescato todos los detalles del mobiliario muy coherentes con la arquitectura retro. No volvería."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mdq79", 
      "text": "Me parecieron una locura y un desproposito los precios de este lugar un ojo de bife( que no es  nada del otro mundo)acompaniado por un pure de papas $184, el vino mas barato $145.  Eramos 2 personas pagamos $540 sin postre. Apenas llegas te reciben 20 personas y cuando te vas no te saluda ninguno. No vuelvo nunca mas."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ladyclau", 
      "text": "El lugar hermoso, muy linda decoracion. Atencion muy buena. La comida no me gusto mucho , el pesacdo ahumado feo , crudo  iposible cortarlo. El huevo con papas pareciia hecho en casa a las apuradas , nada creativo, lo mejor el corder si, riquisimo ! Mi esposo dijo , no vuelvo air  jamas !"
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marcuolo", 
      "text": "Como fuimos un martes y había poca gente logramos pedir un menu. Comimos de todo y la verdad que todo espectacular. El lugar es realmente increíble con una barra y cocina a la vista zarpada. Hay un plato (creo que se va de la carta en breve). Un huevo de campo con, papas, jamón ibérico y una salsa que es espectacular. Un bife orgánico con acelga y puré ahumado. Una anchoa impresionante. Todo. Muy recomendable. Volveré"
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mundoeva", 
      "text": "Lo más delicioso del lugar es el lugar. Debe ser por eso que la comida queda en tercer lugar. Es demasiado visualmente poderosa la ambientación y te atienden increíble. Muy bueno."
    }, 
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "virtginia", 
      "text": "Una excelente atención y un lugar muy bien decorado, de acuerdo al cubierto que se cobra. Aunque la carta de vinos es excelente, he comido ojos de bife más tiernos y sabrosos que en esta experiencia, en otro restorán de la zona por un módico precio."
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PablitoNegro", 
      "text": "Lugar con excelente diseño, comida muy buena y una esmerada atención. \r\n\r\nNos gustó mucho el trabajo del bartender, quien nos preparó dos tragos deliciosos."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ultraman", 
      "text": "Muy buen servicio y ambiente. Las sugerencias acertadas, los platos bien presentados, la comida superlativa. Selecta carta de vinos, con precios algo elevados. La música ambiente no es la indicada para el lugar. Conclusión: vale la pena la comida, el ambiente, la atención y, claro está, la compañía que uno lleve."
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dulce2012", 
      "text": "Muy lindo lugar, la comida es rica, hecho con buenos productos y eso se nota. Carta vinos amplia pero de precios altos. Recomendalbe para una velada romatinca"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ashisterita", 
      "text": "Fui el sabado con mi pareja. Nos pareció una experiencia interesante en todo aspecto. Muy recomendable para los amantes del diseño ya que es un restaurante donde se disfruta la gastronomia y la puesta en escena. Tiene un valor importante pero se disfruta cada momento."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cheval", 
      "text": "Interesante ambiente con arquitectura y decoracion con caracter. Un menu balanceado y carta de vinos acorde. La calidad de la comida es muy buena, exquisitos panes y excelentes postres. Atencion esmerada. Una buena experiencia que repetiremos."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maru_c", 
      "text": "Es un lugar para recomendar por su carta. Solo me parecio excesivo los precios de los vinos!!! ... ninguno baja de los $100 ... vinos que en otros restaurant de igual calidad los encontras a menor valor. El lugar es despojado y agradable. ¡¡¡Volvería!!! (si adecuan el valor de la carta de vinos)"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Una de las opciones gastronómicas más originales de los últimos tiempos. Entrar a Unik se asemeja a sumergirse dentro de una película de Stanley Kubrick, los muebles son todos de diseñadores de los años 50 y 60, originales de la época. En cuanto a la ambientación, interesantísimo. La cocina es buena, los platos resultan muy sabrosos dentro de una carta bastante acotada, pero definitivamente cumplidora. Carta de vinos también acotada, donde sólo una etiqueta se encuentra por debajo de los $100; quizá este sea un aspecto a mejorar. Vale la pena darle una visita."
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lorenappin", 
      "text": "Increible increible increible. Comimos el gazpacho, el carpaccio y el Cordero. Todo estaban buenisimo."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maschwitz", 
      "text": "La comida muy rica. El servicio excelente. El lugar muy bien puesto. Muy bueno lo de la cocina a la vista. La carta es corta pero los 2 platos principales y la entrada estaban muy buenos. El precio esta acorde al lugar. Miserables abstenerse."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marranita", 
      "text": "El lugar es muy lindo, han puesto especial atención en decorarlo. La atención es brillante, desde que se entra hasta que se sale. En el menú no hay muchas opciones y NINGUNA vegetariana, pero pese a esto me prepararon un delicioso risotto. La comida en general nos gustó. Muy buena atmósfera, con la luz justa y necesaria y muy buena música. Los precios son algo elevados. Recomiendo este lugar para ocasiones especiales de pareja o para invitar a amigos extranjeros."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "blanchard", 
      "text": "Too many waiters, all attending you, but obviously not communicating our wishes, IE let us pour our own wine, I specifically asked for no blood on my pate from the Ojo de Bife and it was swimming in it. The Lamb was excellent. I felt the menu could be a little restrictive. charged me 100 pesos corkage to open my own wine, I thought that was a little too much. but most of all I really do not like to be told what to order, Kobe beef at 170 pesos I am sure is wonderful but being asked if I wanted to choose that 3 times by 3 different waiters is pressure I dont want or need. Overbearing Service"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rebeka", 
      "text": "El lugar es hermoso muy bien dispuesto y puesto, la cocina muy buena, el carpaccio de kobe un must el servicio esta bien, lo punico para criticar es el tiempo de espera entre los platos"
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DAN84", 
      "text": "Fui con un amigo extranjero, recién llegado a BA. La atención desde el comienzo hasta el final fue cordial, proactiva, pero a la vez descontracturada. \r\nEl ambiente es exquisito, no daré detalles, tienen que verlo con sus ojos!!!\r\nLa toma de la orden de comida fue pronta  y Rodrigo, el sommelier, llegó a la mesa con la lista de vinos, tomó nuestra orden y sirvió el Sauvignon Blanc, con una sonrisa genuina.\r\nLa comunicación estuvo siempre entre el staff, ya que el chef no podía oírnos, sin embargo, llegó a la mesa a presentarnos los platos en inglés, que mi amigo recibió con una sonrisa y yo no tuve que traducirle nada.\r\nLos tiempos de espera por las entradas y los principales fueron los justos.  Los precios me parecieron acordes.\r\nVolveré a Unik sin dudarlo, recomiendo este lugar en un 100%"
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "teresitadis", 
      "text": "muchas cosas lindas pero que no conviven bien se restan. la comida bien, sin sorprender, pero la disfrute. Me arruino la noche el pibe que me atendio, uno muy alto que parecia servicial pero era pedante y soberbio. que pena"
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tuchito", 
      "text": "El lugar esta muy bien puesto, se nota la mano del arquitecto propietario del lugar. A mi gusto quizás se hace demasiado foco con la decoración, origen de los materiales y origen de piezas únicas que hay dentro del restaurante. La comida muy bien, yo probé un risoto con frutos de mar y la entrada de huevo a cocción lenta con jamón crudo. Volveré para ocasiones especiales. Destaco el servicio y que el chef se acerco a la mesa para saber como habían estado las diferentes preparaciones."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jbertellotti", 
      "text": "El lugar muy bien decorado,el sommelier excelente,la carta de vinos sin gran variedad pero bien elegidos,fuimos 4,2 comimos muy bien y 2 comieron mal.\nLos langostinos de entrada horribles,llenos de agua,el carpaccio buenisimo,de los principales el pollo normal con la guarncion fria,el cordero muy bien y el ojo de bife bastante bueno\nDado que es nuevo y viendo el esmero del personal, no tengo dudas va a mejorar mucho"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Perika", 
      "text": "El ambiente es excelente y los tragos geniales.\r\nLadies: NO acepten la mesa del chef, excepto que les encante terminar la velada con olores en el cabello.\r\nEl restaurant estaba lleno, y el servicio tiene muchas cosas que ajustar todavía. \r\nComida muy buena, postres buenos.\r\nCaro, pero lo vale el ambiente."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GiGi_", 
      "text": "El lugar es diferente con muebles unicos, de ambiente agradable y detalles originales. Cócteles clásicos buenos y la atención destacable. Es un lugar para volver.\r\n\r\nNosotros de entrada elegimos huevo de cocción lenta,  el principal pata de cordero patagónico cocido lentamente con quínoa al comino, el postre macarrón relleno de chocolate blanco y maracuyá."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "crostaf", 
      "text": "muy buena la decoración pero deberían tener en cuenta que los olores también son parte del ambiente... cenamos y, a pesar de estar casi vacio el lugar, salimos con un olor a frito propio de una fonda.\r\n\r\nla comida en sí mas o menos, con altos y bajos."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NIKOPUIG", 
      "text": "La verdad que el lugar excelente, la atención 10 puntos, la comida y su variedad de sabores y gustos extraordinarias. Pasamos una excelente velada con grandes amigos. Lo recomiendo!!!!"
    }, 
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bernata", 
      "text": "Extraordinario, sin duda el mejor restaurante de Buenos Aires, y no sé si de Argentina! El precio se corresponde totalmente con la calidad. El lugar es magnífico y la comida es impecable, al nivel de los mejores restaurantes europeos poseedores de estrellas michelin!! Pero sólo es recomendable para gente que tenga una trayectoria culinaria y sensibilidad para valorar el maravilloso trabajo del chef en las propuestas, la selección de materias primas y el punto de las elaboraciones. La carta de vinos estupenda, y la carta de tragos fantástica!!! Seguiremos yendo sin duda!!"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camacri", 
      "text": "Este restaurant es una experiencia gastronómica de principio a fin. El nivel de personalización desde el trago de la barra hasta la carta de vinos y las recomendaciones de comida increíbles! Lo recomiendo 100%. En especial el cordero!"
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "El lugar excelentemente bien puesto, y la comida excelente. Se destaca por sobretodo los dos corderos como plato principal. Es un lugar para volver y cuesta creer que haya un lugar así en la Argentina."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JUmercus", 
      "text": "muy lindo y comodo lugar, excelente la comida, para darse un gustito!!!"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noroeste8", 
      "text": "Unik es sinónimo de alta cocina en Buenos Aires. Pero no es sólo eso, sino es además un museo de diseño donde uno puede sentarse sobre piezas clásicas y admirar una variedad de lámparas combinadas con un gusto único. La cocina en este restaurant esta a la vista de los comensales lo cual permite observar el gran trabajo del equipo del chef Fernando Hara. La comida es excelente, los tragos imperdibles, y la atención esta a la altura de la propuesta. La carta es corta pero variada. Quizas la relación precio-calidad no sea la mejor,. Pero hay veces que uno sólo busca calidad y Unik no defrauda."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alexa_X", 
      "text": "Unik supero todas mis expectativas : la comida es exquisita, muy sabrosa  y el servicio hace que uno se sienta muy cómodo cenando rodeado de piezas vintage famosas y detalles de excelencia . Altamente recomendable, un gran lugar."
    }, 
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinaples", 
      "text": "Fui con mi pareja. Creo que ayudo un poco no ir un fin de semana, aunque aùn así tardaron un montòn en pedirnos las bebidas y traernos algo de pan (exelente pan)Pero me gustó la comida. Una panceta de entrada increible. Los principales tambièn muy buenos (mi marido entraña y yo solomillo). El postre, un macarron con helado muy bueno! \r\nEl lugar es un deleite. Con objetos ùnicos! Me pareció bastante caro."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SergioMA", 
      "text": "El ojo de bife es realmente increible !!! combinado con un tinto hicieron realmente una buena noche. Atención exigentes de la buena cocina, recomiendo altamente este lugar, al menos a juzgar por sus platos (el pescado marinado también lo he probado en otra ocasión). Para una primera cita o con tu pareja (como en mi caso) el lugar es garantia."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martinUrquiza", 
      "text": "De lo mejor que probé en buenos aires. El cordero patagónico y el macarrón casero, riquísimos !! Me encanto el diseño del lugar y la música. También cabe destacar el servicio, muy profesional pero cool a la vez. Definitivamente un lugar para volver y volver."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gala_W", 
      "text": "Uno de mis lugares preferido en Bs As : comida excelentísima, atención de 10, tragos increíbles.... que sigan así chicos, we love Gaspar !"
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luilede", 
      "text": "fuimos 2 parejas, la comida es exelente, el cuidado de la mercaderia y como la tratan es de destacar.\r\nla decoracion es unica, una coleccion de sillas y lamparas increibles"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Michifus_39", 
      "text": "Felicitaciones Fernando Hara y equipo disfrute  desde el momento que ingrese, la atencion de los chicos del salon y la comida que se destaco. Muy buena la degustacion de tomates por la variedad y sabores, el huevo en coccion lenta con jamon iberico y que decir del ojo de bife su punto justo txtura y sabor real. Felicitaciones por los ahumados,. Los quesos una delicia y los helados excelentes. Da gusto encontrar en Buenos Aires un restaurante con un equipo tan bien logrado con una decoracion unica. Encontre otro lugar para agregar a mi corta lista de excelencia."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nicsic", 
      "text": "Increíble lugar!! Excelente el cordero patagonico!"
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cestlavie", 
      "text": "Uno de mis nuevos restaurantes preferidos, todo perfecto! La decoración del lugar es única, la atencion perfecta...los mozos hacen una descripcion de cada plato y explican el por que de la decoracion, la comida deliciosa....entre mi amiga y yo probamos: pulpo de entrada, un solomillo de cerdo y un lenguado con espuma de vainilla de plato principal, y de postre bananas a la plancha con arena de dulce de leche y helado de baileys. Me encantó! Es ideal para ir en pareja o amigos."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josem", 
      "text": "Un lugar donde prima el diseño, el buen gusto y sobretodo el detalle, las lamparas y las sillas son todas diferentes, originales de los años 50 a 70 principalmente, la atencion es excelente, un conocimiento acabado de la carta por lo que sugiero consultar y pedir sugerencias. La comida es muy interesante, con mezcla de buena materia prima y distintos tipos de coccion y elaboracion, lo que dan un producto final interesante, novedoso y delicioso! El macaron de postre...inolvidable!!!"
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clientejun16", 
      "text": "Excelente nivel tanto la cocina como el servicio. Delicados platos de la cocina francesa. El precio no es económico pero está de acuerdo con la calidad."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "Soy fanatico del lugar. El dueno hizo una gran inversion en el lugar. Todos los muebles son piezas origiinales de disenadores de los '50 y '60. Es un verdadero lujo comer en una ambientacion tan esmerada. Y la comida realmente sublime. La mejor apricion en las ultimas 2 temporadas en BA."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DJenmascarado", 
      "text": "EL mejor restaurante de Buenos Aires. No hay nada que se le pueda criticar. Bien puesto, buen diseño, excelente comida, muy buena carta de vino y los tragos que preparan son buenísimos. La atención es buenísima, por un momento te sentis en otro pais.\r\nSi están con ganas de ir a un buen restaurant e impresionar a alguien, esta es la mejor opción. 100% recomendable"
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "glamboy", 
      "text": "La ambientacion es sublime y cuenta con piezas de diseño alucinantes : barra de mármol interminable, lamparas y sillas de colección?. , la carta corta pero super tentadora, la carta de vinos y tragos original y inteligente !! Unik es un lugar para paladares gourmet y exigentes."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martinUrquiza", 
      "text": "La verdad que como la primera vez que estuve lograron sorprenderme. Carpaccio de kobe, langostinos con chimichurri, panacotta al torrontes...productos de primera qualidad para una explosión de sabores.\r\nUnik es increible, no se parece a ningún otro. Sin duda volveré otra vez."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MadeleineC", 
      "text": "Fuimos con 4 amigas al mediodia y la pasamos barbaro! Comimos en la terraza . La comida es riquisima y me morí por la torta humeda de chocolate con helado casera de pralineee. Es un lugar a disfrutar con amigas y amigos, un ambiente a la Mad Men! Vintage, elegante, la verdad que me encanto! Lo recomiendo!!!"
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "misstwinpeaks", 
      "text": "Definitely the best place in town !!  we loved it, absolutely amazing food & service, gracias Unik !"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rosedeparis", 
      "text": "Recommandé par un ami français de Buenos Aires, nous avons passé une soirée extraordinaire, le lieu est vraiment incroyable, mention spéciale aux chefs et merci à toute l'équipe UN!k, nous reviendrons sans aucun doute. Bravo!"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Perika", 
      "text": "Me saco el sombrero. La atención excelente, la comida único.... el pulpo y los langostinos SUBLIMES!!!! se te deshacían en la boca. El sommelier un poeta, el ambiente único.\r\nCamareros, sommelier, todos sabían muy bien los platos de la carta y sus cocciones, cosa que parece obvia, pero no lo es. Caro, pero vale la pena. Volveremos!!!!"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "darmat98", 
      "text": "Seguramente un lugar muy design, con grandisima atencion a la decoracion. Espacios amplios y muy bien distribuidos. Patio para fumadores. Menu muy elaborado con unos pocos platos. Probamos carpaccio de Kobe, una sopa tipo Gazpacho, Huevo pocheé con jamon serrano. Plato fuerte el Cordero cocido 3 dias, otros pidieron leguado en crosta y ojo de bife. Excelente carta de vinos con la unica advertencia que la botella mas barata està a 100 Pesos. Postres muy buenos, algunos con sabores bastante atrevidos"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Grace_Camden", 
      "text": "Wonderful place, lovely staff and the food : DELICIOUS, it was just perfect !"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bettina_devia", 
      "text": "Excelente en todo sentido, la pasamos barbaro. Para volver."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sofia_A", 
      "text": "De lo mejor que probe en Buenos Aires ! El restaurant es hermoso, la atención esmeradisima y personalizada, la cocina de alto nivel con una técnica muy lograda.\r\nPasamos una velada inolvidable, felicitaciones al equipo !"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Florent_de_paris", 
      "text": "Sublime endroit, cuisine exquise, staff compétent, agréable qui ne surjoue pas en bref, nous avons passé une soirée exceptionnelle a tous les niveaux, bravo à l'équipe et longue vie a Unik."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "francisco2222", 
      "text": "Excelente experiencia. Desde la ambientación, el servicio y la comida. Los camareros realmente únicos con completo conocimiento de la carta y super distendidos sin dejar de lado el detalle. Su sommelier, un caítulo aparte, un profesional del vino con todas las letras. La comida de muy buena calidad con presentaciones simples pero originales. Entren a su página y vean un poco el concepto del lugar. Para volver..."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carla_fer", 
      "text": "Excelentísima propuesta !! Viajamos mucho y este restaurante logro sorprendernos. Diseño, luz, comida, música?  pasamos una noche realmente encantadora."
    }, 
    {
      "date": "17 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuliaO", 
      "text": "Que velada pasamos anoche, empezamos a una barra llena de gente, tragos de Bruno excelentes, después me comi el cordero, espectacular, la vista a la cocina y la decoración te hace pasar un momento en un show de los 60's, toda una experiencia!"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vicky_R", 
      "text": "Fuimos a cenar con amigos, fue una experiencia realmente increilble, los muebles de diseño y la decoracion brindan magia el lugar, la comida EXCELENTE y la atencion destacable y personalizada (mozos encantadores), sin dudas volveremos !!"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Touret", 
      "text": "Excelente propuesta !! lo recomiendo a full. Nos atendieron super bien. La comida 10 puntos : carpaccio de kobe, confit de pollo, torta húmeda de chocolate, todo delicioso. Es un lugar realmente precioso que te sorprende. Es un placer poder descubrir y utilizar tantas piezas originales de diseño.  Una propuesta imperdible, para volver."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sasha35", 
      "text": "Un restaurante hecho a medida para los amantes del diseño y los \"bons vivants\" : comida exquisita (el cordero con quinoa y la torta de chocolate riquísimos), carta de vinos distinta, nuestro mozo : un bonbon y una selección musical super trendy? La pasamos barbaro, felicitaciones al equipo, que sigan así..."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sabrysch", 
      "text": "Magnífico lugar en todo sentido. Excelente ambientación. Destaca la cómoda barra y la coctelería exquisita, a cargo de un barman encantador y solícito. Un placer para los sentidos!"
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gracefb", 
      "text": "Fuimos 7 amigas, pedimos 3 entradas para compartir que resultaron exquisitas, los platos principales fueron todos excelentes. Recomiendo el postre de chocolate. El lugar es muy atractivo."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "michba", 
      "text": "This is a very lovely and lively restaurant. We went twice, tried (between us)  the fish, lamb and nokies - and loved every one of them. Excellent service, delicious and different food, lovely ambiance."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanylu", 
      "text": "Fuimos un sabado al mediodia, y la verdad es que la pasamos muy bien. Menu de almuerzo es de $110, y creo que la relacion precio calidad es buena, aunque es con una copa de vino, y luego otra copa vale $66 (esto si que es excesivo). Pedimos entradas de ensaladas verdes, y de plato entraña y pescado del dia. Todo muy bien preparado. La atencion fue muy amable. Es recomendable para ocasiones especiales, porque si no es por el menu, los precios son caros, pero lo valen!"
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Josejou", 
      "text": "La comida es excelente, no por nada le dieron 5 estrellas en la nación y otras editoriales... fui por primera vez a almorzar, pedi el cordero, de lo mejor que comi en mi vida. y lo dice una conocedora, nacida en la patagonia, que ha comido cordero incontables veces. los postres son increíbles, los tragos tambien.\r\ncuando fui de noche pedi mero, que era espectacular. me comentaron que el pescado es fresco, no como te mienten en todos los restoranes de buenos aires. también tengo entendido que caambian la carta cada 4 dias, lo cual explica el nivel de cocina.\r\nen conclusion, si uno quiere comer 5 estrellas pero sin sentirse intimidado por un ambiente demaciado formal, este es el lugar. muy agradable! volveré-"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Newton", 
      "text": "Excelente lugar. Exquisita la comida y los tragos, muy buen servicio, ambientación y música.\r\nEl target de la gente que lo frecuenta es de 40 para arriba. \r\nLo único criticable es que nos toco la mesa frente a la puerta del patio y cada vez que la gente salia a fumar nos congelábamos. \r\nNo se si vuelvo porque es de esos lugares que como tienen muy pocos platos para elegir, pareciera que vas a repetir la elección. Habría que averiguar cada cuento cambian la carta. \r\nEs muy recomendable"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "De lo mejor que he comido en Buenos Aires ultimamente. Se destaca mucho sobre la mediocridad palermitana, no parece ser un restaurante de Buenos Aires y aparentemente muchos no terminan de reconocer sus virtudes."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nella", 
      "text": "Ni bien uno entra se produce, para los amantes y conocedores de la decoración una suerte de fascinación. Y si uno no lo es las lamparas, mesas, sillas, nos dejan boquiabiertos y  dan la bienvenida para lo que luego sera una experiencia culinaria extraordinaria. Al sentarnos nos sirvieron agua y nos trajeron el vino, sugerido por el sommelier. Como primer plato comí un ceviche de trilla espectacular, se nota que trabajan con productos frescos, cosa que no sucede muy a menudo en la gastronomía porteña y sobretodo con los pescados y mariscos. Como plato principal pedí un ojo de bife con puré de batatas y unas verduras asadas, un plato común pero de la manera el cual fue realizado le da un nuevo sentido, mi hermana pidió pescado cuya guarnición era un puré de coliflor, sin palabras, SUBLIME. De postre macarron relleno de maracuya y chocolate blanco, buenísimo. Al final de la cena tomamos un gin tonic, el mejor que probé hasta ahora y el barman un divino. Vuelvo sin dudarlo."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yupen", 
      "text": "El lugar disenio y mobiliario es perfecto\r\nLa comida es sensacional\r\nEl precio: vale cada peso gastado\r\nEl servicio: muy bueno\r\n\r\nlo único \"un poco negativo:\" es el show del personal. Se nota que está todo demasiado \"actuado\" demasiados \"mimos\". Tal vez la gente le gusta esto, a mi me parece demasiado excesivo."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BCGS", 
      "text": "Unik es un emprendimiento originado en Francia y con presencia en otros países. La versión local no deja librado nada al azar. Atención, ambiente y comida estan controlados bajo la atenta mirada del Manager (Hernan) quien junto al resto del equipo garantiza el resultado: una noche perfecta.\r\nReducida carta de sabores especiales, con una perfecta relación precio y calidad.\r\nPara ir y recomendar, Unik es un homenaje a los sentidos."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bonhomme", 
      "text": "considero que es una comida Porteña atravesada por distintas tendencias...basada en el producto...disfrute de sus sabores...y de sus tragos maravillosos...los vinos son un hallazgo y no necesitan refugiarse en sus etiquetas...la decoracion condicion no necesaria es sencillamente extraordinaria"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luzfg75", 
      "text": "Es de los pocos lugares de BsAs con una propuesta integral de calida, la decoración magnífica, el personal muy profesiona, la propuesta gastronómica innovadora y muy sutil, los precios acordes con la puesta en escena. No apto para novatos de la gastronomía"
    }
  ]
}