{
  "malos": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "focus207", 
      "text": "Fui con mi pareja un jueves por la noche ,no habia tanta gente igualmente la atencion fue pesima ,la comida (ropavieja) sin comentarios ,no puedo calificar algo que no conosco,solo puedo decir que no nos gusto.\r\nEl show ,pobre,esperaba mas.\r\nNo vuelvo!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Fuimos ayer 6 personas, y la verdad es fue mala la atencion, espere una hora y media por unas pocas rabas que no estaban muy buenas pero si caras ! el pan me lo trajeron cuando termine las rabas.. los demas tambien sufrieron la misma demora, para contentarnos nos regalaron una champagne , pero despues el panqueque de muy baja calidad, lo unico bueno es el show y la buena onda de la gente que alli estaba .nos costo $180-  C/U .."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "muy pero muy mala la atencion , me trajeron la comida cuando los demas terminaban, para peor no me trajeron lo que pedi y encima deja bastante que desear las comidas, el show bastante bueno y seria lo unico aceptable !"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bycons", 
      "text": "La verdad, una absoluta de decepción. Pedimos \"platon cubano\" -supuesto mix de platos, para degustar-, y nada de otro mundo. Todo insipido y desabrido. Encima la atencion PESIMA (3 veces pedir para que traigan la sal, 2 veces para la cuenta, el mozo no sabia explicar de que se trataba cada plato CUBANO -supuestamente el mozo es cubano-). Encima te cobran el show, cuando estas sentado a 200kms de distancia y no ves, ni escuchas nada. $140 por persona (sin postre y una copa de vino), por tan poco. Recomiendo no visitarlo, salvo que les guste regalar el dinero."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DaVinciCook", 
      "text": "Buenos mojitos, y me gusto el show y la ropa vieja!"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Madarski", 
      "text": "Fuimos con un cupón de descuento. El plato, a compartir, tenía un poco de varios platos, nada especial, no conozco Cuba, pero tampoco me hizo pensar en algo distinto a la comida argentina. El show muy bueno y algo de baile para los que tenían ganas de bailar! No volvería por la comida, sí si tengo ganas de comer en un lugar con cantante y baile."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Laisa", 
      "text": "Fuimos con un cupon de descuento y nos acomodaron justo frente al escenario. La comida muy rica y el show lindísimo. Los postres no estaban incluidos y eran muy sabrosos, para volver."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AGirl", 
      "text": "Fuimos con un cupón de descuento. Tuvimos bastantes problemas para reservar, no nos querían reservar porque decían que tenían el cupo completo para los cupones, finalmente cuando fuimos, nos sentaron en un lugar que parecía estar destinado para la gente con cupones porque era detrás del escenario y en un nivel más abajo en donde no había más nadie y había 6 o 7 mesas vacías. Se supone que ese cupón es para promoción y la verdad que no volvería. La comida es rica pero el plato de degustación que se suponía que era para dos, era para uno, nos quedamos con hambre. Carísimo para lo que es."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuliMirmi", 
      "text": "Es un lugar con una ambientación cálida y un clima amigable. La comida es sabrosa y la espera razonable. \r\nLo único reprochable es que uno se encuentra obligado a pedir un plato principal por comensal. -si es que ha de ordenar con menú a la carta en vez del combo promocional-. No se puede ordenar por ejemplo una entrada + ensalada."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarinaVS", 
      "text": "Nos gustó mucho el lugar, lindo ambiente, para todas las edades, muy bueno el show. La comida y los tragos muy recomendables también."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andreawigand", 
      "text": "La comida es sabrosa, la atención excelente, muy bueno el show, con cantante en vivo. El menu de $120 incluye 2 hs de estacionamiento. En el menú está incluído el café, pero si es cortado... no está incluído (¿¿??)  Muy divertido para ir con amigas y bailar un rato, o para ir con tu pareja... si le gusta bailar salsa..."
    }
  ]
}