{
  "malos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MartinMallet", 
      "text": "La atención es malísima. Nos cobraron y nos trataron mal a pesar que de era un cumpleaños y eramos 45 personas consumiendo todo el tiempo. No tenían cambio, la cerveza tirada era mediocre y las papas que nos trajeron sacando una tanda estaban todas quemadas."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "narcisadany", 
      "text": "El lugar es lindo, tiene buena música, y te atienden bien (algo chico, igual)...eso sí, de lo que todavía no me pude reponer es del hecho de que fui específicamente por las cervezas de la casa (que había leído que eran muy buenas)...y no había de NINGÚN tipo!!Terminé pidiéndome una Antares roja...para eso me hubiera ido a comer a Antares!Las porciones son grandes, pero el menú (dentro de la onda, sandwiches, hamburguesas y similares) podría ser un poquito más variado...además la hamburguesa que me sirvieron no etsaba del todo bien cocida...no sé, no creo que volvería a ir..."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "turu_flowers", 
      "text": "sinceramente me lleve una decepcion esperaba que fuera como otros bares de cerveza que eh conocido\r\nel bar es pequeño y la ambientacion no muy diferente a cualquier pub de barrio pedi una tabla de quesos y un desastre  de variedad 0 \r\nla cerveza artesanal no estaba mal pero hay mejores, eso si tienen buenas promos de happy hour y la atencion es buena"
    }
  ], 
  "buenos": [
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luli_Gonzalez", 
      "text": "Yo fui un lunes a la noche y la verdad que me encantó, se armó mucha onda con torneo de pool, y pub crawl, esta bueno porque se puede ir solo y se genera ambiente para charlar y conocer gente.\r\n\r\nLa cerveza roja estaba barbara y el kebbab de cordero también, voy a volver para probar otras opciones de la carta que pintan tentadoras."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MrDomyn", 
      "text": "las famosas papas estaban duras (por crudas), el fish and chips recomendado por el chef ordinario y la atencion floja. Ah, fuimos al de Bolivar 860, el otro cambio de nombre y no tenia cerveza artesanal. Expectativas muy elevadas para tan poca cosa."
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lujioleo", 
      "text": "Muy bueno. LIndo ambiente, muy calido. Los chicos que atienden tenian muy buena onda y la hamburguesa breoghan es lo mas. Mi novio amo la cerveza artesanal, la cream stout, muy buena. \r\nIdeal para ir de after office."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gmeugenia", 
      "text": "Me encantó el lugar, la cerveza es espectacular, nos sentimos muy cómodos. Volveremos muy pronto. Recomendable!!"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JDiego", 
      "text": "Fui un jueves al mediodía con una chica para comer hamburguesas caseras.. No tenían.. la carta consista en milanesa de carne o de pollo con fritas.. nada más! decepcionante. Mi amiga no come fritos, las dos ensaladas que ofrecían no tentaban, para tomar la moza sugiere un jugo y averigua que cervezas hay, después vuelve y dice que no hay jugo y cervezas dos.. ya no había tiempo para cambiar de lugar. Pido una suprema, normal, ella no pide nada, nos morimos de calor arriba, no sé cómo no arruinó la salida, el lugar, al mediodía, para atrás."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anibalbox", 
      "text": "Fuimos con promo de Groupon. La hamburguesa Breoghan es muy buena!! Los sandwich que ofrecen son bastante recomendables; son sabrosos y caseros. Unos bocados de muzzarela estaban bien también. De las cervezas artesanales probamos la stout (super ahumada; a quien le gusta bien, sino, no la pidas) y la rubia (me pareció fea). En relación precio calidad esta bueno, pero al ambiente le falta algo de decoración."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Muy buena opcion para comer al mediodia. El menu es barato y la comida justa. Muy buena onda de las  chicas que atienden. Para probar ir a la noche."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "beermotive", 
      "text": "exelentes cervezas sobre todo la stout ,lo que estaria bueno es que pongan mas variedades,las 2 que tome son exelentes,muy buena atencion y muy buena la musica"
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MKiel", 
      "text": "espectacular el lugar. la pasamos bien. muy buena la cerveza artesanal. Yo vuelvo por el servicio, es lo mas."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "BONARMAR", 
      "text": "Fuimos ocho amigos con la idea de despedir el año y tomar una buenas cervezas artesanales. La verdad nos llevamos una gran decepcion ya que no contaban con las cervezas a temperatura ideal (llamese bien frias)y no hay cosa peor que tomar una cerveza caliente. Le pedias una marca en especial y te decian que no llegaban a traer todas frias y te las reeplazaban por otra. El ambiente es mas o menos. El miercoles hacia una temperatura no muy agradable y el aire acondicionado brillaba por su ausencia. La verdad para nada recomendable."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "machupin", 
      "text": "No lo conocia y fue una muy buena sorpresa. El pasaje San Lorenzo tiene mucha magia y en Breoghan le hacen honor. La gente sabe mucho de cervezas y tienen las mejores importadas y la artesanal es mejor que las que probe en otros lugares. Y la relacion precio-calidad esta muy bien"
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mm_pglt", 
      "text": "La atención fue super cordial, el bar tiene mucha onda para ir con amigos y disfrutar de buenas bebidas, sobre todo en variedad de cervezas nacionales e importadas. El precio es bueno. Para recomendar la cerveza de la casa OLD RED ALE!"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cybercomensal", 
      "text": "Fui un domingo a la noche, y no habia casi nadie. Ni cervezas habia. La camarera nos ofrecio una Antares edicion especial que estaba buena, pero era en botella y yo habia ido por las tiradas.\r\nEl ambiente es bueno, tienen un pool y hay buena musica. La comida estuvo buena. Pollo rebozado con honey mustard (nos dieron mostaza sola) y papas que estaban ricas.\r\nEl servicio fue correcto. Volveria un dia de mas movimiento a ver como es."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MILANNIA", 
      "text": "Fui a probar la cerveza rubia de la casa excelente!!,tambien probe las Papas y hamburguesa breoghan...buenisima!"
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "axolotl", 
      "text": "Encontré el bar por casualidad cuando pase por la esquina. Comimos una hamburguesa de pollo caprese y la hamburguesa Breoghan. La verdad las dos eran muy ricas y abundantes (la hamburguesa de la casa era casera).\r\nProbamos la Stout y la Golden que producen ellos mismos (la Scotch se les había acabado) y eran muy ricas y sabrosas al paladar. En la carta, ademas, tiene una buena variedad de cervezas importadas. \r\nLo único malo que encontré es la poca oferta de cerveza tirada: ofrecen las 3 variedades que producen y Warsteiner, podrían tener alguna cerveza mas.\r\nVoy a volver para probar la Scotch."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nadiacaracciolo", 
      "text": "MUY BUENA CERVEZA ARTESANAL y variedades de todo el mundo. Me encantó la ambientación tipo pub! y muy buena la ubicación en San Telmo."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amok_21", 
      "text": "Muy buenas las cervezas que hacen, además la comida es buenísima y los precios re adecuados. Se nota que lo atienden los dueños porque le ponen la mejor onda, espero que sigan asi."
    }
  ]
}