{
  "malos": [
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "galemo", 
      "text": "No aporta nada. Roll excedidos en arroz excesivamente ácido; sashimi delgado hasta parecer una feta de fiambre, combinaciones poco logradas, pura redacción literaria. Al paladar le importa poco eso.\r\nLa atención intenta ser amable, pero al recibir el cupon de guia oleo por poco ladran. Luego, lograron sonreir cuando decidimos no usarlo (el sushi libre es riesgoso cuando no se conoce la calidad).  No fue obstáculo para olvidarse la salsa de soja. No sirven vino en copa, problema creciente para las parejas donde toma uno. El ambiente, flojo."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FlorS", 
      "text": "El ambiente es bueno pero el sushi no está bien preparado a pesar de q en la carta dice que trabaja uno de los mejores suhiman de Argentina.\r\nNo tenían pescado blanco ni piel de langostino (esenciales en el sushi). No volvería porque además es caro."
    }
  ], 
  "buenos": [
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lalila33", 
      "text": "Fui por el descuento de guia oleo, el lugar es calido y esta muy bien atendido. Optamos por un combinado de sushi y se destacaba la variedad de las piezas y el tamaño. ASi como en otros lugares son diminutas, aca eran super grandes. Las tablas son muy abundantes y lo que tiene de bueno es que las podes combinar como quieras.\r\nNos hicieron el descuento, buenisimo!"
    }, 
    {
      "date": "6 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "simbolo2203", 
      "text": "Barato... creo que eso es la mejor descripcion que hay. El lugar, es BLA, la comida es BLA, la atencion es BLA. Para los que le gusta el sushi y no les importe si esta bien hecho o es imaginativo... vayan aqui... pedi sushi libre y utilizaron solo 4 ingredientes en una tabla de 40 rolls (Salmon rosado, Arroz, Palta, y queso Crema)... eso fue todo. no habia nada mas, ni un pepino (literalmente hablando)... La comida caliente fue difinido por mi novia como Casera... rica pero al fin  al cabo cuando uno sale a un restaurante quiere algo diferente..."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sciutomaxi", 
      "text": "Excelente sushi."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Un lugar para comer sushi alejado de palermo. El sushi es fresco, pero no tienen todas las variedades que aparecen en la carta. La atencion correcta y el ambiente es agradable. Tienen que mejorar la oferta de bebidas, solo una marca de cerveza y ningun vino."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Natura", 
      "text": "Es un restaurant chico pero muy agradable. La atención es excelente, el sushi fresco y de entrada, sirven un cuenco con arroz y salmón riquísimo, por cuenta de la casa. Para recomendar!"
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mavimonbas", 
      "text": "commimos sushi libre muy fresco, piezas acordes.\r\ny muy  buena variedad.\r\nel l ugar  es  tranquilo,y bien  atendido.\r\nvamos 2 veces por semana lo recomiendo"
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efete", 
      "text": "El menu de Sushi Libre es muy bueno. Arrancan con una bandeja variada y despues se va pidiendo. No es el mejor sushi que comi, pero si es muy rico.\r\nEl lugar es chiquito y la atencion es muy buena.\r\nConviene conseguir el descuento de alguna pagina de cupones que estan online, para que el menu del Sushi Libre salga mas barato. Sino, no vale la pena ir porque el menu libre sale 99 mas bebida. (Con descuento 65 + bebida)"
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "velvetvamp", 
      "text": "No es el mejor ni el peor lugar, pedimos delivery y llegó en menor tiempo. El arroz estaba pasado y apelmazado, el pulpo estaba duro y mal cortado, no tenía mal sabor en general pero es para sacarse la duda una vez y la próxima pedir en otro lado."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Buen sushi. Piezas de buen tamaño (tener en cuanta a la hora de pedir). Faltó organización y no tenían bastantes cosas de la variedad que ofrecen en su propia carta. Espero que mejoren ese detalle en el futuro. De todas maneras, el sushiman muy predispuesto a subsanar esas faltas, le puso mucho empeño y salieron a buscar algunos ingredientes. Merece otra oportunidad."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LYONKING", 
      "text": "El lugar es pequeño pero muy prolijo,las piezas son de buen tamaño y bien frescas.la carta de vinos es muy pobre(2 bodegas).la atencion es buena pero cuando se llena hay que tener paciencia ya que hay una sola moza para todo el salon.\r\nigual es para ir de vez en cuando por la calidad y el costo de lo que se consume."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Heber1", 
      "text": "La atención y la comida excelente. Ahora siguen en delivery porque acaban de cerrar el resto de Cabrera por unas diferencias con los dueños del lugar. Ojalá habran en otro lado. Muy recomendable."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Meko", 
      "text": "Muy buen sushi, muy buena calidad. No me gusto demasiado la ambientacion, pero zafa. Muy buena atencion de Futu, el sushiman. Buenos precios. Poca variedad. Deberian darse una vuelta por UnoSushi y copiar el roll de Langostino y Cilantro, o Copiarse algunos tiraditos de Osaka."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LUCIAA1", 
      "text": "Pedi una sola vez delivery y es excelente, coincido en que no tiene nada que envidiarle a otros locales que te cobran el doble. Aca mantuvieron los precios respecto a la crisis y NO TE ROBAN como otros. Siempre salgo despues de las 24 hs del laburo y me dijeron que pida que no hay problema por la hora, nunca comi adentro pero pase a buscar mi delivery y note que la atención es muy buena, el local esta muy bien decorado por ser chiquito, pongan más descuentos asi pido más seguido!!! gracias. LUCIA"
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Es el delivery de todos los martes para el poker. uno de los mejores sushis de la capital. las piezas son del tamaño y frescura perfectos. el sabor es unico y no tiene nada que envidiarle a las grandes competencias. el local es muy pequeño pero la atencion es buena. para tener agendado en el celular."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Walterb", 
      "text": "El lugar es pequeño pero acojedor. La atenciòn es EXCELENTE. La calidad es de primera y la atenciòn tanto de sus empleados como de su propetario es espectacular. Entre los Resto Sushi de la zona, es muy recomendable. Su precio, es medianamente alto pero uno se lo lleva en calidad y sobre todo en cantidad. Insisto es muy recomendable."
    }
  ]
}