{
  "malos": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dallor4", 
      "text": "Bueno, que decir. Vergonzoso.  Fui con el descuento de la guía y me pareció una desproporcion. Pedimos una entrada de langostinos empanados, que resulto ser un pedazo de pan rallado frito y refrito de malísima calidad. La comida tardó hora y cuarto por reloj. Cuando pedimos asesoramiento respecto a un plato en comparación a otro, la respuesta fue \"ese lo piden mas\". La comida escasísima y carísima. La atención mala y lenta. El vino a precios desorbitantes. La calidad de los platos un horror. Con un 40 de descuento pagamos $180 con entrada, plato y vino. Todo de pésima calidad. NO VAYAN!!!!!!!!!!"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ORFEO", 
      "text": "En cada plato hay una cantidad de especias las cuales no se diferencian al degustarlo. definitivamente lejos de buena comida india, hay mejores lugares"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mariobros", 
      "text": "Tuve que mandar de vuelta mi plato porque la carne de cordero del curry estaba absolutamente quemada con costras negras como tierra. Primero me dijeron que el plato era así y después pidieron disculpas. Además el curry muy grasoso y pesado. El arroz basmati me gustó. La moza absolutamente desorientada, no sabía explicar los platos. Era agradable pero no estaba preparada. Sería bueno que le expliquen la diferencia entre el bryani y el curry. Fuimos con un descuento, así que no fue TAN doloroso pero no vuelvo ni con el 50%. Ojalá mejoren; adoro la comida india."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "He comido en restaurantes indios en New Yorok, Londres, Paris y otros en otras ciudades de mucha poblacion India, y este y este restaurante es bastante probrecito. Pueden variar en muchos platos el calibre de picante. La cocina  tarda mucho, el pan Naan Kulcha (10) casi crudo, el pollo Masala (55) casi sin gusto, el Vindaloo de cordero (65) con solo muestras de carne, una porcion de arroz basmati (sin mucho sabor) $30, el vino caro (minimo de 45,) el servicio un poco desbordado, el ambiente pobreton, los banos olientes, sin papel tohalla y sin luces. Aun con descuento no creo que volvamos."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jotabe", 
      "text": "El lugar está bien ambientado, la atención es correcta pero la comida no cublió mínimammente las espectativas. Todo tenía un sabor y olor parecido y  ni la moza tenía muy claro de qué se trataba ni los ingredientes. \r\nAdemás los precios son carísimos."
    }
  ], 
  "buenos": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanitua", 
      "text": "Las entradas que probamos eran abundantes, ricas y económicas. Los principales eran más escasos, y, si no hubiera sido por el descuento de la guía, resultaban bastante caros ($70 una porción pequeña de curry) (pequeña: cuatro o cinco pedacitos de pollo). El cordero con coco y almendras tenía sólo cuatro almendras, y resultó excesivamente dulce (demasiado coco). Los platos son calentados en el microondas (algunos, como el arroz, a la vista de los comensales). En síntesis, está bien para aprovechar el descuento de la guía, pero sin grandes pretensiones."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hinhen1", 
      "text": "Fuimos con mi novio con un Groupon a la noche. Muy buena la comida y el cupón sólo no incluía bebidas y postre. Muy amable la moza. El lugar es chiquito y medio oscuro, pero tranquilo...Seguramente volveremos! Tienen descuento con La Nación también."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iagelpue", 
      "text": "Si bien el lugar es medio oscuro y no parece atractivo en sí, la comida típica que sirven es muy buena. La verdad es para recomendarlo para un almuerzo con amigos en el microcentro; ya que no es caro. La atención es amable y adecuada. Al que le guste la comida de la India, me parece que merece una visita."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AleCarrettas", 
      "text": "Fuí con una amiga un viernes por la noche aprovechando una promoción de descuento. El ambiente muy acogedor (aunque nos hubiera gustado un poco más de luz). El mozo nos atendió muy bien explicándonos en qué consistía cada plato. Comimos entrada, plato principal y postre. Bebidas las pagamos aparte. Pero comimos abundantemente y la comida muy sabrosa."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Buena comida hindú, nada más que eso.\r\nServicio regular, limpieza de los baños regular.\r\nDe postre habían 6 platos: 4 de helado y otros dos. No tenían helado, quedaban solo dos opciones que no nos agradaban. Nos fuimos sin postre. Con un descuento del 40% con una botella de vino y sin postre pagamos casi 75 pesos por persona."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "countryboyseba", 
      "text": "Fuimos con un cupón de Oleo Deals. El precio con el cupón me pareció bueno, pero al parecer por lo que vimos en la carta los precios \"normales\" tal vez estén un tanto \"inflados\" por el tipo de comida que ofrecen. Como incursión en la comida de la India me pareció correcto, pero no creo que sea la mejor opción ahí afuera...habrá que probar otras opciones para comparar. La atención fué pésima. La moza no sabía absolutamente nada de los platos, y nos sentimos bastante perdidos."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alejg32", 
      "text": "Fui con mi pareja con el cupón de la Guía,la comida buena, la atención también.  Tal vez mejoraría que las porciones sean un poco más abundantes."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Okky", 
      "text": "Fuimos un dia miercoles, muy lindo el ambiente, la moza conocia de que se trataban los ingredientes. La comida muy sabrosa y abundante. Muy recomendable. Lo unico negativo fue un televisor 42\" que no tenia nada que ver y distria con videos clips. Precios 100 por pera, ojo."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goose", 
      "text": "La comida está bien pero nada destacable. El pan con salsas es muy rico, eso sí.\r\nEl lugar está bien ambientado, y el servicio es atento."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BCGS", 
      "text": "Interesante lugar, al que no lo ayuda mucho la zona. Correcta comida (tandoori chicken con arroz basmati) y cordial atención. Como la mayoría de los lugares argentinos de comida india cobran por separado el arroz. Inimaginable en cualquier lugar del mundo.\r\nVolveremos para ver si se convierte en una buena opción ya que no existe variedad de categoría en Bs As de esta comida."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andres81", 
      "text": "La comida no era mala pero era medio insipida, cosa imperdonable para la comida indu, el pero restaurant indu que fui de todo buenos aires. El precio era muy caro para la calidad y tamaño de las porciones. La atencion era mala."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SofiGB", 
      "text": "Muy rica la comida. Ya fui dos veces, Todos los currys excelntes, lo unico que les falta es el picor. Por lo demas todo muy rico. Sus panes exquisitios! Lo unico que no nos gusto fue el postre...demasiado dulce un arroz con almendras. La atencion... le falta mucho. Lo mejor de la ambientacion son los videos hindis!"
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carols", 
      "text": "Es la segunda vez que voy, la comida es muy buena en general, todo lo que he probado me gustó salvo los postres. Los curries son excelentes. El precio es un poco elevado, pero siempre tienen alguna promo. La atención mejoró desde la última vez que fui."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer_C", 
      "text": "Si bien la comida es rica, y la ambientación es agradable, la atención fue terrible. La moza olvidó nuestro pedido (a pesar de haber tomado nota del mismo), y luego de esperar 30 minutos por el plato y de esperar otros 10 a que venga luego de llamarla reconoció que recordaba el pedido, pero que no lo había ordenado... se justificó explicando algo de \"comandas\" y \"extras\"... lo cual fue desubicado y vergonzoso para todos. Por otro lado, las \"bolitas de leche\" (postre) estaban demasiado dulces y almibaradas. Hay mejores opciones de este tipo de cocina en el barrio. No volveré."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CheryCroce", 
      "text": "La ambientación es buena pero le falta bastante. La comida es muy rica, pero los currys no vienen acompañados de arroz ni de pan, como en otros restaurantes similares. Teniendo eso en cuenta, los precios son elevados. La atención fue mala: nos recibieron bien, pero a medida que fue avanzando la noche hubieron varias falencias, tales como que tuvimos que esperar 30 min a que nos levantaran los platos cuando terminamos de comer, y a la pareja de al lado les trajeron la entrada y el plato principal juntos. A destacar, los videoclips de música india que ayudan a la ambientación."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "De los restaurantres de comida india creo que es el mas representativo por la amplitud de las opciones y la variedad de los condimentos.Ambiente sencillo y atendidos por una camarera.....¡ Peruana!"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanhvs", 
      "text": "No conociamos la comida indú, y nos arriesgamos en cada plato, igual la moza nos orientaba un poco, comimos muy rico y cuando decia que picaba, picaba como debia ser, todo con muchos sabores y especias. el ambiente es lindo vale la pena probar"
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergiogr78", 
      "text": "Fuimos con un cupón de Timbai, y comimos unos platos muy ricos y abundantes, fue una buena experiencia. Quizás el ambiente podría mejorar."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Inimpus", 
      "text": "Fuimos con un cupón de Groupon, como segunda opción y la verdad que no nos defraudó. Cenamos Tandoori Chicken y basmati, muy sabroso. El té, exquisito. No soy un experto en comida de la India, pero puedo decir que me gustó mucho, que nos atendieron realmente bien y que vamos a volver."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carols", 
      "text": "La comida me pareció muy buena, fuimos con amigos y probamos varias entradas y curries. Los panes no estan a la alturas de otros restaurantes indios y no tienen pan de papá, pero el resto excelente. \r\nLa atención fue pésima, la moza nos trató mal, se negó a explicarnos cómo eran las entradas y se iba cuando queríamos pedir. Más allá de eso pasamos una linda noche, está bueno para ir entre amigos, pedir varias cosas y probar entre todos. Descuento con Club LN."
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quiquepora", 
      "text": "Para la noche es muy tranquilo. Las entradas son muy ricos y los platos principales (en su mayoría curries) pueden ser de cordero, pollo o langostinos. La carta está muy bien explicada, aunque para alguien sin experiencia quizás resulte un poco confusa y deberá seguramente pedir recomendación a la moza.  La carta de vinos es un poco limitada. Hacen descuento con la tarjeta del Club La Nación. Recomendable para una experiencia distinta. Es importante aclararle al mozo qué grado de picante uno puede soportar para no llevarse sorpresas. Volvería!"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jecorrea", 
      "text": "Fuimos con un cupon de descuentos y comimos muy bien. Comida sabrosa, buena atencion y lugar agradable."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "princes_nady", 
      "text": "el  servicio malicimo espere 35 mm para q me traigan la carta ni hablar lo q tardaron en llegar los platos. la comida según el paladar si tenes el paladar de acero podes ir tranquilamente pedimos 8 platos diferentes todos picaban terrible mente los panes exquisitos fue lo único q comí si no te gusta la comida picante al extremo no vallas suerte"
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ignazio", 
      "text": "Muy buena experiencia de sabores hindúes, platos bien elaborados, salieron bastante rápido, ricos panes (nan) se puede compartir y probar varias opciones. Volveré seguramente"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EDUARDI", 
      "text": "La comida es muy buena, el lugar es agradable y logre felicitar al cocinero; pero deberan mejorar el servicio pues faltaba un mozo.todo rico."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "iperrone", 
      "text": "Una oferta más en el centro, bastante similar a otras, pero igualmente buena. Sabores intensos, especiados, pero sin salirse de lo aceptable por el paladar porteño. Muy recomendable, tanto para un mediodía con menú ejecutivo como para la cena. La ambientanción también es agradable."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Esto es la India por donde lo mires!, el restaurant es un gran despelote, todo desorganizado pero con comida muy buena. Ideal para ir varios, pedir diferentes platos y comer todos de todos lo platos. Abstenerse los que no comen ajo ni comida comida muy especiada. Vuelvo sin dudas."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Danka-gourmet", 
      "text": "Fui con mi pareja a cenar y nos encantó la comida. Es verdad que el ambiente es un poco oscuro, pero tiene mucho encanto. La moza fue muy amable, pero no sabía explicar los platos. Pedimos una entrada y un Mix Grill para compartir y la comida fue abundante. Con el descuento de Guia Oleo terminamos pagando $140. Un lugar recomendable para probar los sabores de la India."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emillet", 
      "text": "Fuimos con mi marido varias veces y siempre q sale un cupon lo compramos. La comida es deliciosa realmente y por eso siempre nos atrae volver. La atención tiene sus dias... pero generalmente es \"buena\". Los precios para.ir sin descuento nos parecen altos, por eso sienotr aprovechamos los cupones!! Lo recomiendo por la excelencia de la comida!!!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LAKYER", 
      "text": "la verdad es el mejor resto hindu de buenos aires , fuimos 3 y comimos mu bien , pedimos 3 platos distintos y con un sabor unico cada uno ... recomendable , saludos"
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rcolombo48", 
      "text": "Fuimos con un cupon y comimos muy bien y todo delicioso. La atencion regular, sera porque fuimos con un cupon ? Una lastima el detalle"
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "euziquiel", 
      "text": "La comida muy rica la verdad como dicen acá y como está calificado. Fuí con un cupón y aún así muy bien la comida. Lo que sí, TAL CUAL como está acá, la atención o el servicio, fué regular. Digamos que no les cuesta NADA atender un poco mejor y es una picardía ... eso de que me saquen los platos cuando no lo terminé o preguntar a cada rato si \"le retiro\" queda mal y es molesto. Ambiente acorde, lo único tenían un problema GRAVE de goteo del Aire acondicionado, había una laguna debajo del mismo. Recomiendo."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paigedavis", 
      "text": "Fuimos al mediodía, con 40% de Club La Nación. Soy de EEUU y soy exigente con la comida india y el nivel de picante. Acá acertaron! Es muy auténtico todo, con un picor adecuado a cada plato, y con sabores diferentes (o sea no usan la misma salsa para cada plato!). El mozo era amable pero servicio medio lento (y no había tanta gente ahí). Comida abundante, aunque los precios un poco altos. Igual vale la pena ir y conocer, otra opción muy muy buena de comida india en el centro."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicklauss", 
      "text": "muy buena opcion de comida indu, probe varios platos y todos me conformaron, me extrañaron algunos comentarios respecto al servicio, yo fui con un cupon  y la atencion fue excelente, muy ricos platos, buena ambientacion. sali conforme y seguro volvere"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Probé la degustación para 2 personas, ideal para conocer varios platos.  La comida me pareció excelente, sabores muy definidos en cada cazuela, que acompañamos con nan de cebolla y de queso. El servicio es muy lento, pero eso se puede salvar agregando personal. Ambiente tranquilo. Tienen varios descuentos para aprovechar hasta el 290/2"
    }, 
    {
      "date": "6 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "newtherapy", 
      "text": "Voy seguido a este restaurante porque queda cerca de mi casa, nunca falla y me encanta la comida etnica. Los platos son muy ricos (me encanta el tikka massala y el curry de pollo) y la atención es correcta. El precio de los vinos es algo alto pero lo demás es correcto y tienen numerosos descuentos para aprovechar."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ceci gonzalez", 
      "text": "fuimos entre amigas ,la comida es excente , la atencion es amable , muy bueno todo ,la pasamos muy bien . La carta de vinos es un poco reducida pero con marcas buenas. recomendable"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PAMELA25", 
      "text": "excelente , comimos muy bien todo estaba muy rico  , nos pedimos un tandorri grill para  4 personas acompañado de arroz con ensaladas , la verdad comimos bien , el lugar es agradable , los videos hindu estan buenos .volvere pronto"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pedro lonjeuz", 
      "text": "volvi por segunda vez , y la verdad que me gusto mucho , los platos bien elaborados  ,  la atencion muy buena , sin duda valio la pena."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lore fres", 
      "text": "Es el mejor resto hindu de varios que conozco , la comida exquisita , los nam de 10 , me encanto, buena eleccion."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solin", 
      "text": "El mejor restaurant de comida Inia de Buenos Aires. La verdad es que la comida india es nuestra favorita y ya hemos visitado varios de los restaurantes de la ciudad."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgerk", 
      "text": "hola la cocina es exelente se semeja mucho a lo que es la verdadera comida hindu ,los aromas de ls especias es inolvidable  , la atencion es muy buena aunque un poco lenta , pero te atienden muy bien el salon es hermoso y los videos hindu ni hablar. no se lo pierdan muy bueno"
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julyz", 
      "text": "Toda la comida es excelente, la atención de maravilla, el ambiente muy tranquilo y amable , bien hindu con musica tipica y videos  Los postres son una delicia exótica. Altamente recomendable 10 puntos"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joseig", 
      "text": "fui con mi pareja y unos amigos , nos atendieron al llegar , a penas nos sentmos nos trajeron unos pancitos y dos salsas bien hindu por su sabor , pedimos cuatro platos distintos , todos estaban riquisimos y de diferentes sabor , la verdad nos gusto mucho hasta la decoracion del salon , sin duda volvemos... recomendable."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emillet", 
      "text": "Súper recomendable!! Fuimos en pareja por un CUPON de groupalia y realmente nos sentimos satisfechos!! La comida fue deliciosa, súper abundante y la atención excelente!! La verdad que respecto de la comida y la atención lo calificamos 10 puntos!!! El lugar es muy sencillo y la decoración es terrible, jajaja, pero es genial que llegás y te atienden en seguida, y ya te están trayendo la entrada! Nos pareció un detalle fundamental, llegar y que ya te sirvan la comida. Todo fue excelente! Lo recomendamos!!!!"
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PAMELA25", 
      "text": "Es el mejor resto hindu de buenos aires , el ambiente bien hindu , la comida exquisita , la atencion es amable sin duda vuelvo."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Fuimos con un cupón, y como no conocíamos nada de esta comida, probamos el menu de degustación que es para 2 personas y sale 180$. La verdad que me gustó muchisimo, todo super sabroso, justo lo que esperaba.\r\nEl servicio de mesa muy bien, trajeron unos panes característicos con dos salsitas distintas. \r\nSeguro vuelvo."
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ceci gonzalez", 
      "text": "sali con mi marido , fue un experiencia unica  , nos gusto mucho el lugar . es trankilo , la carta esta bien explicada , buen atencion. volveremos"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pedro lonjeuz", 
      "text": "el lugar esta muy bueno , comimos muy bien , nada que que ver con otros resto hindu que conoci , los platos con el verdadero sabor a india , salieron en el tiempo justo que nos dio tiempo a comer la entrada que te dan que esta buenisima , y pueden elegir si quieren los platos picantes o no ya que se ve que lo hacen en el momento. recomenddisimo"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lore fres", 
      "text": "lo conocimo por este medio , fuimos y la verdad que nos gusto mucho nos atendieron muy bien , la moza nos recomendo unos platos de cordero y langostino riquisimos , los platos estan bien elaborados y abundantes , todo exquisito , sin duda volvemos recomendadisimo"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LAKYER", 
      "text": "Fimos y nos encanto la decorcion del local es bien el stylo hindu , comimos muy bien , los sabores y aromas una delicia , nos atendieron muy bien , y volveremos pronto."
    }, 
    {
      "date": "13 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alex_Z", 
      "text": "Fui la semana pasada por primera vez y ya reincidí dos veces, siempre al mediodía y menú ejecutivo.  Hasta ahora, a todos los que fueron conmigo les gustó como variante para el almuerzo. El servicio es atento e interviene cuando es necesario para evitar sorpresas, advirtiendo si algo es demasiado dulce o picante. Está adaptado al paladar occidental, pero aún así esta más que bien (y, por otro lado, sería demasiado exigir que comida y ambiente nos transporten a la India por $ 45). Definitivamente - mientras se mantenga o suba la calidad - voy a ir a almorzar al menos una vez por semana."
    }, 
    {
      "date": "23 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Seluron", 
      "text": "Muy rica comida, autentica. Platos se pueden compartir. Vuelvo seguro."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mar471", 
      "text": "Fuimos anoche, sin tener experiencia en la comida india.  Nos gustó, la atención buena, la comida muy bien hecha con platos abundantísimos, en fin absolutamente recomendable. Las falencias que tienen son facilmente subsanables, por ejemplo poner bien la mesa, no apilar los cubiertos, agregar vinos a la carta, era muy pequeña, pero eso es porque son jóvenes y hace poco se instalaron.  Creo que van a tener exito.  Hago la aclaración que entre dos con vino y un agua gastamos $ 130.- con un cupón de descuento."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soÃ±a ruiz", 
      "text": "exelente , la verdad conoci varios restos hindu , pero este es todo el verdadero sabor a india , la hambientacion muy al mejor estilo hindu. lo recomiendo"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VerushkaC", 
      "text": "Buena experiencia para iniciarse en la comida india. Coincido en que, dentro de lo condimentado o picante, está bien adaptado al paladar porteño (sin perder autenticidad). Destaco la generosidad de las porciones. No es un lugar para enamorarse, pero el ambiente es correcto. Creo que la experiencia se trata simplemente de ir a probar sabores."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matirodrigo", 
      "text": "La verdad que al principio parecía que iba a ser una mala experiencia ya que tardaron mucho y luego de 40min nos avisaron que no tenían un plato pero finalmente valió la espera. todo estaba delicioso: los panes saborizados, el pollo tandoor, un arroz que pidió mi pareja y varios bocadillos indios y salsas. llevé mi vino y ni me cobraron descorche. se notó que estaban sobrepasados por los cupones pero siempre demostraron buena voluntad y predispocisión para brindarnos una experiencia placentera. nos gustó tanto que felicitamos al cocinero y volveríamos hasta sin ningún descuento. recomendado !"
    }
  ]
}