{
  "malos": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ajota", 
      "text": "Me resulto muy caro para uno de los peores langostinos  fritos que haya comido alguna vez."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "juanbjusto", 
      "text": "Pedimos unas ensaladas de entrada, hongos y carpaccio, y creo que es lo unico que se salvó. El plato principal tardó más de 1 hora en llegar, y solo se podían comer los langostinos y un poco del pescado. Ni el pulpo ni los calamares parecían frescos ni estaban bien hechos.\r\nNo vuelvo."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ligure", 
      "text": "El lugar es agradable y tiene una iluminación que genera un buen ambiente. Mi primera sorpresa fue encontarme que no tienen pescados a la parrilla o a la plancha. Solo tenían como parte de los platos del dia una parrillada de pescados y mariscon y la pedimos. Como entrada pedimos una  porción de rabas que fueron una desilusión, estaban gomosas. La parrillada no mejoró la experiencia, el pulpo era incomible y lo demas sin mucha gracia. El servicio  muy robótico, preguntan pero no escuchan lo que se pide y no vuelven. Me parecio muy caro, pero habia cola para entrar. Yo no vuelvo"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ferly", 
      "text": "No lo recomiendo en cuanto a calidad y precio El pescado sino es fresco........ abstenerse pedí posta de Salmón y estaba desecho. no vuelvo ni lo recomiendo"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ElCriticonSano", 
      "text": "Lugar chico ambientado a la fuerza con baratijas. La comida totalmente desabrida, pedimos Cazuela de Mariscos y nos trajo de Pescado, que era una cosa muy extraña con 400grs de porotos. De entrada Langostinos empanados chicos y sin gusto. Realmente no lo recomiendo."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "hgr", 
      "text": "Noche de grises y negros.El lugar esta muy bien ambientado y destila buena onda. Una atractiva recepcionista y mozas simpaticas.Las entradas fueron de mayor a menor (muy buenas gambas, buenos langostinos y chipirones sin caracter) pero con un clasico error  (traer los 3 platos juntos, con lo cual algunos se comen tibios y no necesariamente en el orden adecuado). Pero la pesadilla estaba por venir. Pedimos Paella, que llego con un espantoso arroz quemado. Lo positivo fue que la encargada se acerco ante nuestra queja y el plato no se cobro. Confiemos que mejore, entusiamo no les falta."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "arturo", 
      "text": "Fui con la expectativa que iba a comer pescado con una buena relacion de precio/calidad como sucede con La Dorita. La comida resulto muy floja, los precios muy pero muy caros   Lo unico a favor fue el buen servicio y el ambiente. La carta de vinos solo ofrece vinos caros. Es una lastima pero no es para volver."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Soy cliente de la Dorita hace años.  Me sorprendió, que no sea una carta de pesca a la parrilla. La decco del lugar tiene onda  boliche marplatense de puerto, lo cual me gusta e incluso tiene mucha onda. No me sorprendio e incluso me parecio caro por la oferta que tienen. Los corralitos y los chipirones, bien,pero nada sorprendente, siquiera un acompañamiento o sazón que los diferencie del resto de lugares donde podes pedirlos, los pescados ninguno a la parrilla, todo grill o al horno. Espero con el tiempo se acomode a lo que, el publico demanda al escoger pescado como opción gastronómic"
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eugemolinari", 
      "text": "fui hace dias con amigas para darle una segunda oportunidad al pescado y mariscos mas frescos de bs as, y tuve la grata sorpresa de saber que cambiaron los cocineros, los langostinos al hierro estan increibles, con el picante justo, y el atun, lo mas rico que probe en mucho tiempo"
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mgegd", 
      "text": "El lugar es pintoresco y la atención muy amable, se la pasa ameno. La carta en mariscos es reducida, pero ofrecen una buena variedad de pescados. Las rabas para picar no vienen a la típica provenzal sino con una guarnición de tomate estilo mex en un punto simple riquísimo. La cazuela no exagero en decir que es la peor que probé en mi vida, parecía una sopa desabrida de tentáculos de calamar y papas. Los espaguetis con mejillones y langostinos, realmente vienen con la pasta que la ensalza una tomattina pesada muy sabrosa. Un balance raro que ameritaría otra visita para terminar de definir."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lukonas", 
      "text": "Excelente espacio para degustación de peces y frutos de mar. Buen ambiente y buena presentación de platos, de calidad. Poco espacioso, se recomienda reservar. Los precios son altos."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Criss74", 
      "text": "Es un buen restaurante de pescados y mariscos. Por la relación costo/beneficio hay mejores opciones,sin embargo por su ubicación es una opción. Tienen un servicio correcto pero demasiado demorado. La comida es buena, nada espectacular para el precio que tiene. Las mesas están demasiado juntas, no es tan cómodo estar en las mesas alejadas de las paredes y/o ventanas. No sé si volvería..."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sespino", 
      "text": "Fuimos a comer dos. Pedimos una parrillada de mariscos y un milhojas de papas. La parrillada estaba excelente y el milhojas era bueno, aunque no parecía recién hecho. Tomamos una copa de vino cada uno. Pasamos del postre."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elgrangatsby", 
      "text": "Es un plan que me encanta para los fines de semana al mediodía. Cuando te antojás de pesacdos y mariscos La Pescadorita es ideal, muy ricas opciones para almorzar al sol. Se puede mejorar la atención."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sol_dimi", 
      "text": "Probamos las rabas , exquisitas y desp paella para dos, y nos resulto , mas salsa y porotos que algun q otro pescado. No vuelvo. La ambientacion muy linda y original."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "me pareció un poco caro, encima no tienen descuento con nada.\r\nun tanto lento, no creo que vuelva pero no me pareció como para no recomendarlo porque la comida fue buena."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Princess2011", 
      "text": "Rico pero la atención sentí que le daba igual al chico que le atendió eso se siente es lindo sentirse a gusto y ser bie. Tratado pero los pescados muy ricos?!"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Muy buena opción en Palermo para cuando uno está antojado de comer pescados; creo que en su conjunto supera a su socio vacuno.\r\nLa carta me pareció super completa, con opciones para todos los paladares. super recomendable el salmón cocinadao con citricos y los pinchos. No llegamos al postre ni a la entrada porque los platos son super abundantes. La moza más que la tanto de toda la carta. Ambientación muy divertida"
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablofazio", 
      "text": "Divino lugar, de los mejores de pescado de Buenos Aires. Esperemos pueda mantenerse vigente con el paso del tiempo."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "corazoncontento", 
      "text": "el lugar esta muy bien ambientado y la comida es rica. lo unico nos ofrecieron un plato con vieiras, que no tenia ni una... lo cual ya es un clasico en palermo... pensaran que uno no sabe lo que es?"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sibbed", 
      "text": "me gustó. pedimos carpaccio de salmon y tataki de atun rojo de entrada y estaban espectaculares ambas. los platos principales un poco mas flojos, pero el arroz con mariscos estaba rico, aunque no era nada del otro mundo. volvería para probar el lenguado en hojaldre."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lolita 1", 
      "text": "Si bien la ambientación es buena y alegre, dejan que desear los precios en relación con la calidad de los productos ofrecidos. El servicio no fue bueno: tuvimos que reclamar el aperitivo de entrada que servían a los demás clientes y nos pasaban de largo; la moza no nos orientó sobre los platos fuera de carta. Hay mejores restaurantes de pescados y mariscos a igualdad de precios."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "edumen", 
      "text": "La ambientación, la atención y la comida fueron muy buenas. Lo único para objetar es que los precios no están al nivel de lo que se ofrece."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "e_g_l", 
      "text": "Genial el lugar y la comida"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Verk", 
      "text": "Comimos varias entradas entre chipirones, rabas, papas bravas, etc y estuvieron muy bien.\r\nPlatos principales no pedimos, asi que no se.\r\nEl lugar es chiquito pero muy lindo y la atencion fue muy buena."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danadein", 
      "text": "Excelente la parrillada de mariscos, una buena cantidad y variedad, todo en su punto.  Es justa para dos, y todo estaba delicioso. Una grata sorpresa, lo recomiendo!"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MMarianillaa", 
      "text": "excelente atencion, ambientacion, y comida"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanyjesy", 
      "text": "Caimos alli de casualidad, y con ganas de comer pescado. El lugar adentro es muy al estilo mediterraneo, con algunos toques marplantenses que causan gracia. La comida fue excelente, sabrosa, en cantidad abundante. La atencion impecable, las mozas muy atentas nunca falto nada en la mesa.  Recomendacion, la ensalada de mar para dos personas, viene con salmon, vieyras, un pulpo exquisito, pejerrey asado, camarones y langostinos. Para acompañar un plato de rabas, y una cerveza Helada. De postre si llegas el pastel de limon. Los precios son un poco elevados pero vale la pena."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "La versión marítima de La Dorita aprueba holgádamente.  Salón ecléctico y divertido, servicio amable aunque algo lento y pescados riquísimos.  Recomiendo el salmón rosado crocante y los pinchos asados.  A una cuenta razonable hay que agregarle la propina de los trapitos en una zona donde estacionar cerca del restaurant es una cuestión de azar."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ninaparis", 
      "text": "Un sitio transparente, fresco, (marino), personal extremadamente agradable y la comida es simple y sublime."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juann", 
      "text": "La comida fue excelente, el servicio adecuado. Comimos afuera."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barbqargentina", 
      "text": "me encanto muy bueno para los amantes del pescado!!!!"
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zielor", 
      "text": "Una amiga me dijo que la comida estuvo la mejor que comió en Bs As durante 11 años. Qué recomendación! Fuimos para el cumple y tengo que estar de acuerdo que la comida está buena. Mariscos frescos son raros en la ciudad pero la calidad acá es de primera. Me gustarón el servicio y el ambiente, como me llevó al Mediterráneo."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pipocas", 
      "text": "Mariscos frescos y bien preparados.Buenas porciones. Recomendamos la ensalada de pulpos. y los chipirones. Esta todo muy bien, lo único es que pueden mejorar la carta de vinos."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "Fuimos a almorzar un domingo a las 16 hs, así que el lugar estaba muy tranquilo. La comida riquísima: comimos el carpaccio de salmón, tataki de atún rojo y mero con polenta de hongos. Nos atendieron muy bien (de nuevo: ya no quedaba casi nadie en el lugar) y el servicio fue rápido. No es un lugar barato, pero la comida (calidad y cantidad) estuvo al nivel. Voy a volver."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maso011", 
      "text": "Fui con mi pareja el fin de semana pasado y cenamos excelente, pedimos entradas y como plato principal una corvina con polenta y cetas, la verdad riquísimo todo, la atención muy buena y la carta de vinos excelente, tienen Territorios (vino salteño) que no es fácil de conseguir en Buenos Aires."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebdo", 
      "text": "excelente propuesta muy buena carta de vinos"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julis", 
      "text": "super rico todo! podes compartir con lo cual no gastas tanto."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adolfita", 
      "text": "Muy buena la comida. Si bien los precios son elevados,  la calidad de los platos es óptima."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "Muy lindo lugar para comer pescados y mariscos. Si bien es pequeño, el lugar es agradable, cómodo y no te llevas olor. La comida estuvo muy buena y el servicio atento. Vale la pena conocerlo, si lo que se busca es comer el tipo de productos que acá venden."
    }
  ]
}