{
  "malos": [
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gust75", 
      "text": "Malísimo, pedí risotto de mar y los frutos de mar no parecían frescos. Mi amigo pidió pasta a la putanesca y lo que menos era putanesca. La verdad para llamarse de comida italiana dista de ser eso. Fui por el descuneto de guiaoleo, no volveré."
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Eduardonor", 
      "text": "Fui con mi familia , somos dos adultos y una niña de 10 años.\r\nPedimos una grillada de vegetales ,  apenas pasable con exceso de aceite , y verduras  comunes , una pasta seca totalmente desabrida sin gusto  , sin salsa ni nada,ravioles de pollo y puerro , pasables hasta ahi, con una salsa que era pura crema con poco gusto, me engancho el descuento de guia oleo, y con eso  180 mangos tirados  , no vuelvo ni regalado"
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vasquete", 
      "text": "Ambiente agradable, buena atención, excelente la panificación. Los platos (pastas) estuvieron bien, mejor el postre. Los precios me parecieron un poco altos para comer pastas....."
    }, 
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FerCaste", 
      "text": "Lindo lugar, buen ambiente.\r\nLa moza un tanto distraida. Comimos una ensalada de netrada con jamon crocante que estaba INCREIBLE. Las pastas buenas. No había vinos chicos en la carta así que tome una copa de malbec de la casa que no me gusto."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "HugoMachado", 
      "text": "Fuimos a almorzar. Coincido con la puntuación general que recibe el lugar. No es pretencioso, pero está bien. La comida creo que presume más de los que es en los títulos, pero no es mala. Creo que mejoraría la calidad los ingredientes que usan."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ludatola", 
      "text": "Muy mala atencion pero la comida era rica."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "polluxxt", 
      "text": "El Risoto di Mare es muy bueno, con mariscos bastante frescos y buena cantidad, los acompañamientos podrían ser mejores como debería ser el pan y el queso. \r\nutilizando los beneficios de descuento que ofrece el restaurante se hace bastante asequible y pueden comer dos personas, vino y postre por 80 o 90 x PAX"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "La comida es buena y los precios de la carta no son baratos pero se convierten en muy razonables con los distintos descuentos. Una critica que pretende ser constructiva: es increible que estos restaurantes que parecen tan profesionales no se den cuenta que deben calentarse los platos porque apenas servidos uno come la comida tibia y eso esta muy mal: en los 3 que pedimos nos paso lo mismo. Buena panera."
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "La pizza es de la mejor en su tipo crocante y muy sabrosa , lastima que la segunda vez que fui no tenian queso de cabra. La atención es buena y el lugar agradable"
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ppjm", 
      "text": "El restaurante tiene una decoración sencilla pero agradable. En la planta baja las mesas están un poco juntas, no así en la planta alta. Tiene una carta con varias opciones de pastas y pizzas pero también hay otros platos con carne, pescados y pollo. La calidad de la comida es buena y la atención es correcta. Los precios no son altos."
    }, 
    {
      "date": "23 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anamay", 
      "text": "Fui dos veces: la primera fue la mejor pizza que comí en mi vida. La segunda, la moza completamente ineficiente, no tenían queso y demoraron un montón. El lugar es agradable. La pizza de queso de cabra y espárragos es la mejor que comí en mi vida."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adolfita", 
      "text": "El menú ejecutivo está en relación precio-calidad. Tendrían que mejorar la atención, el mozo desconoce lo que es un buen servicio."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mrdaser", 
      "text": "El lugar esta muy bueno, algo ruidoso. Comimos pizza, muy buena. Por primera vez veo aguas saborizadas de 356cc. $12 (muy caras) y de postre pedimos Tiramisu $33 (demasiada crema y poca vainilla, casi nada). El mozo super atento. Con el descuento 40% de lanacion los precios se hacen razonables, de lo contrario son caros, plato de pastas 60 o $65. Las pizzas en precio. Calabreza y morrones, grande y abundante $66."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bernardag", 
      "text": "Fuimos el día de los enamorados, hicimos una reserva, teniendo en cuanta la fecha.\r\nTardaron 1 hora y media para traernos los platos, pedimos sorrentinos, la pasta estaba cruda y la salsa acida.\r\nEl prostre (tarta de  manzanas con helado), muy rico"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miguel559", 
      "text": "Es un lugar no fuera de lo habitual pero bien, es ideal para comer unas buenas pastas o pizzas que son geniales, una abundante carta de vinos. Los precios un tanto elevados, pero con algún descuento se puede ir, la atención del mozo excelente."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un restó tranquilo, con una prolija cocina a la vista y atención simpática y atenta. Carta con variedad de pastas, pizzas, empanadas y un pequeño espacio dedicado a carnes y aves (opté por una muy bien elaborada pechuguita a la crema con milhojas de vegetales) . Precios no muy económicos pero que llegan a ser más accesibles aprovechando algunos  descuentos que ofrecen. Está muy bueno."
    }, 
    {
      "date": "31 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Donaldo", 
      "text": "No me aceptaron el pago con tarjeta de crédito porque hice uso de la promoción de Oleo. El mozo muy inexperto, había que recordarle varias veces el pedido."
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BCGS", 
      "text": "Buena opción de pizza y pasta casera. Cocina a la vista y buena atención. Precios correctos, acordes a la zona, que vuelven al lugar una opción de primera línea al aplicarseles el descuento de Club LN. Buena pizza, mejor pasta, excelente postre. Si, vamos a volver."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "El lugar es lindo, las pastas son muy buenas y la panera tambien, sobre todo el pan de pizza. Me quede conn ganas de probar el tiramisu.\r\nMe encanto que con el cafe te traigan algodon de azucar.\r\nLa atencion fue excelente.\r\nCon el descuento de la guia, es un golazo."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "_gns_", 
      "text": "Muy buena opción para comer bien en Palermo. Cocina italiana de buena calidad. No es barato pero se come cómodo y bien, con una buena atención. Se pueden comer buenas pastas y risottos. Hay carne también."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Un agradable lugar para ir con amigos o en familia. Pulcra cocina a la vista, con el riesgo de que se escapen \"aromas\". Buena carta , se destacan pastas y pizzas con porciones generosas . Bebidas con precios accesibles . Aceptable atención.  Vale conocerlo!"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Muy pequeño el lugar en su planta baja, pocas mesas y demasiado juntas. Se sugiere la tranquilidad de la planta alta. Carece de abientacion, desprovisto de personalidad. Las pizzas y pastas, recomendables, asi como los postres, que se elaboran con pulcritud y agilidad en la cocina a la vista. La atencion, esmerada."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MAROPER", 
      "text": "Un lindo lugar para disfrutar rica comida italiana... Con mi pareja pedimos de entrada unos portobellos EXQUISITOS...!!! y plato principal rissoto yo DI MARE y el DE POLLO CON VEGETALES. Como postre no se pueden perder el pastel de manzana tibio con helado un manjar...!!! Muy bien atendidos fuimos por el camamero que si no recuerdo mal se llama Sebastián y el Encargado Sr. Pablo muy amable y cordial. La ambientación con las velas en las mesas y doble mantel está bien. La verdad es un lugar que volvería tanto con amigos como con mi pareja sin dudarlo...!!!"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DASI1975", 
      "text": "Muy lindo lugar para ir a comer, los portobellos como entrada exquisitos...!!! los sorrentinos caprese buenísimos. Los postres recomiendo marquesse de chocolate y pastel de manzana. Excelente atención tanto de los camareros como del Encargado del lugar. Me gustó que la cocina es vidriada bien limpia y a la vista. Todo casero desde los panes saborizados, hasta pan de pizza. Me gustó la iluminación con velas en las mesas. Recomendaría quizás otro tipo de música. Pero no tengo nada que objetar. Muy rica comida italiana."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Una comida buena, los portobellos exquisitos , los ravioles no merecen ninguna mención, la atención cargosa y no profesionalizada.\r\nUn lugar mas, difícil de recordar"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar agradable, buena atención pero poco profesional, buena comida que no emerge como algo especial. la relación calidad precio es la justa si se considera el descuento de Guia Oleo."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "Agradable restó italiano en una esquina tranquila de Palermo. Pequeño, con esmerada atención. Las pastas caseras se destacan por su sabor. Exquisitos portobellos rellenos de entrada."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "Domingo a la noche, fuimos con el cupón de descuento de Guía Oleo. L comida estuvo rica (comimos pastas). La atención también fue buena y las recomendaciones del camarero estuvieron acertadas. El ambiente es agradable."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maurobuonsante", 
      "text": "La comida de muy buena calidad, el lugar tiene la cocina a la vista que se la ve muy prolija y limpia, la atencion buena y el precio razonable...recomendable lugar."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ROSAMEL", 
      "text": "El lugar lindo,se ve la cocina que parece muy prolija, que el cocinero use su dedo para probar la salsa el tres oportunidades es lamentable.Tuve que cambiar tres etiquetas antes que tuvieran alguna botella del vino solicitado.Vinos precio adecuado. Risotto di Mare, llego en 7 minutos, el arroz estaba  precocido, los mariscos idem y ligaron todo con muchísima crema un desastre.La pizza salvo la noche.Un Alamos, 1 agua, 1 pizza chica, 1 Risotto, 1 panacota y 2 cafes  254$. ?Los habitués de GO estamos cansados de pagar un \"servicio de mesa\" por dos panes, tres tostadas y una pasta indescifrable? colega dixit."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Muy buena opción de pastas y pizzas, ravioles de osobucco muy buenos. Tiramisu bueno tambien. Los precios un 20% excedidos, sobretodo en las pizzas."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chuint", 
      "text": "Un resto que vale la pena conocer! Esta bien ambientado (mesa con doble mantel y deco minimalista) la atencion es buena, la cocina es variada y rica. La carta de vinos es extensa pero varios no tenia en stock en el momento. Tienen 30% desc con OLEO! Y la cuenta fue muy conveniente. Al mediodia dia es muy luminoso, arriba descubri cuando fui al toillete que tiene otro salon con un grna ventanal. Quiero volver a la noche! Vayan!"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "Un simpático y amable restó, con un muy agradable ambiente. La comida fué estupenda, una rica panera con panes artesanales,excelentes preparaciones con muy buenos sabores, la pizza con rúcula, jamón crudo y queso brie, me encantó. Los raviolones de pollo y puerro acompañados de una salsa de quesos, son una muy buena propuesta con  un magnífico sabor y acertada combinación. El tiramisú, muy bueno. La atención, súmamente cordial y eficiente. Muy conveniente el descuento con club Nación. Para volver, sin duda."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "REF006", 
      "text": "Fui a festejar el cumple de mi hermana ahí. No me puedo quejar, buena atención, el clima es calido, la presentación de los platos están interesantes. La verdad recomiendo, mientras esperas la comida te ofrecen unos panes recién horneados que están 10. Es vital el descuento de Guía Óleo. Si me insistís con una critica del lugar, te puedo decir que quizás me hubiese gustado mas opciones en los postres, pero insisto, no me puedo quejar. La cumpleañera quedo chocha ;)."
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marurq", 
      "text": "Onorata es un restaurant muy calido, se nota que se preocupan por los detalles y esta muy bien ambientado. Mientras un espera los platos traen una focachia exquisita caliente y un pan recien ho rneado. \r\nLos platos son abundantes, recomendables los ravioles de pollo y puerros y el risotto de hongos.\r\nEl postre sugerido es el tiramisu muy rico y fresco.\r\nCon respecto a los precios son razonables en relacion a la calidad de los platos y ademas hay que tener en cuenta que tiene descuento con la tarjeta clarin 365 o club la nación."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maria Paz", 
      "text": "Muy buena cocina, comimos salmon rebozado, ternera, pollo y bondiola a la cerveza, unos portobellos rellenos de entrada, sin postre 2 aguas y un vino de $ 50"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Todo muy bien. La torta húmeda de chocolate excelente! Mejoraría un poco la atención del mozo. Para ir con amigos o en familia."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepona110", 
      "text": "me gustó mucho . lo recomiendo."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tnh74", 
      "text": "Me encanto este lugar. Fui con un voucher de descuento. Comimos pastas los 2 y eran exquisitas. El chef es italiano y se nota en los sabores de las salsas. Hacen todo casero y en el momento, hasta le pan lo hice el tano. Muy los precio sun poco caros, pero por la zona y la calidad tienen un poco de justificativo."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gargamala", 
      "text": "Excelente  la comida y la atenciòn, yo probè los sorrentinos de muzzarela y estaban muy ricos! el lugar està muy bien ambientado! es para volver!"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAROPER", 
      "text": "Muy lindo lugar para ir tanto en pareja como con amigos. Recomiendo los sorrentinos mediterráneos al gratén, como también el risotto con verduras y pollo. Muy buena atención"
    }
  ]
}