{
  "malos": [
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juliaa", 
      "text": "Curry rojo de cerdo : me decepciono , mas grasa que carne , arroz seco la sopa tom kha kai poca leche de coco y sabor a nada"
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "baffoblu", 
      "text": "la idea es buena pero no se destaca, el sushi normal, los currys tambien.. buena atencion."
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Iride", 
      "text": "Muy malo! fuí con la promo (menú) de groupon. sabía que era fast-food pero tomar sopa con cucharita de plástico y comer en platos de telgopor y con cubiertos de plástico no estaba en mis planes? la comida es insulsa y se parece poco a la comida thai, y porque hacen sushi (malísimo!) si no es thai? no vuelvo ni que me lo regalen!"
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pulgamvd", 
      "text": "Soy fanática de la comida Thai, y ni bien me enteré de que había abierto uno nuevo corrí a probarlo. En mi vida comí un curry tan feo. 5 dados de pollo habia en la cajita y el resto era papas y arroz pasado de hervor. El curry era tan pastoso que no llegó ni a mojar el arroz.. Una desilusión, y el precio es carísimo para lo que ofrecen.\r\nLo destacable es el servicio, que es rápido y amable."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "yulen", 
      "text": "Lo unico que rescato son los precios, lo demás....sabores que no mezclan, pedi que tuviera un adicional  de pollo y no lo podian hacer,  además la presentación de la comida no es para nada buena, nunca volvería ni lo recomendaria."
    }
  ], 
  "buenos": [
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Vamos 1 vez por semana con la gente dela oficina. El descuento de La Nacion hace que no se note tanto el aumento de precios que vienen imponiendo hace tiempo (debido a las restricciones a los productos importados mas que nada). El Pad Thai Kung esta bastante bien con suficientes langostinos de buen tamaño. El preferido de casi todos es el curry rojo de cerdo. No se olviden de pedir salsa extra porque si no queda un poco seco."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LordMelkor", 
      "text": "Al menos una vez por semana compro para comer en la oficina, los currys son excelentes, rojo de cerdo mi preferido (siempre pidiendo que pongan un poco de salsita extra asi no queda seco el arroz). La atención siempre fue muy buena y saben explicarte que contiene cada plato y hay variedad. Mas a favor, 20% de descuento con club la nacion"
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pidamiani", 
      "text": "Buena opcion para almorzar algo distinto. Mejor llevarse la comida porque el local es chico y feo, y hay un poco de olor. Las porciones son justas"
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Euge18", 
      "text": "el pollo curry estuvo excelente, con granita de maracuya ,fueron amables y atendieron rapido, lo recomiendo para ir almorzar definitivamente, ir un pocquito antes de la 13, porque se llena!"
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SofiGB", 
      "text": "Fui a la noche con el descuento de Groupon. Se nota claramente que es para ir al mediodia, por que los asientos no son comodos.  Volvi de Thailandia hace poquito y me hizo acordar mucho a la comida de alla. Los helados Melona muy ricos aunque son coreanos, los mismos que venden en el  barrio chino. lo unico que no me gusto fue el sushi, estaba frio. Lo recomienod para ir a comer al mediodia o para pedir delivery. La comida thai muy rica"
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Inimpus", 
      "text": "Fuimos insistentes, ya que la primera vez el dueño no nos quiso atender porque bla bla bla... Por suerte perseveramos, y nos sorprendimos. Excelente fast food, comimos unos rolls bastante raros (eran frescos pero un poco raros: salmón - lechuga o salmón-palta-pepino), Thom Kha Khai (sopa de pollo con leche de coco) y Thom Yam Het (sopa de champiñones) y Pad Thai Koong (fideos de arroz con huevos, tofu y una interesante cantidad de langostinos). Excelente opción para algo nuevo y a buen precio. Vayan cuando no esté el dueño, que la atención va a ser excelente!!"
    }, 
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fabuloso", 
      "text": "Fui a comer al mediodía, aproveché el descuento de club la nación del 20%, pedí el combo Phuket (Roll vietnamita, sopa de hongos y curry de vegetales), lo mejor fue el roll, con la salsita agridulce, la sopa estuvo bien... el curry de vegetales demasiado picante para mi, el gusto no era bueno... no tenia gusto... solo picaba... me pareció bien por el precio, para los que quieran probar algo diferente."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MAilroque", 
      "text": "Es como un local de las cadenas de hamburguesas, pero de comida Thai. Fuimos con un Groupon a cenar. La comida estuvo bien, sobre todo el arroz con camarones. Volvería a almorzar o pediría delivery, pero no vuelvo a cenar."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kangu77", 
      "text": "Fui anoche con unos cupones q habiamos comprado. Muy bueno todo, lo unico q no nos gusto fue la sopa. Y algo para mejorar deberia haber musica de fondo Muy buena la atencion."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "allankk", 
      "text": "Muy bueno"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "2comacinco", 
      "text": "El fast food que estaba esperando hace rato. Todo rico, cocinado delante de tus ojos y a buen precio. Recomiendo el pad thai con langostinos."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "franchela", 
      "text": "fast food de comida thai,  la comida tardo 20 minutos, el lugar bonito pero el salon es como un altillo, no tiene mas de 2,1 m de altura y lo hace poco amable. Ideal para mediodia laboral, la comida buena ,  salvo los cubiertos de plastico ."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Al leer el volante que me paso un amigo y ver fast food Thai en Buenos Aires mi primera reaccion fue de mucha duda. Pero la verdad que me sorprendieron. Los sabores estan muy bien y sorprendentemente la comida es picante! Al curry amarillo de pollo (Kaeng Kari Kai) le faltaba un poco de sal pero estaba muy bien de sabor\r\nLos woks se preparan en el momento y adelante de uno\r\nLos rolls de sushi estan ya preparados y adentro de las cajitas de plastico por lo que no se que tan frescos pueden llegar a estar\r\nHoy repito el lugar con gente de la oficina. Vamos a por el curry rojo de cerdo (Phanaeng Moo)"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "La verdad me sorprendió en todos los aspectos, por la calidad de la comida, el lugar y el precio accesible. Por 45 pesos podés hacer una degustación interesante de comida thai eligiendo cualquiera de los combos, la espera será de 5 minutos y la comida es muy rica.\r\nEl lugar está muy bien puesto y le dieron una vuelta de tuerca  a la comida rápida.\r\nMe encantó el Pad Thai... pienso seguir yendo hasta probar todos los platos. Todo es de muy buena calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gerardolimosi", 
      "text": "Muy buena comida y precios mas que razonables , excelente opción para lo que se animan a probar algo distinto al resto."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kikamartin", 
      "text": "buena opcion para comer mas sano. lo conoci por casualidad un dia que estaba con ganas de comer sushi."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ginebra", 
      "text": "Fuimos con un cupón de descuento a la noche (no sé por qué no me deja poner eso jaja). Muy rico el sushi de entrada! y lo que me encantó fueron esos fideos de arroz con camarones y maníes cocidos, qué exquisitez! La sopa era súuper picante y no nos gustó para nada, pero bueno, para probar algo nuevo estuvo bien. Estoy de acuerdo en que la onda es \"fast food store\" jeje, pero a mi no me importó ya que la comida superó ampliamente nuestras espectactivas. Volveré! oh yeah yeah :D"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gerardolimosi", 
      "text": "Excelente opción para comer rápido, rico y barato , se los recomiendo\r\nen especial el curry rojo de cerdo y el pad thai"
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Amalia79", 
      "text": "Muy rica comida y genuina, precios muy accesibles, lo mejor es que abren los domingos y que hay delivery."
    }
  ]
}