{
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "Es un lugar muy chiquito y \"escondido\", lo que está bueno para tener una cena intima y tranquila. Sin embargo, algunas de las mesas están muy juntas, lo que dificulta e incomoda el movimiento de los comensales. Los platos son ricos y bastante originales, con opciones vegetarianas y con carnes. Como suele pasar en este tipo de restaurante, las porciones son bastante chicas, y el precio es un poco elevado. la atención es muy buena y amable."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlyingLap", 
      "text": "Lugar pequeño, con varios años pero bien amientado. TIene onda. Buena música de fondo. Nos recibio el dueño, muy atento el.\r\nCenamos curry de verduras al wok con arroz yamani y tallarines con crema de puerros. Bebiemos jugo de naranja con miel y canela y una limonada de jengibre. Muy rico todo!!! Vamos a volver seguramente!"
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AlejandraR", 
      "text": "segui las recomendaciones y probé la ensalada Popeye, riquisima, el apple crumble le faltaba un poquito de cocción pero muy rico. La torta húmeda de chocolate, deliciosa. Jugos naturales, una muy buena opción es comida sana y rica"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flopib", 
      "text": "Vamos de vez en cuando, la comida es riquisima, te atienden super bien, lastima que este tan escondido. La gente deberia ir a conocer este lugar y darle una chance. Muy rico!"
    }, 
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vbrizuela", 
      "text": "Lo descubrimos de casualidad un día que había mucha espera en La bataraza, casi al lado. Fue una linda sorpresa. Volvimos varias veces. Comimos un especial de pastas una vez, luego un salteado de lomo muy sabroso y varias de las ensaladas. Todo MUY rico y se nota que casero y sano. Nos falta probar los postres. El vino en copa es aceptable y la limonada muy rica. Para volver seguido aunque el servicio sea un poco lento. Y lástima la proximidad al tren, pero lograron un espacio muy agradable y cómodo adentro a pesar de eso."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nansucha", 
      "text": "Comimos muy bien y saniiiito!!. Muy lindo el lugar, chiquito pero muy buena onda.\r\nEl Crumble de Manzana más rico que comí en mi vida.\r\n Vuelvo mañana."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "boomcec", 
      "text": "La comida es muy rica y fresca. La atención es muy amable pero un poco lenta. El lugar es agradable, sin pretensiones. Me encantó, una excelente opción de comida sana y fresca en zona norte."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Majmajito", 
      "text": "Se come rico, y el lugar es muy lindo, pero el servicio es re lento, podés esperar más de media hora por una ensalada"
    }, 
    {
      "date": "11 Ago 0012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "franhirs", 
      "text": "Antes solia ser un lugar barato, con comida regular. Ahora paso a ser un lugar caro. Los distinto tipos de woks tienen todos exactamente el mismo gusto. Buenos los jugos saborizados. Angosto y ruidoso el lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andresb", 
      "text": "Muy rico, muy fresca la comida, muy bien atendido. Y muy importante, el precio es muy lógico."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maidenfan", 
      "text": "Ya fuimos tres veces con mi novia, muy buen lugar para ir a comer sano.\r\nPedimos una pizza vegetariana con jugos naturales. Todo muy bueno!\r\nTotalmente recomendable!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jaime E", 
      "text": "Muy buena la calidad de los platos , como asi tambien el servicio"
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maidenfan", 
      "text": "La verdad que fue una experiencia excelente! Me pedi una ensalada Popeye, una cosa de locos!\r\nEl Apple Crumble es el mejor de buenos aires!"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SapK", 
      "text": "Comimos un sandwich de pollo al curry excelente! La limonada con menta también estaba riquisima. Sin duda volveremos."
    }
  ]
}