{
  "malos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "claveva", 
      "text": "Buena atención, los mozos atentos, pero la comida deja mucho que desear, pedimos trucha al roquefort  con papas noissette y pollo al champigñon c/pure, en ambos casos la comida vino rápido lo que me indica que la misma es recalentada y no hecha en el momento, el pure estaba frio, las papas desabridas. El precio no es barato, y podrían servir mucha mejor calidad. Lo que no me gusto es que cuando los mozos levantaban unos potecitos de las mesas con aceitunas o pickles lo que sobraba en los mismos una señorita detras de la barra lo volvia a vaciar en el frasco de donde los había sacado!!!!!!!"
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "leomed", 
      "text": "el servicio muy desagradable, los mozos y el duenio gritando  como si estarian en su casa, la carne dura y seca , los dos pedazos de carne vinieron con la etiqueta puesta."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nana3", 
      "text": "El lugar parece tener onda, pero terminamos conociendo toda la decoración viendo como el servicio está lento...\r\nLa comida tiene un sabor básico, la ensalada sin ninguna gana ni onda...\r\nPero lo mas feo de todo fue cuando el mozo se fijó de cuanta propina dejábamos, y nos pidió que dejemos mas!! Sobre todo cuando el servicio no merecía ni 1 peso... \r\nuna verguenza"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lamandra", 
      "text": "Comencé a ir hace algunos años y fue cayendo, para mi, su nivel.Este domingo fue la última:. Mala atención. pede a que vi otros mozos muy a atentos,a la chica q nos tocó, no se le cayó una sonrisa en todo en todo el mediodía. . Esperamos una eternidad para quenos trajeran el pedido. La carne dura, fria y cruda. El chorizo muy fuertey las mollejas también crudas.LOs precios siguen siendo muy acomodados, pero eso no es atractivo cuando uno ya sabe que representa ese ahorro."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "En contra:las mesas de tan juntas se podrían decir que son cuchetas , compartis conversacion con tus vecinos, la comida es de una calidad inferior,los chinchulines ¨jugosos¨, por no decir crudos, la carne ¨pasmada¨ y dura, la ensalada de rúcula y ¨parmesano¨ estaba tan picada que parecía un pesto, pedimos un vino rosado y nunca atinaron a traernos un balde para mantenrlo frio, el lugar se cae de mugre y por si fuera poco hacía un calor de muerte.\r\nLo peor,cuando nos fuimos la gente hacía cola para entrar, será que comer mal se está volviendo deporte nacional?.\r\nNo vuelvo, ni recomiendo."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "turco77", 
      "text": "donde quedo ese lugar especial??,la comida un desproposito,el ambiente parece un velorio y demasiados cambios para una clientela que encontraba siempre la misma gente,en sintesis uno restaurant mas tapado por agua,se nota que cambiaron mucho la materia prima de sus platos"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "El plato de bondiola tenia demasiada pimienta no lo pudimos comer. La carne del otro plata estaba medio dura, tenia demasiada salsa.\r\nLas papa en ambso casos fue lo ams rescatable."
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quiquepora", 
      "text": "Los calamaretis estaban impregnados de aceite, dejé la mitad; la bondiola estaba buena y el sabayon de postre rico, aunque no tenía la consistencia sufiente. La atención fue simplemente mala; nunca el mozo se acercó ni siquiera para retirar el servicio. Todo se lo teníamos que pedir. No tenía ninguno de los vinos elegidos de la carta, opté por cerveza."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elus", 
      "text": "Mi experiencia no fué buena. Los platos demoraron mucho y estaban groseramente recalentados. Destaco únicamente la atención que fué cálida y la ambientación tradicional con el detalle de las inscripciones en las paredes. Prefiero no volver..."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "La_Negra", 
      "text": "La carne estaba dura, el aceite de las papas tenia feo gusto. \r\nVarias de las cosas que pedimos no las tenian y tuvimos que cambiar la eleccion."
    }
  ], 
  "buenos": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pr0ximuz", 
      "text": "La atención fue muy cordial,la comida llegó muy rápido,si bien se notaba que la comida no estaba hecha en el momento,era muy gustosa,las porciones no son chicas,pero tampoco abundan,los mozos estan muy atentos,tanto que hasta según la personalidad de cada uno se pueden tornar un poco molestos. Pero en puntos generales me voy con una buena impresión y lo recominedo"
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "yomafer", 
      "text": "Fuimos con mi familia que vino de Mendoza, el primer problema que tuvimos fue pedir el vino de la casa y tener como respuesta que tenían uno a $36 como opción económica y que el otro (el que aparecía en la carta) hacía meses que no lo tenían. Luego pedimos colita de cuadril al verdeo con papas y suprema maryland con papas, cuando nos trajeron el plato nos encontramos con las papas freídas por 2da vez y con fuerte olor a rabas. Después de reclamar los platos volvieron con papas freídas como Dios manda. La carne y la atención muy buena."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anabibliotecaria", 
      "text": "Me lo recomendaron, fuimos un domingo cerca de las 3 de la tarde, resultó todo un hallazgo. Mesas con manteles y servilletas de tela, rápida atención con buena onda a pesar de la hora,, grandes porciones a buen precio, si falta calor en los platos no hay drama para calentarlos. Variada carta  de cocina y parrilla, postres enormes. buenos precios en vinos. Lindo ambiente. Volveremos"
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tazend", 
      "text": "Cumple! Para ir con hambre: la comida sale rapidísimo."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "calixto", 
      "text": "Muy buenooo!! Rico, ameno, buena música, buena atención se come muy bien y precios lógicos."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RCRS07", 
      "text": "Fuí con amigos un domingo x la noche tarde  y el servicio fue muy bueno y rápido. Muy buen lugar para disfrutar un encuentro con amigos, platas sencillos, buen precio, buena calidad."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "Parilla tipica, la comida era rica y el servicio adecuada. Lleno de turistas."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Parrilla del estilo de Denivel pero sin tanta invasion turistica y mucho mas limpio. Muy bueno para almuerzos en San Telmo. La comida es basicamente parrilla aunque tambien hay platos elaborados. Muy buena y cordial la atencion que recibimos."
    }, 
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Angmaga", 
      "text": "Carne deliciosa, ambiente agradável, frequentado por portenhos. Ótima experiência."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LASANTA", 
      "text": "Buena carne, platos de tipica parrilla con buena atención y porciones adecuadas. por la ubicación, lleno de turistas. recomendado!!!"
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Doas", 
      "text": "Muy buen lugar, comida muy abuntante y un ambiente de cantina distinta al habitual, las paredes escriutas, los patos antiguos y distintos, el espejo, un ambiente muy especial, voy a volver me gusto."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedetelmo", 
      "text": "Muy buena atención y muy buena comida, excelente la torta de regalo por el cumple de mi vieja. Lo recomiendo!"
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "_gns_", 
      "text": "Un clásico de San Telmo. Un lugar con un muy buen nivel de comida y buena atención. Lugar muy sencillo a la antigua pero que vale la pena.\r\nFuimos Domingo a la noche y ya no había muchas cosas de la carta porque habían arrazado al mediodía, pero lo que pedimos estuvo muy bueno de todas formas."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "No puedo comenzar a hablar de este lugar sin primero avisar que se trata de una típica cantina de minutas de San Telmo, cualquiera que vaya debe saber esto, ya que tiene las virtudes y desventajas de una cantina. Comida demasiado abundante de calidad correcta y precio acorde para bolsillos modestos. Mesas juntas, ambientación de bodegon y clientes que van seguido. Recominedo este lugar para comer mucho y salir contento."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "classicsailor", 
      "text": "La cocina es muy buena pero con altibajos. Los calamarettis a la lionesa estaban espectaculares, incluso pelados que no es habitual. La colita a la mostaza estaba bien pero el cocinero debe usar mostaza natural y no Sabora. La atencion impecable. Es para volver y recomendar el lugar"
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dientecillo", 
      "text": "Carta bastante amplia y con precios accesibles. Atención super amable pero a veces poco profesional. Platos super abundantes y postres bien caseros. Excelente relación por lo que se paga si buscas comer bien y compartir un buen momento sin pretensiones de lujos o excenticidades. Vale la pena ir"
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebaslema", 
      "text": "La verdad que la comida estuvo muy rica, la atención inmediata y por suerte, ya que había hambre, unos segundos después ya estábamos degustando la rica comida. Fui con mi novia, la pasamos de 10 y volveremos para ver nuestro ''ladrillo de amor''"
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ososo", 
      "text": "Las mollejas estaban bien, el bife de chorizo demasiado rojo aunque se dejaba comer. En el salón de arriba no funcionaba el aire acondicionado y hacía mucho calor. Conclusión: no se destaca."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "muke", 
      "text": "buen ambiente de bodegón, platos abundantes. vamos a volver."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Bravo por Don Ernesto.!\r\nsus dueños ( Ex desnivel) le han dado ese toque ¨fondero¨.! con muy buenos precios, y mejor distinción en la cocina. además, los platos son abundantes y tradicionales.!"
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "seu", 
      "text": "Se come bien y a precio razonable (algo raro en la zona, sobre todo si se trata de parrilla) en un ambiente que todavía cayó en la \"modernización gastronómica\" de San Telmo. La atención es buena y los platos son abundantes."
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mechula", 
      "text": "Un lugar muy acogedor. Comimos una muy buena paella y a un precio más que bueno aunque la atención fue bastante pobre. Siendo que la carta tiene gran variedad de pescados, necesitarían mejorar sus opciones de vino blanco. Seguro que volveremos."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Felfort", 
      "text": "El ambiente es de cantina tradicional de San Telmo, hasta entro gente a cantar tango a la gorra. Las paredes están escritas con comentarios lo que le da un toque un poco diferente. La atención fue buena en esta oportunidad pero depende mucho del mozo. La carta es muy variada y se destaca la carne. El flan es realmente casero y muy rico. Es recomendable para comer bien sin gastar mucha plata un día de semana..."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lakupi", 
      "text": "Es un lugar muy familiar, en donde se sirven platos abundantes y sabrosos. Es muy económico y la carta es variada."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Es una tipica parrilla de san telmo , con platos abundantes y economicos y muy ricos. El servicio es correcto."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rolin", 
      "text": "Es el clásico lugar de San Telmo para turistas, pero se come bien y barato"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "A ver....para salir del paso está bueno, pero nada del otro mundo. \r\nEl ambiente es lindo, muy casero, con todas las paredes llenas de inscripciones de las personas que han ido, con mensajes de todas partes del mundo, por la zona turística en la que se encuentra.\r\nPedí riñones bién cocidos y la verdad es que estaban bién hechos. De todas maneras, la ensalada que pedí no era gran cosa, las papas fritas ricas, pero como re-fritadas.\r\nEl postre (tiramisú), era lo más parecido a un bizcochuelo exquisita con un poco de crema por encima. Eso no era ni siquiera parecido a un tiramisú.\r\nLas porciones son generosas, están bién para el precio.\r\nHay lugares mejores sin dudas, por el mismo precio y con mejor comida."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arielfa", 
      "text": "Pedimos de entrada vitel thone que estaba en la carta pero no tenian, pedimos entraña que estaba en la carta pero no tenían, pedimos café que estaba en la carta pero no tenían."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gms", 
      "text": "Muy buena la atencion del mozo y la comida no se hace esperar (fuimos un miércoles). El tamaño de las porciones esta bien. Pedimos matambre a la pizza que estaba muy rico y tierno."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Muy buena carta en general y los pescados en especial. Buen clima. Podría mejorarse un poco la atención, igualmente lo recomiendo."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Es el padre del dueño de \"El patio de Don Ernesto\". Comida muy similar aunque con menos onda al estar mas cerca de la parte mas comercial de San Telmo. Si el patio esta lleno siempre es una buena opcion ir a lo de Don Ernesto."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegochester", 
      "text": "Se come muy bien. \r\nLos mozos son piolas, aunque a veces se les nota el cansancio."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mgrc", 
      "text": "Caimos de casualidad pero la verdad que es recomendable ya que la comida estaba muy buena igual que la atencion, volveremos"
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Una amplia carta, plagada de platos típicos de fonda, con algunas perlitas imperdibles (como las gambas al ajillo). \r\nLimpio, prolijo y ruidoso (inevitable por estos días en Buenos Aires. Precios accesibles."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romrom", 
      "text": "La atención fue un poco descuidada. \r\nLa comida está bien, muy buenas rabas, pero el plato principal (sorrentinos) estaba frío. Como si lo hubieran calentado mal en microondas."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nonna", 
      "text": "Muy buena la atención de los mozos, muy buenos platos. La pasamos muy bien."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bell", 
      "text": "Éramos clientes ,pero no volveremos. Las porciones disminuyeron notablemente y la atención del mozo Wilfredo fue un espanto (maltrato y desgano explícitos). Fuimos siete personas en una mesa apretada. Pedimos hielo cuatro veces, los platos llegaron a destiempo y encima tuvimos que aguantar malos modales. Dá bronca pagar el servicio de mesa y mucho más, dejar propina. Otro aspecto negativo: si usted no fuma, no vaya. Respecto a los platos, son buenos o regulares depende de lo que se pida. Ensaladas muy malas y entradas escasas (matambre con rusa). Hay demoras los fines de semana, la ventilación es nula y hace calor."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natus", 
      "text": "La calidad de la comida es buena, así como el precio. La carta es muy variada."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mondo1", 
      "text": "Excelente, la atención es buenísima. Ariel y Eduardo ponen onda e invitan a quedarse a la sobremesa."
    }, 
    {
      "date": "30 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "markalu2", 
      "text": "Tendría que tener un área de no fumadores y no la tiene...\r\n¡Estabamos con una nena chiquita y tuvimos que aguantarnos el humo de la mesa de al lado todo el almuerzo!"
    }, 
    {
      "date": "22 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ahantsch", 
      "text": "Un lugar muy agradable. La decoración es excelente y la atención esmerada."
    }, 
    {
      "date": "28 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flavio_giannico", 
      "text": "Calidad buena y a muy buen precio. Muy agradable el lugar. Lo recomiendo en el rango de precios de $20. Incluso algunos platos se pueden compartir. Muy razonable el precio de los vinos."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andyna", 
      "text": "Buena atención, excelente comida, en general lo que pidas, rabas, mollejas al verdeo y cordero y la parrilla, he ido mas de una vez y nunca me defraudó, la carta de vinos reguaar, varía mucho, nunca pedí postres , las entradas tambien abundantes. Lo recomiendo 100 x 100, eso si ir entre las 13 y 13.30 día domingos luego la espera es de una hora!!!"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodrigus76", 
      "text": "Si quieren ir a un lugar \"cuyas paredes hablan\" no dejen de visitar \"Don Ernesto! Excelente comida, atención mejor aún, y la muestra de la retribución de la gente que ya fue en sus paredes, con mensajes en todos los idiomas. Un lugar para visitar y disfrutar con amigos."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulahaefeli", 
      "text": "La carne es excelente y el Tiramisu, es el mejor que ya comí en toda Buenos Aires! La atención de los mozos es perfecta y la comida llega muy rápido. Las paredes escritas son una atración a parte!"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cybercomensal", 
      "text": "Lugar ideal para una noche de domingo en pareja o con amigos. Clima familiar, excelentes precios, atencion acorde y platos baratos y abundantes hacen de este lugar uno de mis preferidos en la zona de San Telmo. Muy originales las paredes escritas. Ja! Cada vez que puedo me hago una escapada. Lo recomiendo."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Redvoler", 
      "text": "One of the two top parrillas in San Telmo.  Last year (2010) the food was only OK.  Something has changed and the quality of the bife is now back to it's highest standards.  Excellent food.  Warm welcome.  Good wines.  Not ridiculously priced.  We are part-time residents of BsAs and are treated like locals.  Thumbs up Juan Carlos y Christina."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Che_Landri", 
      "text": "El lugar está muy lindo pero ya queda chico para la cantidad de gente, la porción es abundante y muy rica la comida en general. La atención es inmejorable, una excelente opción tanto para mediodía donde el menú económico es realmente económico, como para la noche, para disfrutar una muy buena cena."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vequi", 
      "text": "Muy buen lugar, super recomendable!, un ambiente muy familiar, la atención muy buena, te hacen sentir como en casa.\r\nLa comida excelente!, rico, abundante y económico!\r\nFui con mi marido y gastamos a razón de $ 50 pesos por cabeza, en comida, bebidas (vino y gaseosa) y café.\r\nEsta de mas decir que vamos a volver!!!"
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wallypip", 
      "text": "Realmente hacia tiempo que no la pasaba tan bien en un restaurante, el Mozo ( Juan el Grande, es un Grande) Muy simpatico y siempre dispuesto, la La carne excelente y el Cordero se desintegraba en la boca.\r\nMe confirmaron como cliente y lo recomendare a mis amigos"
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariela34", 
      "text": "Lo super recomiendo, ya fui como 10 veces y siempre comi bien. Los platos son abundantes, la atencion del mozo muy buena, super atento y siempre dispuesto a solucianar cualquier inconveniente. Algo que me llamo la atencion es que mis ravioles eran caseros (como los que hacian las italianas hace muuchos años atras) y la verdura es de la huerta que tiene el restaurante (contado por el mozo), otra cosa rara es que los platos son todos con distinta decoracion, platos que tenian mis abuelas en sus casas! Vayan y dejen su firma en la pared."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Caribe", 
      "text": "Es un excelente lugar para el almuerzo, económico y la comida es excelente. La comida no tarda mucho en hacerse y menos aún las sugerencias del día. La única desventaja es que a veces no hay platos disponibles que figuran en el menú de sugerencias."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Facunsion", 
      "text": "Excelente con mi novia vamos siempre, ya que vivimos en la misma cuadra. Su comida es muy sabrosa y la atención de los mozos es muy cordial y con muy buena onda.El precio es justo por la cantidad de comida que sirven en el plato."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tomcorp", 
      "text": "Ya fui varias veces a este lugar, y siempre se come excelente. Los mozos con la mejor onda, los platos salen rapido y en el punto justo. En relacion precio-calidad de lo mejor que hay."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nicolazz", 
      "text": "Excelente, igual o mejor que el otro ernesto."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laroromi", 
      "text": "Fuimos a festejar fin de año con la gente del trabajo y realmente no teníamos las mejores expectativas, ya que la pinta del lugar no es tan buena. Realmente comimos muy bien. Probamos de todo: Pastas, carne, parrilla, ensaladas, rabas y todo fue exquisito. El viernes próximo vuelvo con mis amigos. Los felicito."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guarofeo", 
      "text": "Nuestro restaurante favorito en San Telmo; excelente atención y buenos precios. \r\nLa comida también es muy buena."
    }, 
    {
      "date": "30 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NOFX", 
      "text": "Comida rica, simple y barata. La atención es mediocre. Los postres están bien, aunque son demasiado simples. Lo más \"groso\" es un flan casero. El ambiente \"zafa\". Se llena rápido, así que es bueno ir temprano. No sé hasta que punto es recomendable."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cintita72", 
      "text": "La comida es exquisita y la atención, genial. Es el mejor lugar para comer en San Telmo."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manndy_p", 
      "text": "Excelente lugar para cenar y hacer un encuentro con amigos. Buena comida y atención del personal. Climatizado."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jime", 
      "text": "Muy recomendable todo, excelente."
    }, 
    {
      "date": "7 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lau_lee", 
      "text": "El lugar es muy lindo con un ambiente familiar, la atención es buenísima."
    }
  ]
}