{
  "buenos": [
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriaman", 
      "text": "Lindo lugar bien ubicado, el sushi me gusto, no me gustaron algunas combinaciones pero en gral estaba bien, la atencion normal y el lugar esta bueno, la carta de vinos regular.\r\nMe gusto pero hasta ahi."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Lugar muy prolijo con una atención rápida y distendida. Ricas entradas tradicionales y un sushi en la media de lo que se puede conseguir en BA. Me parecieron demasiado pequeños los sashimis y algunas de las piezas no estaban correctamente armadas, detalles, a mi criterio, facilmente corregibles. La calidad y frescura de los productos es muy buena al igual que los recargos en la carta de vinos."
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bebucho", 
      "text": "La verdad que la comida es muy buena, muy fresca y la atención fue super amable. El sushi es buenisimo y el salmón a la plancha con salsa teriyaki estaba perfecto. El lugar es muy prolijo. Lo recomiendo ampliamente."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulgamvd", 
      "text": "Sushi rico y bien fresco. Los platos también bien abundantes y gustosos. Para recomendar. \r\nVayan temprano, porque la cocina cierra a las 23. A  las 23:45 ya eramos los únicos en el lugar"
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vick2011", 
      "text": "Muy buen lugar para comer sushi sin que te maten con el precio y con muy buena calidad. Rebota el sonido de las voces, es lo único a mejorar."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cfocampo", 
      "text": "De los pocos lugares, si no el único de buenos aires, donde podemos encontrar comida lo mas cercana a la tradicional japonesa. Realmente excelente, desde la frescura de sus pescados, hasta los detalles en la preparación de cada uno de los platos del menú."
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gsember", 
      "text": "Vamos una vez por semana al menos. Todo es bueno: la comida es excelente, tienen platos como el Nabe que solo se encuentra en unos pocos lugares. Tienen variedad de pescados (y no solo el salmon que sirven en todos lados), y variedad de platos calientes japoneses. La atención es cordial, no invasiva. Muy recomendado!"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jaimepooh", 
      "text": "La comida es muy buena, muy fresca y la atención fue super amable! También tienen el sake fabuloso!  Que rico!"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fiufiu", 
      "text": "Fenomenal, en todo sentido. La comida, la variedad de platos japoneses, la amabilidad del personal. Me impresiono como hacia mucho que no me impresionaba un restaurante. Y me sorprendio la cantidad de japoneses que comian o compraban para llevar.\r\nExcelente"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Astronomy", 
      "text": "Chico, pocas mesas, pero sobresaliente. Calidad, limpieza y amabilidad difíciles de igualar. De algún modo me hizo acordar a Irifune cuando arrancó (antes de hacerse grande). Super recomendado. Tanto el sushi como cada plato que ves pasar mientras esperás el tuyo, te dan ganas de cambiar tu orden."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yanke", 
      "text": "Excelente sushi!!!, mi mujer es vegetariana y pudo comer sushi, cosa que no se puede hacer en todos los otros restaurants. Muy buenas recomendaciones de los dueños para no pedir de mas. Tambien probamos un cebiche que se notaba que era muy fresco. Para volver a comer buen sushi y tomar un rico cafe."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Freyita", 
      "text": "Es el mejor restaurant de Sushi al que he ido en Buenos Aires. Muy limpio, los pescados muy frescos y a la vista, muy buena atención - por su propio dueño- deliciosos prostres y café nespresso.Con precios justos, realmente una perla, en el corazón de Recoleta."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Radiogaga", 
      "text": "Cuenta con un staff comprometido con la calidad. Reproducen el autentico sabor del sushi y la comida japonesa, validos de su amplio conocimiento de la gastronomía y la cultura nipona. Además de los ingredientes populares en nuestro país, se pueden probar nuevos sabores como nigiris de anguila o de huevas de salmón. Recomendado para los que gustan de lo genuino. El lugar es tranquilo y con un clima muy agradable."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elbarondelacerveza", 
      "text": "Fuimos con amigos a cenar y probamos una variedad de platos muy diferentes. El sushi de lo mejor, el sashimi es el mas variado que probé y super fresco. Los platos de comida japonesa nos sorprendieron muy gratamente. El ambiente es tranquilo, se puede conversar sin el murmullo de fondo. Los precios, por debajo de la media con una calidad muy superior. ALTAMENTE RECOMENDABLE!"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Duffman", 
      "text": "Increible experiencia en comida japonesa. El mejor sushi de Buenos Aires, la atención es increible y la comida exquisita, la verdad super recomendable, precios accesibles y la calidad del pescado es inigualable y tienen una gran variedad, solo para entendidos"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mushroom", 
      "text": "Tengo que decir que es algo diferente en concepto de sushi.....una calidad superior a los demas sacando1 o 2 de los mejores.\r\ncomparto con el otro usuario....solo para entendidos.\r\nA destacar la buena predisposicion y atencion.\r\nLos precios son similares o incluso mas bajos que la media, pero la calidad muy superior!"
    }
  ]
}