{
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "El lugar es agradable y la atención muy buena. Pedimos la parrillada de pescados y mariscos con vegetales griillados. Mucho pescado y poco marisco. Tendría que volver y probar otros platos,"
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aleburin", 
      "text": "De la carta, con especialidad en pescados y mariscos, solo tenían tira de asado y pastas :P Te lo avisan cuando te toman el pedido. Al momento de pagar te dicen que tienen las tarjetas suspendidas, pero en la puerta tienen un cartel que dice que aceptan tarjetas. Las pastas no eran nada del otro mundo. NO VUELVO."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcita", 
      "text": "Muy buena atención y muy ricos los platos. Porciones medidas pero satisfactorias. Recomendable."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fdiazmas", 
      "text": "La atención rápida y sobria. El lugar es espacioso; ambientado de una manera correcta pero sencilla. Comimos una parrillada de pescados y mariscos para dos personas. Estaba bien: 7 puntos."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andamio", 
      "text": "La comida es buena pero la atencion mala, hice una reserva avisando que iba con un bebe en carrito, nos dieron una mesa chica y vino el encargado de mala manera a decir que cerraramos el carrito y comieramos con el bebe upa porque ocupaba lugar."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mobius", 
      "text": "El lugar es agradable, la atención muy buena y amable y la comida muy rica.\r\nParrillada de pescados y mariscos para compartir(~$150): Salmón, pescado blanco, chipirones, langostinos, mejillones y vegetales. Abundante, punto de cocción aceptable, rica! \r\nDos cosas para criticar: Un aceite de oliva no muy bueno puede estropear cualquier plato...\r\nMe parece de muy mal gusto que sigan cobrando el servicio de mesa, creo que nadie se quejaría si esos $10 lo trasladan al precio de los platos y/o bebidas.\r\n2 personas: Parrillada de mariscos + coca chica + cerveza grande + servicio= $215"
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Buena parrilla, tanto de carne como de pescado. La atención es despareja. Seguiremos yendo."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pamar", 
      "text": "El ambiente no es nada fuera de lo normal. La comida es muy buena, platos abundantes y sabrosos. La atención, no es lo que esperaba, el local no estaba completo y demoraron bastante en atendernos, primero tardaron en asignarnos una mesa y luego demoraron en atendernos, luego cuando retiraron los platos fue muy apresurado. No tenían tarjeta y no te daban comprobante, en teoria por que justo el día anterior se les acabó el talonario. Pequeños detalles que hay que avisarlos antes de sentarse a comer.\r\nEn conclusión comida muy buena, el lugar normal, la atención mala."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "churi", 
      "text": "Fuimos sin muchas espectativas por que los resto que habiamos seleccionado  cerraban los domingos por la noche. Fue un amuy buena sorpresa, la parrillada de mar , exelente ,lo mismo que los cappeletis con salsa ushuaia.Muy bueno el tiramisu.Vale la pena ir"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "germanrafael", 
      "text": "Muy buen ambiente, muy buena atención del dueño y los mozos.\r\ncomimos lomo y salmon rosado a la parrilla con guarniciones. tanto la carne como el pescado estaban muy frescos y muy bien cocinados con un aroma a leña que le daba un toque de sabor incomparable. lo recomiendo un 100%, volveremos!!"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Una grata sorpresa y excelente opción cuando se trata de comer pescados y mariscos. El ambiente es familiar y ruidoso; el servicio eficiente y cordial. Volveré por las carnes."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Chacras de Ushuaia tomó el lugar que solía estar el Recodo de urquiza, lo han re decorado y mejorado en algunos aspectos ,además le han quitado espacio al salón comedor  y agregado un poco de espacio en la cocina. Las carnes son tiernas y los platos exceden en cantidad para una persona, como la entraña. Recomendable también la Trucha a la plancha ($56). El servicio, tanto de los mozos como del dueño ,es realmente muy cordial y grato."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "Es un restó-parrilla con una representación poco frecuente de  pescado con lo cual habría en la carta carne, pescado y pastas caseras con similar peso relativo. El salmón a la parrilla estaba excepcional, mientras que el abadejo a la vizcaína estaba fresco pero insulso. Las cantidades justo-justo. Muy buenas natillas que eran en realidad creme-brulée de limón. Carta de vinos pobre pero precios razonables. El ambiente luminoso y ruidoso. Lástima que no mantuvieron la esplendorosa boiserie que estaba en el resto anterior, que absorbía el ruido ni la fuente histórica de la casa original. La puer"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Muy buena experiencia, tanto la entrada de boquerones como los platos principales de pesacado estuvieron muy buenos, frescos, abundantes y muy bien preparados. A mejorar : la carta algo reducida. Muy recomendable, seguramente volveremos¡"
    }, 
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "Es un lugar muy cálido y tranquilo. El ambiente es propicio para ir con amigos o con una pareja. La atención es muy buena y el tiempo de presentación de los platos no supera los quince minutos. La carta de vinos es acorde a los platos. Recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "Es un gusto recomendar lugares como éste, una recepción con una panera con pancitos tibios y pan de pizza acompañando una ricos trocitos de tortilla pasaron a ser una muestra de lo que comería luego, de entrada una provoleta de la casa acompañada con jamón cebollas y ajíes, luego, para compartir un bife de chorizo mariposa \"excepcional\" acompañado de papas fritas y como cierre un tiramisu delicioso. sin dudas, lo recomiendo y yo volveré a probar más platos de la carta.la  atención del mozo fué muy esmerada, atenta y eficiente. volveré."
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silno", 
      "text": "Excelente menú ejecutivo de mediodía. Muy buena atención. Volveré de noche"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Comi excelentes ravioles de espinaca. Buena la atención el lugar la cocina recomendable"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar agradable con un maestro haciendo la pastas frescas. Hay todo tipo de pescados y mariscos bien resueltos. He comido una parillada de mariscos prevista para dos y que era para cuatro personas. Es para volver"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "msocolin", 
      "text": "Fui el sábado a la noche con mi mujer. Los dos comimos pescado y la verdad que estuvieron excelentes los platos. La atención fue muy buena también. Voy a volver."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matinegrito", 
      "text": "Soy el primero en votar, pedi a guia oleo que incluya este resto, ya que en urquiza hay pocos que se coma tan bien.\r\nFui 3 veces,  tantos las pastas como mariscos y postres que pedi yo y mi familia estaba todo perfecto.\r\nMuy fresco todo y de exelente calidad.\r\nLa atencion es muy amable.\r\nEl lugar el sencillo nada del otro mundo.\r\nLa carta de vino si bien no es tan amplia tiene las marcas mas importantes y hay variedad.\r\nPodrian asociar al club la nacion o clarin para hacer algun descuento"
    }
  ]
}