{
  "malos": [
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gustave", 
      "text": "Totalmente de acuerdo con el usuario Sanmore. Como tomé sólo café, recibí un servicio pésimo (mesa 6, mozo 8). Si hubiera cenado, el trato tal vez habría sido otro. Pero tomar un café allí a las 21 horas es garantía de ser desatendido y completamene ignorado. Cero servicio, cero cordialidad, cero atención. Ni siquiera logré que el mozo me cobrara (estuve 10 minutos agitando en vano mi billete hasta que me cansé y opté por pagar en la caja!). Y la frutilla del postre fue el \"andá, andá\" (léase: \"tomátelas\") que recibí al final del mismo mozo 6. Una pésima experiencia gastronómica."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uchapablo", 
      "text": "Una pizza mas."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Probé unos ravioles de ricota con salsa cuatro quesos y la verdad es que solo eran comibles, en cambio mi señora se pidió unos canelones que si bien eran más ricos no tenían nada de particular.\r\nLo único de positivo fue que el servicio de mesa es de $3, pero la verdad es que no pienso volver."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mat23", 
      "text": "Se come bien, nada del otro mundo pero agradable."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegoht", 
      "text": "muy buen ambiente. Excelente atencion del Sr. Genaro, siempre atento a nuestros pedidos."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Crishow", 
      "text": "Muy buena la pizza!! cada ves que salimos de la cancha nos clavamos un par..exelente los mozos!"
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Lindo ambiente y buena atención en una esquina de barrio donde se puede comer a muy buen precio.Agradable espacio para degustar tortas y tés distendidamente por las tardes.Para volver."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leandrin", 
      "text": "Un agradable resto de barrio en el que pueden comerse ricos y abundantes platos, ya que las porciones son grandes. El precio más que conveniente. Recomiendo las pizzas y las supremas, un manjar."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valeparisi", 
      "text": "Fuimos a comprar una pizza, aunque simepre pedimos delivery. Me gusta la pizza y la fainá es excelente. El trato, normal, y el ambiente, de pizzeria paqueta, decada del 80. Recomiendo el delivery, la pizza llega caliente y con el queso en su lugar... Mientras estuve alli esperando el pedido observé los platos que salian: abundantes y bien presentados."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Pizza de destacar. La grande a la piedra de muzzarela, jamón y morrón es de primera. Muy poco aceitosa, bien bajita y crocante. La cerveza me la trajeron helada, como debe servirse. Los postres son para compartir y la atención estuvo muy bien. Mozo amable y solícito que cuando lo llamás viene al toque y no mira para otro lado. Lo único criticable son los precios que están bastante más arriba con respecto a otros restaurantes / pizzerías de la zona. Lo recomendaría sin dudarlo si no fuese por esto último."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "djseba", 
      "text": "No es mala la comida, se deja comer. \r\nPero aca en Argentina una suprema es una milanesa de pollo y no un pollo deshuesado como me queria convencer el mozo.\r\nRepito: no estaba feo, pero la suprema al champignon es milanesa de pollo con crema de champignones y no pollo deshuesado en salsa de champignones. No se si volveria, no deja de ser una pizzeria de barrio."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pirizia", 
      "text": "Realmente una pizza sin sabor se notaba buenos ingredientes pero el mousse parecia gomoso, el mozo convengo con comentarios anteriores depende del que te toque en gracia, en nuestro caso se olvido de una gaseosa y ni miraba para nuestra mesa estuve 15 minutos para que me viera, pensamos que era mejor por la recomendacion pero no, no vuelvo. No me convencio."
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sanmore", 
      "text": "La pizza es excelente, y sorprende que una pizzeria tenga platos tan ricos y abundantes en la porcion. Probar matambrito triana.\r\nLa atencion depende del mozo que te toque. Pero la mayoria muy buena onda.\r\nLo recomiendo para un domingo al mediodia"
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leandrin", 
      "text": "Un lugar muy agradadable y a buenos precios para cenar. \r\nComí unos ravioles de verdura con salsa bolognesa muy sabrosos. Si es para desayunar las medialunas son exquisitas!!"
    }, 
    {
      "date": "24 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andymet85", 
      "text": "No se encendio el aire acondicionado en un día de 35 grados, haciendo la estadía bastante ingrata. Opacó la buena imagen que da el lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ogoglian", 
      "text": "Muy buena atención, el mozo muy respetuoso. El ambiente muy agradable y lo principal la comida muy rica. Muy bien puesta la mesa, muy elegante."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvanalatana", 
      "text": "seguro voy a volver, me encantò"
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fredogolser", 
      "text": "Soy asiduo del lugar y la verdad, que la comida es excelente en todos los platos que he probado. Es muy accesible y hay buena atención. Uso mucho el delivery de este lugar y nunca han fallado. Recomendable."
    }, 
    {
      "date": "30 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gflaino", 
      "text": "Las pizzas y la fainá son un manjar y los desayunos excelentes."
    }, 
    {
      "date": "30 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "spfc_big", 
      "text": "Excelente pizza de muzzarela, alta y con mucho queso. \r\n¡¡La mejor de Caballito y una de las mejores de la ciudad!!"
    }, 
    {
      "date": "22 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anuki76", 
      "text": "Excelente calidad tanto en su local como el servicio a domicilio."
    }
  ]
}