{
  "malos": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cliffburton1982", 
      "text": "La verdad fui con las expectativas muy altas...y defraudo. El sandwich de chicharron, es un simple rodaja de bondiola a la plancha con lechuga y cebolla...sobre algo parecido a unos nachos. Sin aderezo, sin sal, ni gusto interesante. Lo mas rescatable fue el Pan. Una lastima, no vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "freddiem45", 
      "text": "Muy buen lugar para comer un sandwich diferente y de calidad. Ya fui 2 veces. Recomiendo probar el de Chicharrón, que es el mejor de los que comí, delicioso. Lo otro que vale la pena probar es la Tarta de Ají de Gallina, riquísima. El sandwich de Pollo Gourmet y el Tamal Cuzqueño me decepcionaron un poco, pero quiero volver para seguir probando el resto del menú."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cecihaya", 
      "text": "Es un local chiquito como para 12 personas pero con razón está siempre lleno! Muy rico todo, las papas fritas con papas de verdad, los sanguches (el de peceto cocido 4 horas es GENIAL), los jugos, 10 puntos. Y muy rápido en serio. El precio, decente para la calidad."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paladar blanco", 
      "text": "muy buena opcion para sabores peruanos autenticos, no pidan un lugar lujoso , es un fast food pero de nivel , abundantes platos, buenos tambien los jugos . una opcion mas que interesante en pleno centro gastando lo mismo o menos que en muchos \" bolichones\" de la zona"
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "deborani", 
      "text": "Fui a almorzar una sola vez y volvería a probar las tarteletas. Los combos con bebida y papas son muy accesibles y llenadores. Me pedí el sanguche de pavo con puré de manzana, tomate, lechuga y aderezos, que vino con batatas fritas y un jugó de maracuyá y ananá que estaba buenísimo. Todo por 38 pesos, un golazo. Lo recomiendo para un almuerzo rápido por el centro."
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "muy buena la comida, porciones más que abundantes. lástima que me fui con olor a fritanga."
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emi80", 
      "text": "Hicimos un take and away, muy provechos buenisima atencion y calidad del producto que ofrecen. La relacion precio calidad es excelente y ademas aproveche una promocion con el club la nacion. es recomendable 100% el lugar, para lo que ofrece, es decir calidad en comida al paso"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Excelentes sanguches. Hay 6 u 8 opciones de sanguches. Probe el de bondiola de cerdo. Riquisimo. Tiene un poco de picante que le queda perfecto a la bondiola. Se pueden agregar papas o batatas fritas y algun jugo natural para irse con un muy buen combo.\r\nMe atendieron rapidisimo. Queda al toque de mi oficina asi que creo que me voy a volver habitue!"
    }
  ], 
  "excelentes": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dieguistico", 
      "text": "Un localcito de comida al paso medio escondido en el centro, que guarda quizá los mejores sandwichs que haya probado en Buenos Aires. El \"chicarrón\" es, lejos, el mejor sandwich de bondiola de cerdo de que tenga memoria. La carne literalmente se deshace en el paladar. La guarnición de papas, abundante hasta el exceso. Muy pero muy buena la chicha morada. El precio regalado si se lo compara con cualquier fast food."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mane86", 
      "text": "Los mejores sanguches que probé en mi vida! Recomiendo el de Peceto a la cuzqueña y el de Chicharron. La guarnición es abundante; si  estas de paso con alguien, se pueden pedir dos sanguches distintos y compartir, porque los parten a la mitad y son grandes realmente. Excelente desde todo punto de vista."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAtttisss", 
      "text": "Muy buena comida rápida al estilo peruano. los sanguches son sencillamente deliciosos y abundantes. Jugos geniales!! El restaurant (formato comida rápida) y su cheff rescatan con estilo la esencia de la comida peruana gourmet. Excelente!!"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Charlimax", 
      "text": "Comida deliciosa, abundante y a muy buena relación calidad precio. Excelentes los jugos y la cerveza cuzqueña. Muy buena atención."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nuelita", 
      "text": "Muy buen lugar! Respetan excelentemente el gusto peruano por los sandwiches...que bueno que haya lugares como este para quienes amamos la comida peruana."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "colofabi", 
      "text": "Excelente, muy buena la comida y la atencion. El lugar es pequeño pero como es delivery y sagucheria no se necesita mas....."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "natantunes", 
      "text": "No conocemos el local en si, solo el servicio de delivery. Es excelente la comida, los jugos y los postres. Increible sabor"
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guille111", 
      "text": "Muy buena calidad, muy buena relación con el precio.\r\nhay atención casi personalizada.\r\nel lugar pequeño y te vas con olor a comida pero vale la pena."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tortero", 
      "text": "El lugar es chico (aprox 14 lugares), la atencion es buena y calidad del los producto es muy buena. La relacion precio calidad es excelente y tambien cuentan con descuentos de  el Club la nacion. es recomendable 100%."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "valeria_r_b", 
      "text": "Muy buen lugar para comer algo rapido y rico a un precio razonable. Comimos sandwiche de bondiola y aracuchos, todo muy rico y abundante. Ademas por pocos pesos más, hacés un \"combo\" que viene con papas o batatas y jugo. Los jugos son realmente excelentes! muy ricos. Probamos el pisco sour y tambien no gustó. En total gastamos $80."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "boniboni", 
      "text": "Muy buena comida, super abundante, y con una muy buena relación precio/calidad/cantidad. Sale lo mismo que un combo de cualquier hamburguesería, pero vale por 3... \r\nMuy rico y tradicional peruano,"
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Prince Adams", 
      "text": "Riquísimos sanguches, abundantes, sabrosos. Una excelente idea traer a la Argentina una nueva experiencia de la cocina gourmet peruana, adaptada al formato de comida rápida. Super recomendable!"
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NataMojica", 
      "text": "Me parece un excelente lugar para disfrutar la comida peruana. Los ingredientes que utilizan son de muy buena calidad, el sabor de las preparaciones es delicioso, hay variedad en los platos, las porciones son generosas y la atención es muy buena. Además de la comida también ofrecen un muy buen pisco sour y jugos de frutas que son dificiles de encontrar en Bs As. Super recomendable!!!"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maruq", 
      "text": "sandwiches/hamburguesas re grandes y originales!! con condimentos re difícil de encontrar en otros lados!"
    }
  ]
}