{
  "malos": [
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "VivianaG", 
      "text": "Fuimos con una pareja amiga a pasar hambre, no era pizza, sino papel de calcar. La faina vino fría. La calidad de los ingredientes (jamón serrano, tomates deshidratados, rúcula) era muy buena, pero no valía los $57 de una \"Recoleta\" grande (para mi era individual)  y los $34 de una muzza chica. Tardaron más de una hora en traerla a la mesa. Y nosotros que creímos que iba a sobrar! Pura ostentación, no lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dgof", 
      "text": "Fuimos a cenar, muy rica la comida, muy buena la atencion. Excelente relacion precio / calidad. Voy a volver!. Unico punto negativo. al ser pequeño es algo ruidoso."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NoeyGon", 
      "text": "Fuimos un sábado a la noche. El ambiente muy bien logrado, íntimo y en una esquina de barrio donde el Parque Saavedra rodea este resto de arboles y verde. Atención de los chicos muy atenta. Pedimos entrada para compartir salchipapa, muy bueno. Luego la pizza a la parrilla excelente. Con cerveza, todo por 70 c/u.\r\nAltamente recomendable, para volver y probar las pastas, carta que promete."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gracio", 
      "text": "El lugar es acogedor, chiquito y muy bien puesto. Que esté frente al Parque Saavedra, es un gran detalle. Entradas tentadoras, atencion excelente y platos correctos. Tardaron en traernos la \"panera\" pero cuando llegó, fue interesante. Nos quedamos con ganas de probar las empanadas y pizzas, así que volveremos."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "Es lugar pequeño pero se come muy bien y a precio muy razonable y con decuento de una promo bancaria, se convirtio en economico . No he probado las pizzas aunque ya satisfecho con la cena,  de solo mirarlas en otras mesas daban ganas. La comida, las rabas ,  el pollo, el lomo muy ricos. La carta de vinos aceptable y a buen precio, probe un Septima bivarietal a $44 barbaro. Volvere"
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SebiNova", 
      "text": "Rica comida, buen precio, muy agradable"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chorni", 
      "text": "Excepto unaas batatas que pedimos como guarnición y que estadan duras , el resto de la comida estuvo muy bien. La atención fue buena , aunque tenían poca experiencia. Muy agradable el lugar."
    }, 
    {
      "date": "31 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Un lugar bien ubicado debido que está justo frente al parque Saavedra, lo que lo hace asiduo para quienes viven por el barrio o van a pasear por ahí. Por ser un restó-bar la carta está bien completa, hay variedad y los platos que pedimos resultaron buenos. El punto negativo es que esperamos muchísimo la comida (una ensalada de fusile y un Sándwich de pollo con panceta), y por lo que vimos no fuimos los únicos. Para rescatar: el pan del servicio. Deberían mejorar la atención y rapidez."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luzy", 
      "text": "muy buena la atención, la comida y el lugar...no es para nada caro...es ideal para comer en la calle una noche de verano...volveré a probar las pizzas a la parrilla que no comimos pero vimos que salían mucho para delivery!"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elfarto", 
      "text": "Hallazgo a la vera del Parque Saavedra, muy lindo lugar para ir y comerse una riquisima pizza a la parrilla acompañada de una rica cerveza (Solo venden Schneider y Heineken, asi que fans de quilmes abstenerse). Son tambien MUY recomendables las tablitas y las empanadas souffle, las rabas tambien salen deliciosas y abundantes.\r\nLa unica contra es que los fines de semana se llena bastante y puede ser un poquito ruidoso, pero me encanta ir los dias de semana ya que es super tranqui al estar fuera del circuito.\r\nEl servicio puede ser un poco desordenado en horas pico, pero en gral es muy bueno."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aliciah", 
      "text": "El lugar chiquito, la cocina es muy buena, los precios normales, fuimos y ya volvimos a ir, felicitaciones al cocinero."
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rocioba", 
      "text": "Fui el domingo pasado en familia (4) a cenar. Pedimos de entrada una porción de rabas muy buenas y abundantes! Después se pidió la Tabla Rodriguez que traía bastoncitos de mozzarella, salchichitas ahumadas, costillitas de cerdo con salsa bb, tortilla española, albondiguitas con salsa, y una mini fugazzeta. El pan casero super tierno! Se pidieron 3 bebidas sin alcohol y 2 cervezas chicas + un postre (chocotorta) y se consumió $250 (con cubierto de $8c/u) La verdad vale la pena volver!!! También hay degustación de postres en caso que se desee ir a tomar el té. Los chicos muy atentos!!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maquiginger", 
      "text": "Realmente la pasamos genial, ideal para parejas o con amigos ( pero afuera) ya que adentro es muy tranquilo. la atencion muy buena... la entrada  rica(muzzarelas a la milanesa y papas con queso cheddar) pero lo mejor fue comida pincipal( lomo con panceta y papas rejilla y matambrito de cerdo con salasa de queso roqueford y papas rejillas. el postre muy rico , lo mismo que el cafe y la verdad nada caro."
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flavia_R", 
      "text": "Un lugar pequeño y acogedor al lado del Parque Saavedra. Excelente atención, pizzas y carta de vinos buena."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "excelente rincón enfrente del parque con muy buena atención por parte de su gente. recomendable!!!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "uaui", 
      "text": "La calidad de la comida y la combinación de sabores es excelente,  las pizzas a la parrilla deliciosas, he ido varias veces ya que no es para nada caro, no hay problema para estacionar y uno sabe que va a comer MUY BIEN, recomiendo los postres!!!"
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Valenb", 
      "text": "La comida excelente, te atienden barbaro, los postres BUENISIMOS! la ubicacion esta genial el lugar es muy lindo, un buen lugar para ir a comer.. y saber que vas a comer rico!"
    }
  ]
}