{
  "malos": [
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Teddy", 
      "text": "Malísimo, primera vez que voy a almorzar. Antes había ido a merendar y la verdad que me había gustado.\r\nAhora, la atención un desastre, aceptan solo efectivo, el wi-fi lentísimo y la comida (pollo relleno con papas) mala. \r\nCansado de aquellos restaurantes donde tienen un menú fijo INAMOVIBLE, porque si yo quiero tomar agua me obligan a tomar agua saborizada?? Flexibilidad gente, estamos en el siglo XXI. No vuelvo ni lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "debmalamud", 
      "text": "El lugar es muy lindo para tomar té, café con tostadas o medialunas.\nLa comida solía ser buena pero decayó mucho, termina siendo caro.\nLa atención es mala: tardan y de todas las veces que fui las mozas con gran mal humor. \nPatético que sólo acepten efectivo.\nVuelvo sólo a merendar."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nandus", 
      "text": "Muy lindo lugar para tomar el té con algo rico.\r\nEl lugar es muy limpio y la decoración es muy agradable.\r\nLa atención no es el punto fuerte, pero el café es muy bueno, asi como las cosas dulces.\r\n\r\nMe quedé con ganas de los sandwiches que pasaron a mi lado :)\r\n\r\nMuy recomendable si se anda de outlets"
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JULIOBRAULIO", 
      "text": "Una forma \"distinta\" de los bares tradicionales, un menú \"mezcla cuasi vegetariano y tradicional\" en un ambiente agradable e informal. Atendido por  señoritas, donde Maru se lleva la \"distinción\" de excelente \"recomendadora\", además de simpática. Recomendado para  un desayuno \"tranqui\" o un almuerzo distendido. Julio"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marton24", 
      "text": "De a poco se fue transformando en un obligado de los fines de semana. Excelentes los sandwiches, la pastelería muy buena también. Lugar cálido y buena atención. Los preciós perfectos para una zona que coquetea con Palermo y a veces se sube a la cabeza. Lástima que no abre los domingos."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Un clásico bar de Palermo, pero en Villa Crespo. Patisserie casera, ricos sandwiches (aunque reducidos) y unas mas que recomendables bruschettas. Recomendable para desayunar o merendar si están por la zona."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "habitue", 
      "text": "El lugar es muy lindo y dan ganas de entrar, pero una vez adentro fue una experiencia poco gratificante. Tardaron un montón en ubicarnos y en tomarnos el pedido, lo insólito es que hasta para pagar se nos hizo imposible que nos dieran pelota y tuvimos que ir hasta la barra. La pastelería no era tan rica como parecía (aclaro que sólo probamos los muffins). El único punto a favor fueron los precios accesibles, pero no aceptan tarjeta."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NicoNicoNico", 
      "text": "great place for lunch. Pollo wraps and the salmon sandwich are awesome. Friendly staff ... Rare great customer service in buenos aires"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comer-rico", 
      "text": "Fui en la semana al mediodía, y un sábado a desayunar. Me pareció muy buena la atención y la comida vino muy rápido, Me gusta la onda de los platos todos distintos y los sandwiches servidos en tablas.\r\nVuelvo seguro!!\r\nLástima los domingos que no abren y como dice Aishi, Vamos Villa Crespo!!"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabrizia", 
      "text": "Me decepcionó. Lo elegí porque me intrigaba y me queda cerquita de casa, así que estaba feliz con la idea de un lugar lindo con cosas ricast en mi barrio. Sin embargo, el lugar no se acercó ni un poco a mis expectativas 9 que tampoco eran taaan altas). La'carta, escrita en una pizarra muy al estilo oui oui, no enumera los postres y es bastante escueta. Me atendió una chica con 0 ganas de trabajar, que se olvidó el aceite y aceto (básico) para condimentar mi ensalada.\r\nMe gusta pedir recomendacion a los mozos porque me dicen lo que realmente está bueno, hice lo mismo acá y ni me contestó"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aishi", 
      "text": "Fui a desayunar un sábado fresco de finales de abril. Estaba lleno.\r\nNos gusto la comida, y la onda del lugar. Quizas tendrian que ver tema de ventilacion. Pero el lugar esta bueno onda deli new york\r\nVamos Villa Crespo!!,"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jojolito", 
      "text": "Almuerzo seguido acá o pido comida y me la llevo a la oficina. Es todo rico y natural, jamas comí mal. Mis debilidades son la tarta de vegetales, creo que hacen la masa mas rica que he comido y las limonadas con menta. Las chicas que atienden además son divinas y le ponen toda la onda."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patpan", 
      "text": "Me encantó , todo lo que pedí era de excelente calidad. Voy a volver."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marie__", 
      "text": "Fuimos a merendar, pedimos medialunas y tostadas patagónicas, todo muy rico y a buen precio. La atención es buena y el lugar muy cálido. Voy a volver a probar el almuerzo y las demás opciones de la pastelería. Lo recomiendo!!"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sybarita", 
      "text": "la comida excelente; buen desayuno; el menú ejecutivo varía todo el tiempo y a menudo sorprende; los postres deliciosos; la calidad del café es regular, tirando a mala; la comida sale rápido, aunque la moza le pone poca onda; las sillas son incómodas; faltan mesas en la vereda; ambiente tranquilo; precios razonables... la dueña, Lola, es preciosa!!!"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flaca1", 
      "text": "llegue por la nota del ohlala y me encanto. muy lindo cálido y lindo el lugar.\r\nLa comida estvo deliciosa y el cafe acompañado por el pan de chocolate genial!!!"
    }
  ]
}