{
  "malos": [
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "dolos", 
      "text": "El lugar buenisimo, me encantó la ambientacion. El servicio y la atención pésimo.No vuelvo. Estuvimos una hora para que nos trajeran algo de beber. A las dos horas, sin habernos traido la comida nos levantamos. Al resto de la gente tampoco le habian servido nada."
    }
  ], 
  "buenos": [
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "santiagosotom", 
      "text": "El lugar es muy lindo, una propuesta muy interesante. es mas un cafe que un restaurante. fui al mediodia y ordene un menu ejecutivo. la comida estaba bien, pero realmente nada especial. es un poco caro para lo que ofrece. no creo que vuelva pero tampoco me arrepiento de haber ido."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "Muy linda propuesta. El lugar que ha sido totalmente refaccionado y ampliado con muy buen gusto ofrece la posibilidad de tomar y comer algo bien preparado en un lugar sumamente agradable, con buena música en vivo. La oferta cultural inlcuye también una librería. Si es un lindo día, se puede disfrutar de una hermosa terraza."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedejimenez80", 
      "text": "Muy lindo lugar ideal para ir a tomar un cafe y charlar.  No probe la comida por la hora que era pero tenia buena pinta..."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hugo", 
      "text": "Sin duda han invertido mucho en este restaurante y personalmente no creo que logren recobrar rapidamente el dinero puesto alli. Pero como usuario sin duda lo recomiendo ya que solo por el buen gusto de la ambientacion vale la pena  la visita\r\nBuenas ensaladas, buena la atención y precios razonables hace que sea recomendable el lugar"
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CosmicBoy", 
      "text": "Un lugar interesante. La comida es muy rica (aunque tal vez la variedad limitada). La atención es lenta (lentísima en realidad). Es un lindo lugar para ir un domingo al mediodía a almorzar/brunchear y quedarse a mirar libros después."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Pedí un desayuno \"dulce\" por $40 que contiene una infusión, tostadas o pan y scones acompañado por mermelada y queso para untar. Todo muy rico aunque para la próxima al café con leche le agregaría más de lo último.\r\nDe yapa, había un quinteto de tango llamado \"El descarte\" del cual pude disfrutar por el talento de los chicos y por buena acústica del lugar. Y de destacar, el show es sin ningún valor adicional."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lebleugourmet", 
      "text": "Excelente lugar. La comida es de primera, especialmente las ensaladas y los sándwiches, y los jugos o aguas saborizadas caseros. El lugar y los que lo atienden tienen mucha onda y da para ver libros después de comer o durante, o los shows que programan seguido. No es particularmente barato, tampoco caro."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Me encantó!!! Fui dos veces seguidas (una a almorzar y otra a desayunar) y me fui re contenta. El lugar es precioso, y dan ganas siempre de quedarse un rato más. La comida es riquísima, pedí un tapeo donde cada variedad era más sabrosa que la otra. Genial! Las aguas saborizadas también son muy ricas y la pastelería también. La atención es esmerada, un poco lenta y quizá un poquito desaceitada aún, pero con muy buena onda y voluntad. Muy recomendable!!"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bamboola", 
      "text": "Un ambiente inmejorable. La comida\nImpecable, todo hiper casero y de altisima calidad, muy cuidado, nada ruidoso, gente amable y conocedora a cargo tanto de la parte gastronómica como de la literaria. Música en vivo. Recomiendo la ensalada tibia de pollo, la limonada, el alfajor de nuez."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ClaudiaGandara", 
      "text": "En una libreria de ensueño, rodeado de personas amables, la comida es deliciosa y los precios accesibles. Son pocos los lugares en buenos aires donde el servicio, y la atención sobresalen como en este nuevo lugar de palermo. Fui un sábado a almorzar y me quedé hasta la noche tomando sol en la magnifica terraza y mas tarde escuchando la música en vivo. Un lugar distinguido, de suma calidad pero con la calidez de sentirse en casa. Siendo una librería es lindo ver que lugares asi existen tambien, fuera de los cuentos. Lo recomiendo!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariela_58", 
      "text": "Excelente comida y ambiente! muy lindo lugar, es una libreria con un cafe, muy buenos sandwiches y nada caro. ideal para un sabado de sol!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RoseFleurs", 
      "text": "Un ambiente tranquilo y ameno, buena musica en vivo. La comida exquisita con precios muy accesibles. Pasamos toda la tarde en la Terraza, comimos unas buenas tapas y despues tomando una copa de vino escuchando musica en vivo. Super!"
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucasbiene", 
      "text": "La verdad, hace poco días fui a comer y me sorprendí gratamente. La ambientación y arquitectura es muy linda. Mantiene las paredes típicas de palermo, y por adentro es moderno y con estilo. La gente que te atiende es super amable. La comida es sencilla pero gustosa. Lo recomiendo.\r\nPd. también se venden libros y hay actividades culturales."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tone20", 
      "text": "ES PEC TA CU LAR! Me lo recomendaron varias personas y como me gsta conocer lugares nuevos y lindos fui. Sinceramente de lo mejor de Palermo! Un lugar unico en su arquitectura, un servicio super amable y una comida muy rica! Sencillez y estilo! Buenos precios y muy buena atencion! Libros? no leo mucho pero t dan ganas!"
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jmoro", 
      "text": "Me gusta mucho salir a comer y verdaderamente conocí pocos lugares como éste. La arquitectura y el ambiente son excepcionales (parecen de otro país), la comida es realmente rica y variada en todos sus sandwiches, ensaladas y platos del día (ya fui varias veces), acorde a los precios razonables que cobran con respecto a otros lugares de la zona. El personal de servicio es muy atento y diligente, y el ambiente relajado, donde se puede charlar tranquilo. Además es una librería y por lo que vi tiene una oferta cultural amplia, por lo que no sólo se come bien sino que también es entretenido ir."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mabra", 
      "text": "Excelente en todo sentido! El lugar tiene un ambiente único y la gente que atiende es super amable. Todo lo que pedimos estaba 10 ptos. y la relacion precio/calidad es bárbara. Hay una terraza muy bien puesta que seguramente en la primavera se pueda lucir a pleno. Adémas de todo me lleve un libro. Completo!"
    }
  ]
}