{
  "malos": [
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Feinschmecker", 
      "text": "Un carta muy a la zona, el Maracuya con pisco, pobre de pisco poco y nada. En los platos principales el arroz abundaba demasiado, la bondi la dura y no sabia que  el lomo es un corte comun. En postre aparece el dulce de leche. Esto es una cocian  peruana -fzuion  argentinisada.\r\nLa atencon mala , la  camarera q queria que nos vallamos, no pedimos postres . poco s vinos que maridan con la comida peruanoa.\r\nno lo 4recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rgnutricion", 
      "text": "comida muy rica, abundante! ambiente muy calido. bueno para ir en pareja"
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rama09", 
      "text": "Me encantó la comida. muy a gusto.\r\nel lugar? normal...pero fue lo de menos.... exquisito todo lo q comimos y muy bien en precios.\r\nlo recomiendo."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jfolini", 
      "text": "vamos a   xilandro 5/6  veces  por  mes y   siempre salim os   conforme  ,   hay   dos  o  tres  personas   ,   que   evidentemente  se   equivocaron  de lugar,  pues  sin  ser  super  es  muy   bueno el restaurant ,  en   atencion,  limpieza,  mozas, comidas  y  un  precio   muy  conveniente ,  creo   que  se  dedican   a desprestigiar los  locales  , motivo   ellos  sabran.   ya   que   despretigian  negocios de  varias   decadas de  la   zona ,  por   ejemplo situados en  av   Libertador,   mi   nombre   es    Jorge"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedeg", 
      "text": "El pero servicio de la historia. Voy a comer afuera todos los sabados desde hace muchos años y nunca vi un servicio tan malo. tardaron mas de 10 minutos en traer el menu, y luego más de una hora en traer los platos. Un servicio asi te arruina cualquier cena. Comida rica y abundante pero no pienso volver. El lugar no es barato y el servicio que ofrecen deja mucho que desear."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aledetigre", 
      "text": "Fuimos con mi esposo el sabado a la noche, los platos son muy buenos, probamos un ceviche de frutos de mar y luego un seco de cordero, muy sabroso y especiado, no picante. Los piscos eran demasido suaves para nuestro gusto y les faltaba frio. El precio sumamente razonable"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carito2011", 
      "text": "fui al medio dia en la semana, comi chicharron de pescado y mariscos. muy rico, excelente atención y ambientación. volvere"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MexicanoDeVisita", 
      "text": "Vi la recomendacion en este sitio. Fui a almorzar y he aqui mis comentarios. La comida es claramente una fusion entre la peruana y otra. No es un restaurante típico peruano. Un ceviche de salmon y camarones?? Pastas con mariscos? Mmm eso no se ve en la comida peruana. En fin la comida es rica pero no me impresonó, he probado mejores comidas peruanas. Para quien no ha probado la verdadera comida peruana, es un buen restaurante para empezar.  La chicha morada muy rica. El arroz no mucho. Un detalle es que no hay salsa de rocoto picante, basico en cualquier rest de su clase."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Franot", 
      "text": "Fuimos con mi fam un domingo al medio dia, la comida es sabrosa, buena presentacion lastima la demora para servir casi 45 min para una entrada para compartir y otra media hora para el plato principal. solo una chica para atender las mesas, cobrar y atender a los que entran a llevar comida, que fueron atendidos y antes que nosotros. Me parece que al chef le vendria bien un ayudante de cocina y algine mas q atienda.Como dije la comida me gusto pero no vale la pena tanta espera espero mejoren"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Huge", 
      "text": "Realmente la comida no presenta sabores interesantes y de hecho hay restaurantes peruanos mucho mejores. El ambiente y el servicio son correctos.\r\n\r\nCalificarlo en comida como 30/30, mientras Tomo I no llega a ese nivel, es simplemente absurdo."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cesaa", 
      "text": "Sencillo, familiar. La comida de muy buena calidad, el servicio no tan bueno. Esta bueno para amantes de comida de mar."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bosca10", 
      "text": "Muy recomendable, unico en la zona, el servicio de atencion de las empleadas es muy correcto y explican muy bien los platos  para los nuevos en este tipo de comidas"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rul0", 
      "text": "Muy rico, la entrada de pollos con yuca excelente, y el plato de lomo salteado muy rico. La bondiola con arroz excelente también.\r\nCuidado, los platos son grandes, así que si van a comer entrada, pidan un plato para compartir. Los postres muy ricos, el mousse de maracuyá y el brownie con helado. Para tomar, pidan el limonada frozen, exquisito. El pisco sour no es muy bueno. Hay descuento de 20% todos los días con ClubLN"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Un verdadero restaurant peruano, atendido por peruanos y con productos peruanos. Muy recomendable."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GABILAN1949", 
      "text": "Desde que me enteré de ésta nueva opción en zona norte fui varias veces, en pareja, con amigos y flia. Los platos abundantes y acertada la fusión. Un lugar cálido dónde están pendientes del cliente. Sumamente recomendable"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ginebra", 
      "text": "Fuimos por un cupón, soy de la zona y no me hubiera enterado de este lugar si no fuera por eso!\r\nGenial la comida. Entrada: pastel de papas con palta y pollo (Muy rico),platos principal: arroz con mariscos, Espectacular! súper fresco todo. Postre (ya no dabamos más) flan de lima o algo así (riquísimo) y luego típicos brownie con helado, arroz con leche con canela (genial!)\r\nNo sé el tema de los precios porque fui por promoción, pero es un opción riquísima y para nada usual en la zona de Martínez! A aprovechar!"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Shetan", 
      "text": "Hola; nuestra visita fue en familia; y lo que mas temia que le gustara a nuestros hijo. Pero todo muy rico muchos gusto que probar y nada fuerte o picante. los precios razonables y uno se va satisfecho y contento. Lo recomiendo la proxima probare los postres muy lleno para seguir comiendo."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ale82", 
      "text": "Excelente lugar! La comida riquísima y abundante. Muy buena la atención. Volvería sin lugar a dudas! Súper recomendable."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TAION", 
      "text": "Me parece que es una opción nueva en ZoNA NORTE CON OTRO NIVEL DE GENTE.\r\nDEBE SER MAS PROMOCIONADO YA QUE  LA GENTE NO SABE LO QUE SE PIERDE."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "villafanemr", 
      "text": "tuve la  suerte de  encontra este  restaurant  de comida peruana , en martinez y fue  una  gran experiencia fui con  mi  novia  y pude  disfrutar del ambiente tan  calido , la  atencion de primera  , y  los  platos un placer para  la  vista  y  el  paladar ,   losprecios acorde  muy bueno  todo , lo  recomiendo que  bueno  que  ya  no tengo  que  ir hasta  capital  a  disfrutar lo mejor  de  la  comida peruana , los felicito gracias x los  pisco sour de invitaciòn"
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mavioli", 
      "text": "la verdad q me sorprendi de lo exquisita q puede resultar ser la comida peruana, el ambiente es calido y acogedor... es super recomendable..."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yanina L", 
      "text": "Muy buena!! riquisima la comida y la atencion!!"
    }
  ]
}