{
  "malos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mya_Bm", 
      "text": "Eramos una mesa numerosa y todos los platos salieron en distintos tiempos, el mío llegó cuando el resto había terminado de comer. Pedí mix de carnes y el vacío estaba frío, parecía conservado en agua luego de haber sido cocido vaya a saber dios cuando; la bondiola quemada; el asado, con el hambre, zafaba. En el detalle de la cuenta me enteré q cobraban el derecho de espectáculo (?) y por si faltaba algo soporté el mal trato de lo q parecía una encargada por el reclamo q hice. UN DESASTRE!"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ELNONODIEZ", 
      "text": "el lugar la verdad q fue muy malo,fuimos a festejar un cumpleaños un grupo de nueve amigos.la comida era muy mala,a uno amigo tardaron una hora y media en traerle un sandwiches de lomo y estaba crudo.no figuraba en ningun lado y nos terminaron cobrando $20c/u por derecho de show. la verdad que al que lea no se lo recomiendo,yo fui a muy buenos lugares gracias a leer los comentarios de guia oleo y espero que le sirva a alguien para no ir y pasar una mala noche por la atencion y la muy mala comida.se gata $150 sin vino y comiend mal"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Timilandia", 
      "text": "Fuimos a festejar el Día del Padre y el servicio fue paupérrimo. Tardaron 45 minutos en traer la comida (todo parrilla, que es en lo que se especializan): la comida estaba helada y poca, la devolvimos y tardaron 30 minutos en traerla y algunos cortes eran incomibles.  Las guarniciones (papas fritas y ensalada de rúcula y parmesano) RE chicas!! Hacía un frío de morirse, no andaba la calefacción, el mozo cero receptivo. Ya habíamos ido una vez y estaba vacío, ahora entiendo por qué. Un bajón!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "damiconicolas", 
      "text": "Fuimos a cenar con unos amigos el día viernes. Nos gustó el ambiente pero nos sorprendió que este tan vacío. Luego de probar el primer bocado entendimos el porque.\r\nLos cuatro estuvimos de acuerdo en que fue la peor parrilla en la que comimos. La carne recalentada (yo creo que como mínimo tenia 2 o 3 días); las achuras pasadas e incomibles.\r\nLe veo muy poco futuro al lugar. Cuando el dueño se mofa de su clientela sirviendo comida de pésima calidad, no hace negocio, todo lo contrario."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "robvic49", 
      "text": "Mala atension, la carne un desastre, mucha demora para traerte los platos de comida la carne finita tipo milanesa dura y quemada, achuras muy escasas,cero onda de la mosa y muy caro, no recomiendo para nada este lugar."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "damileo", 
      "text": "Soy el que hizo la reserva para el grupo de 14 personas del que hablan varios de estos comentarios. la verdad, no sabía cómo pedirles disculpas a mis amigos. reservé ahí por el descuento de club la nación, tentado por el famoso 40% de descuento. como dicen mis amigos, tardaron más de 40 minutos en traernos el pan. unas baguete sin nada para untar. pobre. acordamos pedir todos parrilla libre y tardaron otros 45 minutos en traernos algo de achuras. chorizo, morcilla, riñones, algo de mollejas. todo muy escaso. comimos en 10 minutos, uno de los chicos pidió un poco más de mollejas y lo miraron con mala cara. la carta de vinos muy corta y cara. a los 15 minutos trae la empanada frita de entrada! \"se las debía\". el mozo había dicho que incluía \"15 cortes de carne\", entre los que había vacío, asado, colita de cuadril, cabrito, etc. a los 25 minutos trajo una costillita y una entraña recalentada para cada uno, ni siquiera preguntó a qué punto de cocción quería la carne cada uno que se hace en cualquier parrilla de barrio. despúes trajo creo que vacío y cuadril, todo de bajisima calidad y cortado bien finito, duro como una suela. despúes de más de 2 horas y media, pedimos la cuenta espantados, pensando que iba a ser un regalo por semejante berreteada y tan pésima atención, pero no. con el descuento del 40% y todo, pagamos $90 cada uno. un verdadero fiasco. jamás vuelvo y me voy a encargar de decirles a todos mis conocidos que nunca lo prueben."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dorreguiano ", 
      "text": "Anoche fui a cenar allí con amigos, tentados por el maldito descuento del Club La Nación. Me voy a arrepentir toda la vida de haber entrado a ese lugar de porquería. Tardaron una eternidad en traernos la comida. Carne recalentada, pura grasa servida sin ganas ni onda. Nos dieron unas ensaladas y demoraron quince minutos en traernos oliva y vinagre. El mozo se quejaba cuando  pedíamos algo. La carta de vinos era corta y con vinos carísimos.  Para colmo, a la hora de la cuenta no fue tan barato como pensábamos. Una porquería.  Si tienen un enemigo al que odien mucho, se lo pueden recomendar."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ansaldi", 
      "text": "Demora por doquier. Comimos parrilla libre, la empanada de cortesía llego entre las anchuras y la \"carne\". Era sistema libre cuando le pedí mas mollejas me dijo \"esto es como va saliendo, o sea nada\", \"como diciendo: ya comiste ahora viene otra cosa\" \r\nNo me gusto nada la \"novedad\" del plato, que es una tabla atravesada que compartís con quien tenes enfrente, donde se acumulan todo los restos de comida, para cerrar paso una persona con na fuente enorme de carne (que no sabes que es) Y te tira dos retazos de carne en la tabla sin decirte que es, te sentís un perro compartiendo el plato y adivinando que es lo que sirvieron. Muy caro por lo que te dan, no vuelvo a ir, no me CLAVO mas, no lo recomiendo"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Freeeeky", 
      "text": "Yo soy otro de los 14 que fuimos el martes para celebrar el día del amigo. el concepto parrilla libre dista demasiado de lo que uno tiene en la cabeza. lo primero fueron las achuras y fue lo único pulgar arriba. rico el chorizo y las mollejas, tambien la morcilla. nos dieron una porción de fritas medio pelo y una mizta por cada 6 personas. de movida, también al ser una mesa grande pensamos en que nos deberían atender dos mozos, pero vimos que tenían 3 para todo el local. luego nos trajeron una empanada a cada uno luego de las achuras. al mozo había que tirarle una vengala para que te atienda, de una punta de la mesa tomaba el pedido de bebidas de los pocos que tenía cerca y los que estábamos en la otra punta tratando de hacer señales de humo para que se acerque. muchos de nosotros nos tuvimos que levantar a buscar limón, saleros, aceite etc. la carne: muy flojo, pasaban con una bandeja y te tiraban lo que les pintaba, nunca te consultaban qué ni cómo lo querías. pedimos vino, fuimos por un terrazas, que cuando se acabó le pedimos el mismo, y el mozo, \"muy distraido\" casi nos descorcha un luigi bosca, suerte que uno de nosotros estaba atento. no lo recomiendo para ir en grupo un día de descuento la nacion, encima terminamos pagando 90pesos cada uno. la atención de la chica de la puerta fue buena, los mozos mas o menos, pero tampoco los puedo culpar porque un día pico y con 3 para atender a todo el salón, mucho más no había para pedirles"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "TiToLeiva", 
      "text": "Atención de terror: demoras, mal trato.\r\nCarne de terror, dura, reqeutecontra recalentada.\r\nPrecio/calidad en cuestion de precio esta en el orden de muy buenas parrillas y en cuestion de calidad muy por debajo del chori en la cancha de atlanta."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gueinae", 
      "text": "Fuimos en grupo, preguntamos 2 veces cómo era el descuento de Club La Nación antes de sentarnos y cuando llegó el momento de pagar nos querían cobrar otra cosa.\r\n\r\nLa carta es escasa, cuando nos decidimos la mitad de lo que queríamos pedir no lo tenían. La comida llego 50 minutos después, primero las ensaladas y mucho tiempo después la carne.\r\nPEdimos un revuelto Gramajo que llegó después que habíamos terminado la carne.\r\nNO LO RECOMIENDO"
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vdychter", 
      "text": "El servicio fue malo, la comida re calentada y hacía frío!!!!"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SebasRecoleta", 
      "text": "La atención mala, la carne mala (salvo que \"a punto\" signifique \"como suela de bota texana\").\r\nPedi bife de chorizo (como decía la carta) y me trajeron pedazos de carne cortados en churrascos finitos.\r\nSe puede conseguir algo mucho mejor por ese precio"
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SALIDOR", 
      "text": "LINDO LUGAR. PLATOS ABUNDANTES. SALVO LA TABLA DE FIAMBRES PARA DOS ($75,00) MUY ESCASA (mortadela, salamin, aceitunas, quedo y dos fetas de crudo y tres de bondiola) LOS ÑOQUIS A LA PARISIEN CASI PARA COMPARTIR, AL IGUAL QUE EL CARRE DE CERDO.  LOS HELADOS BUENOS Y EN GRAN CANTIDAD.  PARA MEJORAR LA ATENCION...UN POCO LENTA. CON ALGUNA PROMOCIÓN (CREDICOOP 30%) BUENOS PRECIOS"
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Nacho", 
      "text": "Realmente el lugar me sorprendió. Si estas cansado de hacer colas y queres comer bien con un equilibrado precio/calidad. No dudes en visitarlo. La atención muy amigable aunque un poco lenta.\r\nMuy bien ubicado y lindo ambiente."
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Linda parrila bien ubicada para ir con amigos o en pareja tal vez, la calidad del Mix de carnes es excelente, muy buena carta de vinos, panera muy floja, con descuento de guia oleo 30% vale la pena sin dudas !!! Excelente atención de camareros !  Lo único negativo son las Tucumanas que acompañan a los cantantes de Folklore los Jueves, muy pesadas y te sacan dinero ($10 por persona) por \"supuesto\" derecho de espectáculo, se los dí para no ponerme a discutir,  una verguenza !!!"
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chikir", 
      "text": "Se come muy bien! la atención muy buena, y el lugar muy ameno"
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LADN", 
      "text": "Fuimos con el descuento Oleo un Jueves. En el lugar habia poca gente, nos sirvieron bastante rapido. La tabla de carnes estaba bien pero esperaba mas de un lugar asi, la carne estaba un poco seca. La ambientacion es agradable, lo que no entiendo es que hace una mesa de pool en el salon. Fuera de lugar. Si bien el mozo nos atendio bien, cuando llegamos nadie nos recibió y el mozo tardo bastante en venir a acomodarnos ya que teniamos reserva."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "odysseas", 
      "text": "Todo preprado en el momento, con el descuento oleo el precio es razonable. El lugar helado y desolado, una doble puerta ayudaría mucho."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ashisterita", 
      "text": "Fuimos almorzar ayer feriado. El lugar bien puesto. La comida buena estaba casi vacio, llama la atencion. platos para compartir. Buena atencion del mozo. Buen precio con los descuentos."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "WillyKC", 
      "text": "\"Fuimos 4 personas el sábado por la noche.  La atención bastante lenta, pese a que había muy poca gente. El ambiente esta bueno hasta que comienza a llegar gente para usar las mesas de  pool, que incrementa el ruido en el ambiente y se comienzan a confundir la música ambiental con otra música del mismo lugar. El Bife de chorizo, Brochette de lomo y la suprema  estaban buenos, pero el vacio llego arrebatado, negro intenso por afuera, rojo por dentro y no era tierno. Menos mal que nos hicieron el 20% con Club La Nacion\""
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "merken", 
      "text": "Voy constantemente, el ambiente es agradable la carne buenisima, parrilla con claro estilo cordobes, siento que traen lo tipico de cordoba a palermo. recomendada 100% carta de vinos con vinos extranjeros que no se consiguen en cualquier parrilla ni restorant. volveria."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moniju", 
      "text": "fuimos el jueves 08/09/2011 3 parejas comimos 2 provoletas, 3 chorizos, 3 bifes mariposa , 2 botellas de vino y 5 postres, con el dto. de lnacion pagamos $ 435,--, la carne era muy tierna, fuimomuy bien atendidos, me extrania la baja calificacion de guia oleo, nosotros volveriamos ."
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "Fue una buena cena. Fuimos con un cupon prepago por parrilla libre y no puedo comentar por los precios, pero ofrecen una parrilla mixta de 16 cortes por $115, gaseosas por $10, servicio de mesa $8, vinos desde $40 (bastante buena carta), buena panera y buena ambientacion. Creo que la clave fue llegar un Miercoles no despues de las 21 horas, porque el lugar estaba casi vacio y el mozo Juan Carlos nos atendio muy bien y sabe un poco de vinos. La parrilla mixta tuvo varios cortes y de buena calidad, cantidad (hasta decir basta) y de punto pedido (un comensal queria bien cocido y lo hicieron.) La ensalada mixta estaba bien hecha y de buena cantidad y las papas fritas Cordobesas (con huevo frito) estaban como pedidas (doradas) y sabrosas. No es la Bourgogna, pero nos fuimos bien satisfechos."
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solbis", 
      "text": "Hay excesiva desorganización. La imagen que me lleve fue de una personas que tenían plata y se les ocurrió poner un resturante, como podría haber puesto una verdulerría, ni idea para donde salir.\r\nEsperamos 40 minutos para cada intervención del mozo, que a su vez era el único que tenía experiencia de las 7 personas que trabajaban allí. La comida rica, pero no volvería, fui un martes con descuento y tarde 3 en volver a casa, me fue agotador."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maidenfan", 
      "text": "La verdad que el lugar esta muy bien ambientado, la atención es muy buena también, pero decae un poco en cuanto a que la carne nos vino con bastante grasa.\r\nLa carta de vinos es muy buena, cuenta con vinos para todos los gustos y posibilidades económicas.\r\nEramos 5 amigos y con el descuento de La Nación es precio fue excelente."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yelraf", 
      "text": "Es un lugar nuevo en palermo, resaltan las costumbres y tradiciones de córdoba como es llevar primero lo mejor de sus carnes. la adecuación y el ambiente son mi cómodos. \r\nFui un día que hubo muchas personas y el servicio fue oportuno dado la cantidad de comensales y la carne estuvo en su termino."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tricota", 
      "text": "Lindo lugar, muy atentos aunque se nota que son nuevos porque les falta experiencia en parrilla, traen las cosas en desorden (comimos primero la carne y despues las achuras).\r\n Si no fuera por el descuento que teniamos (56% en parrilla libre), el lugar es caro. \r\nEl mozo tenia toda la onda, igual. \r\nPrecios:  $10 las gaseosas, $12 el agua saborizada $30 una estella y 86$ la parrilla libre. Postres caros, $15 budin de pan y flan c/u"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lulita2", 
      "text": "la pasamos bárbaro , comimos de primera , la carne al punto  que pedimos, las fritas estaban riquísimas y el postre mil hojas de choco imperdible! comimos muy bien y nos divertimos mucho ! volvemos seguro y lo recomendamos!"
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexander33", 
      "text": "fuimos un martes a la noche.Motfi: carnes, de 10. vacio, pechito de cerdo, asado, una manteca. ademas pedimos unas provoletas .hay una promo de parrillada para 4 en $200. La va es muy buena con los precios de la zona. muy satisfechos. ligamos un show de karaoke que nos matamos de la risa. saludos chicos esperamos volver pal dia del amigpo"
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lingalinga", 
      "text": "Excelente la carne que pedimos y en el punto en el que lo pedimos. Fue una buena sorpresa a precios normales"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blondinca", 
      "text": "Fui un fin de semana con cupon al mediodia y nos quedamos encantados. La comida era insuperable. No puedo creer la mala puntuación de ese lugar. La carne estaba tiernisima, eramos dos y no podíamos terminar la tabla que no trajeron. Las papas bien doradas y sequitas, la pedimos a la provensal y trajeron bien abundante. La verdad lo recomiendo a todo el mundo, hace mucho que no comia una parrilla tan buena. Volveremos sin duda"
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anarapisarda", 
      "text": "Muy buena la atencion, la comida fresca, el lugar estaba lleno y nos atendieron con recepcion, una copa de vino y una empanada, por la demora que fue de 5 min como nos dijeron, la limpieza excelente, y la ambientacion y calefaccion muy buena."
    }
  ]
}