{
  "malos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "beluginha", 
      "text": "Fuimos por los comentarios de la guía y la verdad no nos convenció. Lo único rico eran las papas a la huancaina, despues pedimos 2 principales con mariscos fritos y éstos estaban super duros(no hay nada mas feo q comer rabas duras)y luego de postre, 2 suspiros limeños y 2 \"tres leches\"....pasables. Después de ir a Primavera Trujillana, no volvería a este lugar. Gastamos $280 por las papas, los 2 principales, una coca de litro y medio y los 4 postres.....CARISIMO por lo q se comió."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mepa_68", 
      "text": "Fuimos de casualidad.  Pedimos pollo a las brasas y nos trajeron pollo broster.  No estuvo mal pero no era lo que pedimos.  Cuando avisamos nos dijeron que solo habia a la noche y era mediodia..  Obviamente ya teniamos servido el plato y sus guarniciones.  No estuvo  mal, pero de haberlo sabido antes pedia otra cosa.\r\nDicho sea de paso, lo trajeron antes de traernos la entrada. Las papas a la huancaina lo mejor de todo."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Fui por los comentarios de la guía, si no creo que no hubiera entrado y quiza ni siquiera advirtiera que se trataba de un restaurante. Cometí el error de pedir ceviche como entrada; si bien estuvo muy rico tardó unos 40 minutos en venir. Como plato principal pedi chaufa de langostinos, pero me trajeron uno mixto, sin consultarme. Lo bueno: porciones grandes, para compartir. Lo malo: el servicio, que es amable, pero muy ineficiente. Si son impacientes ni se les ocurra ir a este lugar. Si son amantes del ceviche, vale la pena!"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena cocina peruana, platos abundantes y sabrosos. Los precios son increíbles; muy económicos. Es un lugar frecuentado habitualmente por la colectividad peruana, lo que habla de una cocina que respeta los sabores originales de las comidas típicas del país. Para nada glamoroso,  pero muy bueno."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Carlitos es uno de mis preferidos. De esos lugares donde no se puede ir con cualquiera, porque el preconcepto por desconocimiento hace que no cualquiera vaya a disfrutarlo. Lejos, el mejor de Once. Genial la patasca, imperdible el pollo broster o la jalea real. Bueno y barato, a lo que se le suma un contexto acorde. Para ir y volver a ir."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Veachito", 
      "text": "Es un típico restaurant peruano. El ambiente es bullicioso, pero se compensa con la calidad y abundancia de la comida. Muy recomendable para ir con amigos y disfrutar de todas las variedades que ofrece el menú, desde la comida criolla peruana, hasta la comida china. El pollo a la brasa es de los mejores de Buenos Aires."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "RobertoSanchez", 
      "text": "Sencillamente espectacular. Fuimos 4 varones y lo DESTROZAMOS.\r\n\r\nCasí morimos."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nati_aa", 
      "text": "Teniamos ganas de comer comida peruana, leimos los buenos comentarios y allí fuimos, lo bien que hicimos! Es una fonda muy calida, la moza muy amable, los platos son super abundantes, sin dudas para compartir. Recomendamos el chicharron de mariscos, las papas a la hucaína y para amortizar los sabores y sobre todo el picante una porción de mote para acompañar fue lo ideal. Salimos repletos y sonrientes, ideal no?"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "juanitua", 
      "text": "Carlitos es un AUTENTICO restaurante peruano, donde se puede degustar deliciosa ,abundante y muy económica comida típica, sin pretensiones ?fashion? y en un ambiente muy sencillo y familiar, donde abundan los manteles de acrílico, los cuadros baratos y las gaseosas de litro. A pesar de todo eso, fue nuestra mejor experiencia con la gastronomía peruana: ya no volveremos a los lugares ?de moda?. Muy recomendable el pollo broaster familiar, un pollo  rebozado, con papas fritas y ensalada súper completa con deliciosa salsa (cuesta $86 y comen 3!!!). Atención súper amable."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielito123", 
      "text": "comí espectacular"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "romancito", 
      "text": "Se come bien y atienden rapido.\r\nMuy buena patasca"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Es uno de los bodegones mas interesantes de comida peruana. La misma es fresca, sabrosa y abundante. Buenos platos (recomiendo el aji de gallina y los chicharrones de pescado y mariscos!) que nunca defraudan! y una excelente relacion costo / cantidad / calidad.  Ambiente cordial y familiar (para ir tambien con amigos obviamente). A prestarle atencion a los mozos que recomiendan y explican! De lo mejor del Abasto!"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Colitoo", 
      "text": "No dejarse llevar por las apariencias. Aunque su ambientación es humilde, el servicio es muy bueno, la comida es abundante y deliciosa. La mayoría de los platos son para compartir. Hay auténticos postres y  bebidas peruanas en la carta.  Imperdible: seco de cordero y papas a la huancaína. Un restaurante para comer muy bien y sentirse en Perú."
    }
  ]
}