{
  "malos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "madame", 
      "text": "uno va a un restaurante o bar, especialmente si es en viernes a la noche o en el fin de semana, para disfrutar... el cliente va para pasarlo bien, no para ser maltratado.\r\n\r\nAhora, en cuanto a la comida, y si todavia les queda ganas de ir, es correcta no demasiado sabrosa pero acompaña cuando se van a ver espectaculos. El dia que fui tocaba un grupo de jazz que sonaba muy bien asi que todo lo demas se puede olvidar."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tastevin", 
      "text": "Sin lugar a dudas la pero atención de Buenos Aires!!!!"
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ggoonn", 
      "text": "Nos dieron una \"brusqueta\"  que era una rodaja de pan lactal con queso que no estaba caliente. De plato principal, \"carre de cerdo\" que eran churrasco de cerdo con barbacoa de fanacoa. De postre un helado zafable... Pésima comida!!!"
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GonzaDell", 
      "text": "Fui con familiares del exterior a tomar un café. atención -3, desastroza! el lugar estaba casi vacío y los mozos todos juntos charlando en la barra nos miraban pero ninguno venía a tomar el pedido. después de llamarlos, al rato vino uno de muy mala gana a atendernos. el café bien pero los sandwichs estaban casi vacíos. me hicieron pasar vergüenza. nunca más!"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "santiago_schl", 
      "text": "La atención fue mala y la comida no tenía gusto. No nos sentimos cómodos en ningún momento. No vuelvo."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LeluBlesa", 
      "text": "No solo tardaron demasiado en atendernos sino que el modo en que lo hicieron fue pésimo. Tardaron también en servirnos la comida, muy mala la preparación (aclaro que en la carta no mencionan los ingredientes y, lamentablemente, soy alérgica a uno de los que tenía mi plato, obviamente, no pude darme cuenta antes de probarlo y llevarme una mala pasada).Tuvimos que levantarnos para pagar la cuenta. Muy mala la atención tanto de los camareros como de las personas a cargo. No vuelvo."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mkarenm", 
      "text": "Muy caro en relación a la calidad de la comida. Los platos son llamativamente escasos. Los ñoquis soufflé eran muy malos. Escatiman con la cantidad y la calidad de los ingredientes. Podrían aprovechar la ubicación del lugar, y la ambientación.  No piensen que van a ir a escuchar una excelente banda de jazz, son muy prolijos pero nada que amerite pagar tanto."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lucisibarita", 
      "text": "fui un lunes al mediodia, no habia ni 30 personas, me tuve que parar para pedir la cuenta, la comida cero decoracion, las pastas pasadas. es una lastima porque estaria bueno que la cocina sea mejor. el ambiente es positivo. ojala mejoren el menu."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sandorman", 
      "text": "Podria ser mejor, caro y no tiene una gran atencion."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cynthiarenault", 
      "text": "Las mesas son super pequeñas y las sillas incomodas. La atención fue mas o menos, pero la comida si que estaba horrible. Sin gusto, con fea presentación y ademas CARISIMA para lo que es! El baño, impresentable. Lo unico que zafa es el grupo que toca jazz. No volvere jamas!"
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "patocolo", 
      "text": "Pésima relación precio-calidad. Platos mal preparados, con ingredientes de baja calidad y jugos lavados, a precios exhorbitantes. La atención descortés y lenta. Los baños sucios. Es un lugar para no volver a pisar. Lo único bueno es el show musical. Un trío que toca jazz, muy recomendable."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SabriMb", 
      "text": "La verdad no lo recomiendo para nada, nos salio muy caro, no tiene precio la calidad con la comida, pedimos tapas, y nos trajeron pan con queso horrible!!!! tardaron mas de media hora, mesa sucia, pan duro y encima muy caro,\r\nDe afuera se ve lindo pero adentro es malisima la atencion"
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "melucha", 
      "text": "la mesa estaba sucia cuando llegamos. el show no empezo a horario, fui para escuchar a la banda mientras cenaba y no fue asi. la comida podria ser mejor ya que los precios son bastantes altos.\r\nno habia variedad de comidas. los baños siempre tienen olores desagradables."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Sirenita_1977", 
      "text": "No lo recomiendo para ir a cenar, la comida es mala y se evidencia la falta de dedicación en la preparación de los platos. El servicio tampoco es adecuado, hay tres mosos para muchas mesas (un viernes!!!), con lo cual que te tomen el pedido es un verdadero milagro. Lo destacable es el ambiente, con música en vivo  y ambientación original tipo anfiteatro, ideal para un cafe o unas tragos, pero nada más."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Valle", 
      "text": "Fui un domingo al mediodía. A diferencia de lo que indican otros usuarios, el panini que comimos era abundante y bien presentado. La atención, amable y correcta, y el ambiente agradable. Fuimos para comer algo al paso y cumplió muy bien. No vayan si esperan cocina gourmet o platos sumamente elaborados. Cerveza tirada bien helada. El precio correcto. Lo ùnico que tengo para criticar es que deberìan cambiar los manteles más seguido"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Comer después de ver un espectáculo por Corrientes, si uno prefiere optar por algo que no sea pizza, suele ser un problema. Para mi sorpresa en este caso tuve suerte con Maquiavelo: gracias a la recomendación del mozo comí un salmón con vegetales al work más que decente y en un ambiente muy lindo que brinda una alternativa interesante y potable en el Paseo La Plaza. Así que si bien no es para esperar una cocina sofisticada tipo 5 tenedores, va mi voto positivo, un poco en desacuerdo con los puntajes tan bajos"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "OrnellaBe", 
      "text": "El ambiente es agradable, la atencion no sobresale y la picada era abundante, acompañamos la picada con un trapiche fond de cave, la temperatura del vino no era la correcta pero se pudo disfrutar."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fedechucky", 
      "text": "Comimos una picada, que parecia chica, pero vino abundante... no la terminamos de comer...\r\n\r\nEl lugar, agradable y tranquilo (ya que esta ene l interior de paseo la Plaza y no hay ni 1 ruido molesto) y la atención, no se puede esperar demasiado. Pero no fuimos mal atendidos, ni tuvimos que esperar en demasía."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Dami_80", 
      "text": "Fuimos a tomar tragos y caffe el sábado a la noche, el lugar estaba lleno (obviamente tuvimos que esperar mesa, sin drama), pero su servicio de mozos no están preparados para atender, ya que fué pecimo la misma. Por una parte tarda el servicio, y por otro lado queres llamar a otros mozos que no son de tu plaza ya que el tuyo no aparece y ni bolilla y se hacen los que miran a otro sector y uno ve que te observan de reojo.La verdad que el lugar es re lindo pero la atención arruina lo anterior."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "algrande", 
      "text": "Un poco caro por comer unos sandwiches( PANINI),ademas cobran servicio de mesa,q lo encarece más.El lugar es agradable ,así como su atencion.Pero $171 por cuatro panini , 2 aguas ,una gaseosa y un chopp!!!!"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedevan", 
      "text": "Habiendo compartido entradas y sin postre, es caro y no solo eso,  eramos 4 a la mesa y el lugar estaba VACIO, las entradas frias ( las mozzarrela congeladas! ,  la chambota duras las verduras ), no les interesa el cliente!. No vuelvo."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luplombon", 
      "text": "Ambiente descontraído, boa música e atendimento correto. As porções são de bom tamanho e o chopp bem gelado."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nuevasmovidas", 
      "text": "Lindo pero nada epecial, es mas para tomar un cafe que para comer."
    }, 
    {
      "date": "27 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lauriblues", 
      "text": "Muy buenos tragos. La atención, buena (no se hacen notar, lo cual está bien). El ambiente es estilo teatro romano y la comida es rica."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quiguey", 
      "text": "lo pasamos  espectacular, la atencion fue de 10, nos recibio una persona mayor muy agradable y cenamos sorrentinos con salsa maquiavelo, de postre compartimos una copa de frutos del bosque"
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fjtu", 
      "text": "El lugar es agradable y con música en vivo los fines de semana. La atención casi siempre es impecable. La carta es limitada, aunque no se renueva periódicamente (hay tapas, pastas, carnes, pescados, aves y \"light\"). Los platos son abundantes y llegan a punto a la mesa. De día, de noche y para pasar un rato o quedarse a comer."
    }, 
    {
      "date": "23 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "johad", 
      "text": "Riquísimo. Buena atención. Buen ambiente. Buena música. Recomendable de día y de noche."
    }, 
    {
      "date": "14 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ricardo_", 
      "text": "Me gustaría que cantara de nuevo un joven llamado German Díaz, ya que el año pasado tuve la oportunidad de disfrutar de su voz, yo soy chileno y esa noche la verdad la pase excelente!"
    }
  ]
}