{
  "malos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Charos", 
      "text": "Fuimos a almorzar con una amiga. Pedimos nachos con guacamole y queso fundido, tarta de jamón y queso con guarnición. La palta del guacamole estaba oxidada (negra) y los nachos todos todos rotos. La tarta bien, era abundante para una porción pero la guarnición pobre (una hoja de lechuga y una rodaja de tomate). La atención regular. Cobran servicio de mesa. No lo vale."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MatiasLombardi", 
      "text": "Almuerzo $72 dice la página de este pseudo resto bar??? Debe estar desactualizada.....un plato de ñoquis con salsa te sale $65, partiendo de esa base el resto de la carta es un despropósito total. Hay miles de restaurantes mas lindos, en los que se come mejor y pagas un 30% menos."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FedeSx", 
      "text": "Fuimos con mi novia el 14/02, el servicio empezó bien, nos ofrecieron un trago como gentileza de la casa. Mi novia pidió lomo al malbec con papas rústicas y yo pedí lomo con salsa de puerros. La comida estaba bien, pero la porción era mínima. A partir de ahí empezó la debacle, el plato estaba muy picante, pero no me queje (a una pareja cerca nuestro se lo tuvieron que cambiar). Pedimos el postre y tardaron 45' en traerlo!!! mi novia pidió una porción  de brownie con helado y yo un flan, el tamaño del brownie era un chiste. Para terminar pido la cuenta y el mozo tardo 1/2 hora en traela!!!"
    }
  ], 
  "buenos": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leemro", 
      "text": "Salimos  a cenar con mi novia por el barrio y fuimos a klevers.Muy buena atencion, un lugar con onda, platos muy bien presentados y de calidad, me animaria a decir  de lo mejor de Viilla Urquiza. Un lugar para tener en cuenta, volveremos."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lambas2011", 
      "text": "Platos correctos. No te mata, pero están bien. La atención es muy buena ya que las chicas se esfuerzan por hacerte sentir cómodo."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Loscurcumos", 
      "text": "El lomo exquisito, aunque las porciones no son muy abundantes! La atención buena. Una experiencia más."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NatyP", 
      "text": "Estamos hace poco en el barrio y ya hemos ido varias veces a desayunar y cenar. La atención es EXCELENTE!, las medialunas están buenísimas! y lo que hemos pedido para cenar también!"
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jesisoles", 
      "text": "El servicio muy bueno, muy atentas las mozas. Nos trajeron un bellini a cada uno mientras pedíamo.Respecto a los platos, lo que yo pedí fue hecho en el momento y era muy bueno, pero del otro plato, el puré estaba duro.De todas formas volvería, y pediría algo distinto."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Desgustador", 
      "text": "Un lugar de buena calídad con platos muy abundantes y sabrosos. Recomendalble para una salida casual o planeada tambien. Recomendable si estas buscando variedad de platos. Se puede ir a: desayunar, almorzar y cenar. Confortable y moderno."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Klever es un restaurant y bar relativamente nuevo en Urquiza ,muy actual y tranquilo, donde es verdad que la falta de profesionalismo en el rrhh ,lo suplantan con atenciones,como descuentos y bellinis sin cargo. El salmón rosado con vegetales($60) y la tarta de pera, super recomendables, no me convenció la tortilla a la \"española\"($38), con tomates,zanahorias y casi nada de huevos."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miguel8009", 
      "text": "Las Mozas muy atentas, Les falta algo de experiencia pero lo compensan con muy buena onda.\r\nLa rabas abundantes y bien presentadas y el Salmon muy sabroso.\r\nUna buena opcion en el barrio."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar especial, moderno y muy agradable. La atencion es muy buena o para ser mas preciso con mucha voluntad pero requiere algo mas de profesionalismo. La comida simple pero bien resuelta"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lobis", 
      "text": "Es un lugar muy comodo y de muy buen diseño que me dio mucha tranquilidad a la hora del almuerzo, muy buena recepcion, y atencion muy satisfactoria."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elgalle79", 
      "text": "El lugar esta muy bien puesto, tendrá apenas un año. Tiene pantallas de LCD muy grandes. La comida muy buena y la atención excelente. Los precios un poco caro y mas si vas sin algun descuento, creo que los mismos están pensados para consumir con descuento sino por el precio neto podes comer en un lugar mucho mejor."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sapito10", 
      "text": "Muy buen restaurant, super  recomendable.\r\nFui a cenar con mi novia y la verdad que los platos estaban muy ricos, la porcion era abundante, resalto sobre todo la excelnte atención."
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cometontos", 
      "text": "buenas tardes, fui a comer hace unos dias y la comida es muy rica, Los ñoquis a los 4 quesos fue increible, y mi pareja pidio una tarta con ensalada y nos fuimos muy conformes\r\nlos mozos de 10, muy atentos\r\nel costo dentro de lo que sale en todos lados,\r\nRECOMENDABLE y voy a volver esta semana por un lomo que tenia mucha pinta que comian en la mesa de al lado"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ceciliaspf", 
      "text": "La atencion muy buena.\r\nLos platos excelentes."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Valmar", 
      "text": "Excelente ambiente, platos abundantes con sabor exquisito, totalmente recomendable"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "casteloplus", 
      "text": "Fui a cenar y me encanto el lugar, super moderno, pantallas de lcd en todos lados, muy buena decoración, nos recibieron con unos bellini de durazno muy buenos,  los platos muy ricos, y los mozos muy atentos. Recomendable, \"la torta de peras tibia con crema\" que nos recomendo el mozo, imperdible, muy buen lugar para cenar con amigos, o en familia, muy tranquilo."
    }
  ]
}