{
  "malos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "caritots", 
      "text": "Fui varias veces y ésta última la verdad decepcionó bastante,cayó mucho la calidad. Encima sin saber,era sábado y tuvimos q pagar el derecho a Show($12) q uno no elije,solo ir a comer,ademas del cubierto. Nadie te avisa.  Y los sandwich casi nada de carne,comi lo mismo q siempre el Chivito \"medio y medio\" y mucho tomate,lechuga y la carne ni se veía. Gastamos entre 3, $250 por un sandw.c/u y 1 jarra de cerveza, me parece p/esa comida demasiado. Ojalá mejoren ya q era un lugar q nos gustaba mucho ir..."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MrDomyn", 
      "text": "No me gustó, pedimos el \"Super\" Chivito al plato y la verdad, trae muy poca carne, si bien viene con abundante acompañamiento. La copa de la casa trae helado de balde..."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lagomarete", 
      "text": "La verdad como URUGUAYO, el CHIVITO deja mucho que desear, finito como suela de zapato, el plato es abundante pero la estrella que es el chivito un desastre, el postre chaja que es tipico nuestro lo mismo un invento copiado y nada que ver al original, la medida de medio y medio te matan, no lo recomiendo para nada!!!"
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ezefe", 
      "text": "Uno no podría ser exigente con una chivitería. Le pediría, eso sí, calidad de ingredientes y preparación. Si cumpliera con eso sería suficiente. Pero esta Medio y Medio se quedó a medio camino. Pensando que sería algo suave, pedí un chivito que con salsa de soja y miel. Parecía un caldo concentrado. E imagínenlo sobre papas fritas!?. Imposible. Venía con batatas fritas... crudas. El ambiente antiguo está bien, aunque le falta una repasada a los objetos. Había ido en otra oportunidad, pero ya no es lo que era. Una pena porque tiene precios muy accesibles. Eso sí, la cerveza, helada..."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Julibert", 
      "text": "Luego del trabajo me fui con una amiga a tomar una cerveza y tal vez comer algo. La cerveza Stella A cotizada en Dolares, $20 y le tuvimos que pedir al mozo unas papas un maní algo que la acompañe y haga menos doloroso el precio. las papas medio y medio  pensé que serian con limón y orégano. Eran papas, plato generoso, con queso derretido por arriba.\r\nEl ambiente no es malo, esta ubicado en el centro y si se dejaran de zarpar con los precios iria nuevamente, es ruidoso, es asi! Al servicio de mesa se lo nota mal pago o maltratado... algo no cierra.\r\nOjala lo remonten para poder volver."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LauraCeci", 
      "text": "Muy decepcionadas.  Fuimos dos personas y pedimos lo clásico de este tipo de lugares.  La carne fria, el pan malo, el medio y medio no tan bueno como el Roldós y sobre todo el servicio de mozos: pésimo.  No solo no recomiendan nada sino que son casi inexistentes.  Por suerte comi chivito en Uruguay en varias oportunidades sino... sin palabras!"
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Betina", 
      "text": "El ambiente es poco confortable ya que hace mucho frío. La comida regular, fría y recalentada. Los mozos eran pocos y no podían atender a los clientes. He comido mejor comida uruguaya."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "myaninag", 
      "text": "Lamentablemente no tuve una buena primera experiencia con la chiviteria.\r\nAl llegar nadie nos atendio, ni siquiera habia alguien en la caja y/o mostrador.\r\nLa comida dejo bastante que desear, tardo demasiado. Al consultar el porque de la demora nos trataron de malos modos, y trataron de arreglarla diciendo que habia unos platos que tardaban mas que otros.\r\nEsperando que la comida calmara nuestra ansiedad y mal humor hasta ese momento, no hizo mas que aumentar nuestra furia. Llego todo frio, platos mal preparados y presentados, aumentado por la mala cara de quien nos atendio.\r\nHonestamente fue mi primera, unica y ultima vez que voy a la Esquina de Medio y Medio, una experiencia decepcionante."
    }
  ], 
  "buenos": [
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "countryboyseba", 
      "text": "Buena opcion para una comida abundante y sabrosa. Es la primera vez que como el plato uruguayo chivito, y me pareció bueno, aunque quizas el lomo podria ser más grande...El precio está bien."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoge", 
      "text": "buena comida, carta de vinos modesta y música excelente"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Griego58", 
      "text": "Fue la primera vez que fui y me gustó, el lugar es informal y con concurrencia de edades heterogéneas. La comida es buena, el lomo es verdad que es fino pero no es muy distinto al que sirven el Montevideo, las guarniciones son buenas, y me gustó la cerveza tirada en jarra y el postre chaja. Lo único que no sabía (por ser la primera vez) es no hay que ir arriba si es sabado porque hay show y los bafles aturden mucho (si estás abajo no). Ah la atención es buena."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "Un lugar para ir con amigos a divertirse y comer muy bien"
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabyba12", 
      "text": "Todo lindo... fuimos un viernes a la noche antes del cine y fue buenisimo, rapido, economico y rico... solo que como era viernes a la noche y tenian espectaculo nos mandaron arriba para no pagar derecho de espectaculo , ya que no nos quedabamos! vuelvo seguro1"
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ezequielarguelles", 
      "text": "Muy buenos platos, contundentes y a buen precio. Un poco abandonado el lugar, pero compensa la atención y la comida. Ya van dos veces que voy con mi novia y me sigue gustando."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "volterra", 
      "text": "La atención del mozo, inmejorable. Aclaro, a raíz de algunos comentarios en el foro, que ahora el salón del piso no es más para fumadores. Pedimos pamplona de cerdo y vino muy bien presentada, con papas fritas y ensalada y también muy rápido. La lista de vinos es muy, muy pobre pero me parece que es más que nada porque el público es muy joven y toma más cerveza que vino. El postre chajá lo hacen ellos y es muy rico."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Miamiman", 
      "text": "Buena comida y esmerada atención. El mozo de 10 puntos y los platos abundantes. Es el tipo de lugar donde inmediatamente lo hacen sentir como en su propia casa."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanhvs", 
      "text": "Comi un Chivito clasico con un chopp, el chivito estaba bien, sabroso y bien servido, por ahi faltariaun poco de aclimatacion, algun aire o ventiladores mas en verano. es una buena opcion para ir a tomar algo con amigos por esa zona y no te matan con los precios, una jarra de birra tirada anda en 20 mangos."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tenryu81", 
      "text": "Muy ricos sanguches de chivito, buenas porciones. Muy pintoresco el lugar."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PepinCascaron", 
      "text": "El plato muy bien servido. Abundante. Recomiendo cerveza rubia suelta, en jarra y adecuadamente fria. No sera como el chivito que come uno en Uruguay, pero esta muy bueno. Creo que es un clasico de Bs. As. que debe visitarse de vez en cuando."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AAARIEL", 
      "text": "buen ambiente, para ir con amigos para charlar un rato o festejar un cumple, no es gran cosa, la comida es abundante y acorde precio calidad, el lugar decorado con cosas antiguas muy original, comida sabrosa, muchas papas y demas cosas que acompañan al plato principal, faltaria una mejor porcion a la carne que sea mas abundante para estar acorde con las guarniciones"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Acacia", 
      "text": "Es un lugar agradable, y que esta decorado en forma simpatica, pero le da un toque de falta de limpieza, los platos aunque la porcion es generosa , la demora es un poquito importante. Los precios acordes al menu y al lugar. Es como para pasar un rato con amigos sin ser exigente"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cclaudel", 
      "text": "La carne es excelente. Gran variedad de menúes chivitescos, muchos de ellos para compartir. Precio accesible. Volveré."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maxote66", 
      "text": "El chivito me decepcionó completamente, la lechuga y el tomate mal lavados y la carne no tiene el gusto que le encontrás en La Pasiva. El panqueque, por el contrario, espectacularmente rico. La atención, voluntariosa pero inexperta y el ambiente no puede ser más lugubre, mal iluminado en un barrio que es de por si oscuro y no demasiado lindo."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matrox", 
      "text": "Ideal para los viernes al mediodia, podes compartir el plato, tomarte una gaseosa y pagas 18 pesos.. la verdad calidad/precio muy buena."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fer84", 
      "text": "Los platos son muy abundantes, son para compartir! La comida esta bien, pero no es nada del otro mundo. Para comer a un precio razonable."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica, el chivito es abundante y no esta mal,el lomo es rico, pero nada que ver al de uruguay. El lugar es agradable. Tienen buenos precios."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El ambiente es divertido, decorado con un estilo cambalachero rioplatense que invita a una velada informal entre amigos, lo mismo que las opciones de chivitos \"con todo\". Para pasar un rato ameno y distendido, sin sutilezas ni gran refinamiento pero con el encanto de la  tradición y la nostalgia porteña."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pablodom", 
      "text": "Francamente habiendo ido al mismo local de san telmo fue una decepecion total, las papas fritas nadaban en un mar de aceite. La salsa cuatroquesos la encontre cuando termine el plato.\r\nEl medio y medio deja mucho que desear para aquellos que saben lo que es el medio y medio (hablamos del de Roldos).\r\nEl servicio, creo que hace tiempo no me servian tan mal, y por lo que vi a muchas mesas igual. Pesimo servicio que hizo que el momento se esfumara, tambien es muy ruidoso dificultando una conversacion.\r\nLa falta de atencion de los mozos es alarmante.\r\nPrefiero lejos el de san telmo."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nenitos", 
      "text": "El lugar es vistoso, la atención fue rapida aunque muy poca onda el mozo. Los platos parecen abundantes aunque la porcion de lomo (del chivito) es muy finita, una lámina, lo que llena es la guarnición. Igual es sabroso y se come bastante económico."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cocinar4ever", 
      "text": "Fuí con unos amigos, nunca habíamos ido, la decoración es modesta, de bodegón, pero eso no empaña la onda del lugar, a nosotros que nos encanta la música nos gustó eso.\r\nComí un Super Chivito Uruguayo a los 4 quesos que estaba riquisimo y lleno de queso (pedirlo sólo si te gusta mucho el queso). El chivito al plato muy rico, pero escaso en comparación con la montaña de papas bañadas en queso. Quizás lo ideal para un plato combinado de este tipo, sería un poco más de balance entre la guarnición y la carne.\r\nBuen lugar para ir con amigos, aunque caro para comer seguido \"al paso\" al mediodía."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Superlativo", 
      "text": "un lugar con onda para ir con amigos, se come abundante y la atencion es correcta. Me gustó."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Muy buena la pamplona de cerdo. Viene acompañada con  dignas papas fritas y una ensaladita de lechuga y tomate. Abundante porción. El matambrito de cerdo al verdeo es también muy recomendable. Probé la cerveza mezclada con grapa y me pareció copada para quienes disfrutamos de la cerveza rubia tirando a amarga. EL chajá estuvo bien pero lo he probado mejor en Uruguay. La atención es muy buena. La moza fue muy atenta y los platos los sirven en tiempos razonables. Es cierto también que casi no había comensales el día que fui. La decoración es regular, cansa la vista y no es linda en verdad (discos viejos atornillados a las paredes, damajuanas haciendo las veces de faroles, botellas viejas sobre estantes feos, etc.). No me parece un lugar demasiado representativo de la comida uruguaya. Recomendable para tomarse unas cervezas con amigos y comer alguna cosita. No apto para cena romántica o familiar."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "monaquella", 
      "text": "Estuve la otra noche, (no fin de semana), y comì mi pamplona que me encanta (ya la habìa probado) y por sugerencia de la camarera, probè las papas fritas a los cuatro quesos. BUENÌSIMAS!!!"
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dieguistico", 
      "text": "La comida no es mala, pero tampoco es para volverse loco. El escalope a la mostaza estaba bien, rico, pero las papas fritas estaban levemente aceitosas y el flan demasiado compacto (parecía un budín de pan). El ambiente hace uso y abuso del folclore urbano rioplatense (fotos de Olmedo, lamparas hechas con damajuanas, discos viejos y esas cosas) pero luce bastante descuidado y al borde de lo berreta. \r\nLa atención fue rápida, pero cabe aclarar que comí prácticamente sólo."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "boquini", 
      "text": "muy buena la comida pero tardan mucho en traer la comida y eso que no habia mucha gente"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rufy", 
      "text": "soy gastronomico y pase de casualidad apurado y comi un sandwich medio y medio buenisimo y barato"
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "morochapilarens", 
      "text": "Buena ambientación, buena comida.\r\nDemora un poco la atención a la mesa.\r\nSi mejoran eso sería un lugar muy copado."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jart01", 
      "text": "Hoy la experiencia no fue buena: el plato tardó muchisimo en llegar y cuando intentamos algún tipo de reclamo, la manera en que nos trataron de muy mala manera.\r\nEspero que haya sido hoy un mal día, ya que otras veces el servicio y la comida habian sido buenos."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maius", 
      "text": "El lugar esta bien ambientado, no había show cuando fuimos. La comida no es nada del otro mundo, la carne era un poco gruesa pero la porción es abundante."
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aquamarine", 
      "text": "Un lugar muy bueno. Los platos son abundantes y sabrosos. La cerveza con moscato era muy rica y original. La atención es muy amable. El show, aunque no fue candombe uruguayo, estuvo bastante bueno. Pasamos un buen rato."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "comilona", 
      "text": "Fuimos a buscar chivitos típicos uruguayos y nos encontramos con sandwichs de \"lomo\" grueso, fuimos a buscar música uruguaya y había un cantante que hacía temas de Arjona, quería cerveza uruguaya y sólo tenían Quilmes Cristal, de Chajá ni hablemos. En fin... un quiosco."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mark1", 
      "text": "Excelente ambiente, muy buena comida y excelente Show."
    }, 
    {
      "date": "21 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adryalba", 
      "text": "Me parecio agradable pero esa noche no hubo show..."
    }, 
    {
      "date": "13 Abr 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lagartol", 
      "text": "Pedí una ensalada de atún, que estaba en mal estado y me intoxiqué.  Tuve la cabeza colorada durante una hora.  Inolvidable."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tartufo", 
      "text": "Si los glotones tenemos un paraíso, este boliche está en alguna de sus nubes. Ambiente de bodegón, muy buena comida (abundante y a buenos precios) y excelente atención. En mi caso fui por una pamplona de cerdo, y estuvo 10 puntos. La cordialidad y disposición de los mozos deberían ser imitadas por unos cuantos."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "samus", 
      "text": "Fuimos en familia a festejar el cumple de mi papá. Eramos 15 personas entre 56 y 2 meses. La pasamos bárbaro. Yo llamé antes para preguntar detalles y me preguntaron cuàntos eramos, y asi, cuando llegamos teniamos una mesa separada. la atencion de los mozos excelente y la comida riquisima. gastamos 100 por persona, con bebida por demas, platos abundantes y postre"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Vandal", 
      "text": "El chivito, como siempre, excelente. La calidad del servicio se resiente por el hecho de que hay un solo mozo para el piso alto (salón fumador), aunque nos presentamos bastante tarde a cenar (cerca de la 1 de la mañana). Adicionalmente, el calor era intolerable: el salón fumador está encristalado por razones atendibles, pero deberían colocar ventiladores de techo.\r\nLa comida, como siempre allí, sublime, y el medio y medio blanco (champagne con vino), de lo mejor."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tobias", 
      "text": "Fuimos 4 personas... estuvimos en el sector fumador, arriba, lugar pintoresco. El mozo nos atendió 10 puntos, nos explicó todo y la comida fue MUY buena, te traen unos platos que se pueden llegar hasta compartir si no son de comer mucho, vamos a volver seguro! lo único que tengo para criticar, fue que no vi ni un solo tannat en la carta de vinos... pero bueno, en general se come muy bien y vamos a volver a probar otros platos."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "universosyderal", 
      "text": "muy buena comida, ricos gustos, pintorezco y agradable. buena atencion y rapidez. 9.50 puntos. baja 50 pts por la musica de cumbia muy alta para lo que es una cena que deberia ser tranquila y sin poca gente."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vandal", 
      "text": "Si bien los chivitos siguen manteniendo la calidad de siempre, el servicio se resiente por el empeño en ahorrar en personal. Viernes a la noche, viejo, no pueden tener a un solo mozo (voluntarioso y experto, el simpático y joven Christian) para atender medio salón principal y todo el primer piso.\r\nNO ES LÓGICO. Aunque se ayudaba con el apoyo de la encargada y de uno de los cocineros, definitivamente los dueños tendrán que replantearse si quieren perder clientes (como la mesa de 12 que estaba a mi lado y que se fueron por la tardanza) o contratar personal para ayudar a Christian."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rachus79", 
      "text": "Pedi la Comida por Delivery. La entrega fue  NORMAL de 30´a 40´. Hiper ABUNDANTE el Plato! Hasta el Pan me enviaron. Me atendio Roxana al telefono y excelente pues me recomendo ese plato. Muy amable. \r\nACLARACION: Alguien Dijo que las Papas fritas tenian mucho acite.. La verdad no me paso.. por lo menos ES NORMAL EN LAS PAPAS.. Si alguien sabe de algun Resto que las sirve  SECAS.. CROCANTES Y CON EL ACEITE NUEVO NOS AVISA.. dudo que exista, pero porque es lo normal ES FRITO!! Gracias de nuevo!"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vandal", 
      "text": "La atención excelente por parte del mozo Jonathan, los platos muy sabrosos, rápidos y en su orden y con la separación temporal correcta.\r\nRecomiendo especialmente el chivito de cerdo sobre colchón de arvejas con papas españolas y salsa demiglacé al estragón y peidr una botella de Medio y Medio blanco (50% champagne, 50% vino blanco) a 20%.\r\nEl plato, una porción (MUY abundante) de aros de cebolla y la bebida totalizaron 51 pesos, realmente una de las mejores relaciones calidad/precio de Buenos Aires. Puntos flojos: calor en el piso superior (precio a pagar por los fumadores), y no había lomo."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nery", 
      "text": "Es un lugar tranquilo, tipo cantina, la comida es excelente,abundante,pueden comer dos por uno y el tiempo de espera es el normal para cuando hacen las cosas bien, mientras esperamos la comida, pedimos los aros de cebolla como entrada y estaban riquisimos, la decoracion te lleva al pasado y hablar con tus amigos de tiempos aquellos...la moza muy atenta!! muy amable!! y con mucha paciencia!! se llama Roxana.\r\nLa bebida medio y medio tambien me hizo recordar a mi pais que tanto añoro. Me gustaria  ver mi bandera junto a la argentina que la tienen colgada en una de las paredes, solo eso.Anabella"
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leo23", 
      "text": "la comida es muy buena y abundante a un precio muy accesible.por favor no cambien porque es muy dificil encontrar en esta zona estas caracteristicas.la decoracion del lugar es muy original"
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "El_turco", 
      "text": "Es muy recomendable la pamplona de cerdo."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fjtu", 
      "text": "La chivitería uruguaya de Congreso. Buen ambiente, buena comida."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "La comida excelente. Los platos son muy abundantes. El precio es un poco caro para un almuerzo diario, pero realmente vale la pena ir de vez en cuando."
    }, 
    {
      "date": "24 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marat", 
      "text": "Muy buena la comida y el servicio. Nada de que quejarse, sólo que no había show cuando fui."
    }, 
    {
      "date": "20 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "los_pupu", 
      "text": "Excelente comida y atención.\r\nEl Show del grupo Relax de primera, muy divertido."
    }, 
    {
      "date": "25 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "facundoe", 
      "text": "Excelente lugar. Ambiente muy alegre y especial (sobre todo en sus shows), comida realmente innovadora y deliciosa, Altamente recomendable!!!"
    }, 
    {
      "date": "9 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diazlega", 
      "text": "Lugar muy cálido, ambiente agradable, excelentemente atendido. El show de \"La Yamandú\"...imperdible."
    }
  ]
}