{
  "malos": [
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gust75", 
      "text": "Fui a desayunar. La atención es buena, peeeero, el café con leche horrible, parecía hecho con café instantáneo. Un cafe con leche y 2 medialunas 32$ me pareció carísimo. Encima no funcionaba internet. No volveré."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coquito1901", 
      "text": "Pedimos los malfatti! Son como gomas cuadradas con poca verdura acompañados con unas verduras hechas medio sopa de zuchini y cebolla con rucula fresca . Frío recalentado .\r\nNo me gusto!,"
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "marialada", 
      "text": "La ultima vez que fui tardaron años en atenderme, otros tanto en traer el pedido, el cual vino a medias y las porciones de todo se han reducido al punto que todo parece una degustación... definitivamente dejó de ser un lugar preferido para mi."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "balotage", 
      "text": "Este lugar ya no es lo que era. Toda la calidad y frescura que tenían sus platos ya no es tal. Pedí el sandwich de lomo, y al menos la textura no parecía la de un lomo. Hasta la presentación de los platos decayó. Los precios altos para lo que ofrecen. Lo que no varió fue la ambientación que sigue siendo bastante amena."
    }
  ], 
  "buenos": [
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Czuleta001", 
      "text": "Volvimos despues de unas semanas y encontramos nuevas propuestas en la carta, muy recomendable la sopa"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natycalis", 
      "text": "Impecable. El lugar está muy bien puesto; al estilo de los deli de NY. La carta incluye ensaladas, rolls y sanwiches sanos, con opciones vegetarianas. Todo es muy fresco y está muy bien servido. Hay variedad en aguas saborizadas, licuados y jugos de frutas. Y distintos blends de té, que es el detalle que caracteriza y diferencia el lugar de otros similares. A nosotros nos atendieron bárbaro: cordialmente y sin demoras. Vuelvo seguro!"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Somos de ir siempre a tea connection, porque nos gusta la carta que tienen. Lamentablemente el sabor no es el mismo de antes, tampoco los precios. Pedí una ensalada, que me dió a pensar que el bowl era demasiado grande, o a mi ensalada le faltaba contenido....espero vuelvan a lo que eran"
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "El local es mucho mas amplio y lindo que los demás. La comida, riquísima. Las ensaladas tientan aun en días fríos. La atención, un poco lenta, una constante del lugar. Con el descuento de noche de mujeres, resulta muy accesible."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pach", 
      "text": "Los sandwiches son muy sabrosos, y las ensaladas muy originales es un lugar muy lindo para un almuerzo rico sin muchas complicaciones. Para mi la definición para este lugar es un cafe con mucha proyección y  buen logro de sabores."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chezz", 
      "text": "Muy bueno el jardín que habilitaron atrás del salón. Los ingredientes son muy frescos, recomiendo las ensaladas o los woks para un almuerzo liviano, y probar las aguas saborizadas que muy ricas. Los blends son un poco flojos pero están bien, hay mejores casas de té en todo caso. Una cosa: la atención es muy amable y rápida, pero suelen olvidar ingredientes (!) ya me pasó 5 veces que se olvidan de traerme el aderezo de una ensalada o si el plato viene con tomates por ej se los olvidan! ojo hay que prestar atención. Los desayunos flojos en gral. Es sólo para almorzar y una pausa a la tarde."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Hermoso el jardín escondido en el fondo del local.\r\nMuy buenas las aguas saborizadas y todos los ingredientes son super frescos.\r\nRecomendable para un almuerzo o té con amigas."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "siempre vuelvo a este tea connection, para mi, el mejor de todos. La atención es siempre amable, y el poder disfrutar del pequeño patio que tienen en la parte del atrás es un plus. \r\nLa comida, riquísima como siempre y los ingredientes de primera"
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NoeVek", 
      "text": "Lindisima casa de te! Es recomendable ir al jardin de invierno que tienen al fondo con sus jardines verticales y claraboya. Para almorzar recomiendo los rolls de pollo o vegetales acompañadps de agua de anana, para tomar el te probar alguno de los blends que ofrecen servidos en teteritas con \"camisa\" para que no se enfrien, los scons son como los de la abuela. Divino lugar para una tarde relajada o un almuerzo frugal. Podés comprar el blend de tu preferencia para llevar a casa. Me encanta, lo recomiendo"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DamianDC", 
      "text": "Me parece una buena opción para tomar un rico té de las muchas variedades que hay; los sandwiches son buenos y las tortas también.\r\nLa atención fué lentísima en las 3 ocasiones en las que fuí, en una de las ocasiones tuvimos que ir a la caja a recordarles que queríamos la cuenta."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "La propuesta se encuentra valorada por \"el lugar\". Muy buen ambiente. Espacioso y con opciones. Buena atención de la propuesta que caracteriza la marca."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mininana", 
      "text": "Recomiendo. Sandwich de pollo, Platon vegetariano y Platon saludable. El wok vegetariano es un desastre y la ensalada con atun no da mucho que decir. Las aguas saborizadas son ricas, y los tes son muy buenos. La chocotorta fue genial, y el cheesecake de maracuya deja que decir. Volveria solo x el cheesecake y el sandwich de pollo."
    }
  ], 
  "excelentes": [
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marurojas", 
      "text": "Voy todas las tardes a estudiar y no dejo de probar cosas ricas. Las aguas de frutas, los sanguches, y los te son espectaculares. Y los chicos que atienden, son un amor. Excelente lugar para hacer cualquier cosa: juntarse con amigos, estudiar, leer el diario o simplemente tomar un rico jugo de mango."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florcita14", 
      "text": "Me encantó, fui con una amiga a tomar la merienda, los blends son excelentes, todo esta pensado en detalle. Los platos caseros, el pan exquisito y la ambientacion no es ostentosa ni descuidada, 100% equilibrado carta y lugar. Volvere muchas veces"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sonrisadigital", 
      "text": "El local es excelente y la calidad de los productos muy buena. El jardín de invierno en el fondo es increíble para Cap Fed. Muy bueno para merendar, única crítica: las aguas saborizadas podrían servirse frías en lugar de temperatura natural."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solangec", 
      "text": "Ambient agradable, muy buena antención y riquisima la comida. Cuentan con un menú para celiacos."
    }
  ]
}