{
  "buenos": [
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "OrnellaBe", 
      "text": "La atencion desastrosa, las mozas super desatentas, el ambiente y la comida muy bien sobre todo las pizzas a la piedra!"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "uork", 
      "text": "Buenas pizzas y muy lindo lugar con mesas al aire libre en la esquina del Paseo La Plaza."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Entramos un sábado por la noche en búsqueda de algo rápido y la apariencia del lugar no nos despertó demasiadas expectativas. La pizza a la piedra resultó buena tanto por la  masa como por los rellenos. El salón es extremadamente ruidoso y la temperatura en su interior es elevada, las mesas están muy pegadas. Poco personal, ya que a la camarera, aunque nos atendió eficientemente se la notaba superada en sus funciones. Económico, excelente relación calidad-precio. Creo que es una opción totalmente válida para comer en el centro de la ciudad"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "Lugar ideal para una comida informal, los postres son riquisimos... muy recomendables."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Clorinda", 
      "text": "EMPANADAS INCREIBLES!!!!!, variedad de pizzas, el servicio re piola, muy lindo para comer en la parte de afuera. Buen precio y postre muy rico."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "karadagian", 
      "text": "Muy buen ambiente, aunque suele ser un caos de cantidad de gente. OJO, me gusta para verano porque está lindo para comer afduera en un lugar tranqui en elmedio del centro.... Adento.... ierde mucho. Las empanadas son barbaras"
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ssuarez", 
      "text": "He pedido un delivery y la verdad que llega bastante rapido y caliente. Muy recomendable."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Perry", 
      "text": "ES UN LUGAR AGRADABLE PARA UN ENCUENTRO INFORMAL, SUELEN DEMORAR EN LA ATENCIÓN, POR ESO SUGIERO IR DESPUÉS Y NO ANTES DEL TEATRO."
    }
  ]
}