{
  "malos": [
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanitua", 
      "text": "Fuimos por los comentarios positivos y nos decepcionó. El lugar es lindo y la atención es cordial, pero hay una espera excesiva para cada plato, los rolls de langostinos estaban desabridos, y el arroz del principal era un arroz hervido con ?.. lechuga!!!! El asado estaba sabroso pero $85 por un pedazo de asado con puré de papas y $60 por un plato de arroz hervido es realmente excesivo, por más bien preparado que esté. Se notaba un alto nivel de desorganización en la cocina, el mozo todo el tiempo les tenía que recordar que sacaran los platos. No volveremos."
    }
  ], 
  "buenos": [
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Inusual restaurant para la zona. La decoracion es muy parecida a la de todos los resturants japoneses. Lo que lo diferencia de los demas es una pequeña biblioteca con libros de cocina que uno puede consultar mientras espera la comida. \r\nHay 2 opciones: menu de 7 pasos o elegir a la carta.\r\nNosotros comimos el asado de coccion lenta y el salmon envuelto en masa fila. Muy buenos los 2 platos. El asado se deshacia casi sin necesidad de usar el cuchillo. No dejen de probar la sopa de choclo. Tardan 6 horas en prepararla. Excelente!\r\nMuy buena la atencion."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jojolito", 
      "text": "Lejos, pero lejos, es EL lugar que recomiendo sin dudar. El ambiente es cálido y tranquilo, parece que estuvieses en la tu propia casa. Si califico la atención como Excelente, me quedo corta. La comida es un 10 sin dudarlo, el salmón crocante, el sushi, la tempura de helado, el te verde japones, todo! El broche de oro, es Gustavo el Chef que se acerca a preguntarte que te parece todo e indaga sobre los puntos a mejorar. Mi favorito para comida japonesa! Comes bárbaro y a un precio mas que razonable."
    }, 
    {
      "date": "6 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Stambuk", 
      "text": "Es un lugar muy agradable. Fuimos con un amigo sin muchas expectativas y realmente salimos sorprendidos. Elegimos el menú degustación y cada uno de los platos poseía un sabor  exquisito y muy particular. Creo que los precios son adecuados, he pagado lo mismo o más por sushi y otros platos japoneses/fusión en otros lugares, pero dados el sabor y  la elaboración de los platos de este restaurante, vale la pena. Cabe destacar la dedicación del Chef (y del mozo) por hacernos sentir satisfechos durante toda la velada. Sinceramente, lo recomiendo!"
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Seba_facha", 
      "text": "La comida es increible, platos originales, con sabores distintos y unicos\r\nuna atencion personalizada, con todas las explicaciones q un menu degustación amerita\r\nes un restaurant para dejarse llevar con lo que el cocinero proponga\r\n\r\npodria destacar el arroz salteado con una salsa de hongos, ese toque convirtio un plato simple en una experiencia gastronomica diferente y  termino de satisfacerme  en cuanto a las porciones y cantidades"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejandro1973", 
      "text": "muy buena opcion para probar algo diferente, si no estas acostumbrado  a sabores orientales.\r\nexelente atencion, los platos te sorprenden. si lees un poco mas de comentarios, explican bien las caracteristicas de este menu bien logrado.\r\ngracias."
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ANAYJOSE", 
      "text": "Muy buen lugar! El menú de seis platos excelente. No se lo pierdan. La mejor sopa que probé"
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Liza_Q", 
      "text": "Excelente atencion, presentacion de platos, ambientacion calida. \r\nRealmente disfrute cada plato. Lo recomiendo!"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jcayrbp", 
      "text": "Decir que Kita es excelente es desmerecerlo. Reservamos para festejar nuestro aniversario y la pasamos fantástico. La comida es sublime, la atención extraordinaria, el lugar mágico. El asado es una sorpresa en todos los sentidos, y el menú degustación es magnífico.  La capacidad del chef para crear las maravillas que nos trae a la mesa es majestuosa. Espero que la gente sepa apreciar lo que el dueño intenta mostrar en este extraordinario lugar. Felicitaciones al emprendedor que pudo hacer realidad este lugar para disfrutar de los placeres de su cocina."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "muy buena comida!!! excelente los platos y los detalles de cada una de ellas. El servicio y el salon son muy buenos! se recomienda ir en pareja, familia o grupos de amidos. todo excelente!!!"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gemser", 
      "text": "Excellente la ensalada para empezar, la sopa de choclo tambien. El roll the langostino con panko no es nada de el otro mundo plato muy ssencillo deberian cambiarlo.\r\nComi una mousse de the Verde como dessert bien elaborada, el servicio muy bueno.\r\nEl ambiente desfortunatamente tiene mucha luz.\r\nNunca probe una carne tan tierna en mi vida."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gutes", 
      "text": "Impresionante la dedicación y calidad que le pone el chef. Cada plato es armado en perfecta armonía y con sabores y texturas impresionantes. El menú degustación esta muy bien armado, de principio a fin. Vale cada peso que pagás. Hace mucho tiempo que no comía tan tranquilo y tan bien. Estuvimos cenando y charlando con el chef, donde nos contó de donde viene y quienes empezaron con la comida \"Japonesa de Autor\". Algo a destacar: nunca probé una sopa de choclo y un tartar de salmón tan bien hechos."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ricardinho", 
      "text": "EXCELENTE!!! la comida estuvo exquisita y la atencion fue excepcional. Un festival de sabores y texturas!!"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DaniAzulgrana", 
      "text": "Una Fantástica Sorpresa este lugar. Sorpresa también porque mi mujer había reservado el lugar y no sabía yo a donde íbamos. Pero fue espectacular la cena. Cada uno de los pasos, uno mejor que otro. Incluso no me agrada el choclo y no lo incluyo en ningun plato, pero la sopa que vino como segundo paso....realmente exquisita.\r\nEn la ambientación, bajaría un poco las luces, al menos en las mesas de parejas, para hacerlo más íntimo. La carta de vinos es reducida, pero imagino la ampliarán cuando el lugar les comience a quedar chico (es un lugar donde pronto habrá que reservar con varios días de anticipación).\r\nAlgo a mejorar...el vino blanco no estaba frío.\r\nFelicitaciones a Gustavo, el chef y dueño, por la cálida atención y hacernos sentir muy cómodos en el lugar.\r\nVolveremos sin dudas, y recomendaremos a los amigos."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dborgonovo", 
      "text": "Excelente. Cuando una ensalada sorprende, indica que se trata de un lugar de gente que sabe. Después de los 5 pasos las mujeres no se sentían pesadas, diría que por la calidad de los productos.Me vieron tan entusiasmado que me trajeron un tartare de salmón \"fuera de programa\", delicioso. La ambientación puede mejorar, y también habría que ampliar la carta de vinos. Altamente recomendable."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuniorSuperstar", 
      "text": "Fuimos 2 personas gastamos, $425 con propina, un espectaculo, vale cada peso, cada uno de los 5 pasos se destaco en cada oportunidad, altamente recomendable para el que busca una opcion diferente, felicito al dueño y chef por la organizacion y  el buen gusto para convinar los pasos, la verdad las 2 personas que fuimos coincidimos en ponerle un 10, y volveremos conparejas amigas!!!! Sigan asi!!!"
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Brunocas83", 
      "text": "Fui con mi novia y la pasamos muy bien. Los 5 platos son excelentes. Algo muy diferente. Gustavo (el chef) logro una buena fusión con la comida japonesa. La atención del mozo y del chef son excelentes. Nos explicaron plato por plato como se elaboraron. La sopa de choclo y el asado se llevan todos los premios."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juampipresas", 
      "text": "El lugar cuenta unicamente con un menú degustación de 5 platos, todos deliciosos. El lugar es sobrio, nada de lujos y la atención del mozo y del cheff/dueño del lugar es excelente. Abrieron hace un mes aproximadamente pero le deseo el mejor de los éxitos. \r\nParrafo aparte para la sopa de choclos, un manjar."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sushi-Man", 
      "text": "Realmente un lugar que me sorprendió, por la calidad de su menú  y la presentación. El plato en el que viene el asado (4 horas de cocción) y la sopa de choclo son exquisitos..... El lugar chico pero agradable. Muy recomendable."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gwinik", 
      "text": "La propuesta de este resto de comida japonesa de autor cuenta con 5 platos deliciosos. La sopa de choclo es increíble. Es una opción única en la zona q se encuentra. vale la pena visitarlo."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jeros", 
      "text": "Muy buena  propuesta, son cinco pasos de una excentrica diversidad, pero agradables para cualquier paladar. La tira de asado y el langostino rebosado tipo sushi la verdad que son de una originalidad gastronómica aún no vista en Buenos Aires. El precio refleja lo que te brindan. Muy buena artención, el dueño esta presente con los clientes, es el cheff y explica los pasos ademas de estar atento a todos los detalles. Totalmente recomendable, para una noche especial."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PabloJuan", 
      "text": "Ayer fuí a cenar con mi mujer y nos llevamos una excelente sorpresa. Soy más bien clásico con la comida, no estoy acoastumbrado a la comida fusión (más bien le descreo un poco) y ayer me sorprendí gratamente. La propuesta es realmente diferente. El lugar es pequeño pero muy calido, la atención muy esmerada. Lo mejor es la comida, los 4 platos del menú degustación son increibles, sobre todo la carne y la sopa. El postre de helado frito (sí!! helado frito) una maravilla. Vuelvo seguro..."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sacmis", 
      "text": "La pasé muy bien y lo más importante es que comí muy rico. Me dejé sorprender por una comida distinta a todo lo que había probado.  No es una ganga, pero está bueno darse el gusto con comidas así. Lo recomiendo para fechas especiales."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valemaga", 
      "text": "vuelvo por la sopa de choclo, por la tiernisima tira de asado y por ese helado tempura frito. vale la pena la experiencia"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cabe1983", 
      "text": "La semana pasada fui con mi novia y la verdad que nos sorprendio, muy buenos los platos.  El chef sale de la cocina, te sirve los platos y te los explica en detalle.  Muy recomendable."
    }
  ]
}