{
  "malos": [
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aguila08", 
      "text": "Un muy mal servicio, la comida por ser un viernes y a mi entender fue muy poca, del sector parrilla casi nada habia, del de pasta menos por lo cual olvidense de ir con hambre ya que la verdad es poco y muy pobre el menu salvo la parte de pescado que fue no lo unico bueno que probe en toda la noche \r\nAh los vino para no desentonar tambien faltaban, a lo que el mozo muy sincero dijo \"hubieran llegado antes de que se agote\" la verdad espero sirva mi critica para que cambien algo, lamentablemente ni yo ni mis amigos volveremos desde ya"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "flore33", 
      "text": "La verdad es q es un lugar para no recomendar, para acompañar el pésimo servicio deja mucho q desear la carta, que pese a ser un tenedor libre, es limitadísima, el ejemplo más sencillo es que a las 22hs. solo había asado en la parrilla."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ltamborero", 
      "text": "El servicio es de terror, nadie me atendio coordialmente, tanto a mi como a mi señora y a la gente que estabamos cenando y el colmo fue que a la hora de los postres me dijeron que panqueques de dulce de leche no tenian, cuando un minuto antes vi tres baldes, obviamente hable con los responsables, me queje y a los dos minutos aparecio el dulce de leche, la verdad una verguenza !!! no voy nunca mas..."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kr1os", 
      "text": "No recomiendo este lugar, sobre poblado de comensales, mucha cola en cada isla de comidas y después de una espera interminable no disponían del plato que ofrecían porque se le habían acabado los productos, no vuelvo nunca mas y no se lo recomiendo a nadie."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pato Lopez Toro", 
      "text": "No tiene ninguna relación costo calidad!!!!! La atención es pésima; y la comida también!!! Los empleados  trabajan a desgano, con pésimas contestaciones. \r\nFuimos a las 22.30 hs y ya no quedaba nada en la parrilla; y lo que quedaba era super duro; el parrillero hacia comentarios de mal gusto para con la gente que no dejaba propina.. en el sector de pescado toda la noche el comentario fue en 10 minutos sale y demoro como 45 una paella valenciana donde el protagonista era el arroz y dos o tres mariscos.. no lo recomiendooo!!!"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ursulaalz", 
      "text": "No vale la pena ir un sábado a la noche. Lo bueno es que va gente, lo malo son las colas que hay que hacer para una comida que antes era mucho mejor"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Glonoe", 
      "text": "La parrilla estaba vacia, yo esperaba ver el chivito o cordero y ni los vi. Los tacos tenían el relleno de las empanadas, no me gustaron. La atención del mozo  fue buena pero sentimos que nos estaba echando."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jorgerre", 
      "text": "Es de esos lugares de los que uno se aleja jurando no volver jamás. No es mala la idea de un tenedor libre donde la comida no se está recalentando al vapor sino que hay que ir a buscarla a diferentes islas adonde se las prepara en el momento. Pero para eso las islas deberían tener el triple del personal del que disponen. En una mesa de cuatro, nunca pudimos comer juntos, entablar una charla, porque siempre algunos estaban haciendo colas interminables, esperando la comida, y volviendo con porciones minúsculas y de mala calidad. Uno termina yéndose hastiado y sin comer. Peor, imposible..."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "camelbe", 
      "text": "De Marini Gourmet, solo le quedó el nombre.La decoración es por demás bizarra, con pretenciones de fina. El servicio es lamentable.En cuanto a la comida es variada y de una calidad y frescura mas que dudosa.Yo lo conocí diferente. En resumen regalado es caro.No vaya"
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "borgani", 
      "text": "La mesa fría es de calidad regular a mala. Tiene variedad, pero no se juegan con ningún ingrediente superior, como ser un buen queso, o un buen salame, o un buen jamón. Por el precio del cubierto podrían dar un poco más. En el rubro carne, chorizo y morcilla son malos, el pollo seco, y después hay que tener un poco de suerte.. por ahi te puede tocar un buen pechito de cerdo, o por ahi es un desastre. Vacío no pidan. En cuanto a postres, yo pedí un panqueque sencillo, con dulce de leche, y estaba aceptable. No volveré. Debería ser mas económico para la calidad de los productos que dan."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PupiSoy", 
      "text": "El lugar es muy grande, pero también muy ruidoso. Yo fui un martes a la noche y la verdad te vas del lugar sin probar demasiado porque tardás mucho en conseguir lo que querés.\r\nHay variedad, si, pero la calidad de las cosas es bastante pobre."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lolyb2001", 
      "text": "Nada recomendable! poca variedad de comida, la limpieza deja mucho que desear, los mozos no atienden bien, el encargado/a no sabe que decir ante un reclamo.\r\nFuimos el domingo al mediodia y a las 14hs ya no tenian carne casi nada de ensaladas y cuando pedimos el postre que ya casi no habia faltaba dulce de leche para el flan. Nos cobraron un disparate y lo poco que comimos pesimo! el dueño un tipo impresentable que nunca se hizo cargo. Una chantada de lugar! hay que avisar a la gente que esto es una estafa de tenedor libre!!!!"
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "anjorge", 
      "text": "Es lamentable ver como este restaurant a decaido henormemente en la calidad de la comida, ya no existe mas la variedad de fiambres y latos frios que habia antes. La carne de la parrilla (el asado) es incomible y las achuras no son mas de la calidad que habia anteriormente. \r\nSobre el servicio no puedo opinar mucho dado que fue al mediodia y no habia mucha gente, pero si note que habia solo 3 mozos para todo el restaurant creo que esto debe ser insuficiente cuando el salon esta lleno."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mechi82", 
      "text": "No lo recomiendo para nada. Sinceramente me sentí estafada. No es el típico concepto de tenedor libre \"autoservice\", sino que tenés que ir a determinadas estaciones: sushi, pastas, asado, comida regional etc. y hacer una cola infinita para que te sirvan una cantidad minúscula de comida. Las condiciones higiénicas no son de la mejores...Y lo peor de todo la relación precio/calidad... 90 pesos entre dos y nos fuimos a casa con hambre y cansados de esperar."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tormentadefacha", 
      "text": "Un verdadero desastre. La poca variedad de comidas, la pésima atención lo que hay que esperar para que te den un plato de noquis gratinados y el espantoso ambiente (clientes sumamente mal educados) hacen de este otrora buen restaurante un lugar más."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Flory", 
      "text": "es un desastre desde la comida hasta el toilet para hablar de ambiente. ha bajado muchisima la calidad... no sabia que no era de otros tiempos que divertia con las comidas en un lugar top. es una pena... cualquier tenedor libre chino cercana seria mejor. fue perdida de plata y tiempo... tambien recuerdos de Marini Gourmet que conicia... ya vamos a perder un lugar de palermo. valera la pena."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bebi", 
      "text": "Totalmente distinto, habíamos ido varias veces y siempre comimos bien, sin ser nada espectacular no comiamos mal. Es más hasta lo había recomenda-\r\ndo a conocidos. En esta oportunidad comimos mal, muy mal. El servicio pesimo, como faltaban sillas, se completaron las mesas con sillas plasticas de jardín, los baños no estaban bien limpios.La verdad salimos muy decepcionaddos. Seguro muy seguor que no vuelvo más. Lamentable."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guscuisine", 
      "text": "La comida y la atencion me dejaron un poco desepcionado, el nivel ha bajado mucho, recuerdo los inicios donde era un placer ir, ahora parece que te hacen un favor en atenderte. La comida estaba falta de sabor y la presentacion era no muy buena"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "Un sitio que conoció mejores épocas. Lo único destacable de la noche fue la atención de los 2 mozos que atendieron el evento: agradables y dispuestos a atender los requerimientos de los comensales. Del resto es mejor no acordarse."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Elacademico", 
      "text": "La atencion por parte de los empleados de las islas de comida es patetica,al igual que la calidad de lo que preparan.Los platos son minimos y las colas eternas.El ambiente extremadamente ruidoso.Fuimos a cenar 25 personas y nos prepararon una mesa tan larga y tan mal ubicada que nos era imposible hablar,estaba en un patio al fondo del local y con un aire acondicionado que a pesar de nuestras quejas y de las promesas de uno de los encargados,nunca funciono.Un lugar al que jamas volvere a ir."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alles", 
      "text": "Mali sima la atención!!! no recomendable si quieren pasar un buen momento."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "narcisadany", 
      "text": "Fui con mi familia y todos nos quedamos con la misma sensación: la relación entre precio y calidad es muy desproporcionada!Probé el pato confitado, que no tenía sabor ni a pato ni a confitado, y con el resto de los platos siempre fallaba algo: o desabridos, o crudos. Lo único que valió la pena fueron los panqueques de manzana. Se arma mucha cola, a los mozos los tenés que estar persiguiendo para que te atiendan, es un ambiente demasiado ruidoso, falta de personal y servicio de mesa correspondiente (nos dieron servilletas de papel porque no tenían!), en fin, no lo recomiendo."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adroaras", 
      "text": "Nunca de los jamases vovleré a este lugar. Es una pesadilla el ambiente y la mala onda que se percibe. La gente que atiende en las islas de comida, al parecer están de mal humor con todo el mundo, cuando quise ir a buscar una pizza, amablemente le pregunte a la chica que atendia ahí, para recibir una contestación totalmente sin educación, poco mas y me decia andate y no vuelvas. Mi consejo, no pisen ese lugar si quieren una buena y tranquila velada. Cero variedad, malas caras que putean por lo bajo, postres de plastico...puntuacion... -10"
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cuba", 
      "text": "Hace tres años aproximadamente vertí mi digna opinión aquí sobre lo que era un digno Restaurante hoy transformado en un comedero impresentable. Es un desastre total, la atención, el ambiente, la comida (se puede salvar el cordero y lechón al asador, las mollejas? días de semana no!!!vergonzoso. Solemos ir, invitados por la Empresa donde trabajo, una a dos veces en el año. Espero que esta vez haya sido la última. Compadezco a aquellos que van sin conocer."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MALDITOJINETE", 
      "text": "Un desastre total, coincido con los comentarios negativos que leí acá. Lo peor es, mas allá de las esperas, lo maleducados y desagradables que son los que atienden el sector de pescados, el rincón del chef (?) y la parrilla... este último se quedaba hasta 10 minutos mirando la parrilla dándole la espalda a los clientes, que cuando sumaban 20 personas en espera recién ahí se dignaba a atender... como este caso, sobran los ejemplos de lo mal que atienden... no se si será por disconformismo o por indicación de los jefes para que la gente coma poco y se vaya rápido... todo es posible!!!"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "MarsilBlue", 
      "text": "Como engaña  entrar a marini.el refinado e impecable local crea en uno una falsa expectativa de lo que se va a comer.es todo lo contrario a lo que parece.para servirse en forma de autoservicio hay poquisimo y malo.unicamente algunas simples ensaladas ,quesos y fiambres sin gusto.postres de plastico. despues armese de paciencia para esperar en las islas de comida preparada en el momento.se va mas de media hora en cada una, para ser atendido con mala cara. la chica de la pizza de la furia que tenia golpeaba todo. el parrillero limpiandose la nariz con el delantal.carne mal cocida.no vaya"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "silviamarcela63", 
      "text": "Coincido en todo con marsilblue.comiamos 10 veces mejor en el tenedor libre mas barato de la ciudad.platos mal hechos, todos los empleados enojados. para canelones de ricota hice 20 minutos de  cola para que me dieran un relleno de ricota sola saladisima sin otro gusto y sin salsa. despachan con mala cara.el personal, muy mal elegido .tuve que pedir tres gaseosa para aligerar lo salado de la comida.lo mas rapido de servirse son los quesos , algunos fiambres y pocas ensaladas. todo de bajisima calidad. a las 15 hs, los mozos estaban a las puteadas en voz baja cerrando las mesas. malisimo."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aranita", 
      "text": "La verdad un verdadero desastre!!! la atencion es de cuarta.no volveria a pisar,  se llena de gente ( pensando q el lugar es bueno ) solo entra por la vista. estamos indignados con la pesima atencion.!!!"
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dactork", 
      "text": "Comedero pseudofinoli de Barrio Norte. Tiene varias islas de comida: parrilla, pescados y mariscos, pastas, pizzas, sushi y sugerencias del chef. Sector de entradas frías. Sector de postres (mediocre). A 30 personas promedio de cola por isla de comida, uno debe seleccionar qué comer para no quedarse toda la noche. Cuando se tiene suerte de ser atendido, las porciones son mínimas y la comida de baja calidad, especialnente la parrilla. Antes de la media noche ya habían retirado todo de las islas. Los mozos atentos, solo traen las bebidas. Mucho ruido y pocas nueces. Consejo: sigan de largo."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "anitam", 
      "text": "Una verguenza. Carisimo el precio pagado por algo que no lo vale. La parrilla daba verguenza. No tenian nada y lo que tenian estaba seco y duro. Probamos las pastas, estaban pasadas y recalentadas. los platos \"gourmet\" bastante flojitos asi como el sushi. La verdad carisimo para lo que es. El ambiente tampoco nos gusto. NO VOLVEMOS MAS"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "perchy42", 
      "text": "Una gran desepcion volvi despues de haber estado hace un tiempo. las entrada era de lo mas comun sin ninguna variedad todo con papa sino fiambre berreta,la parrilla muy mala por mas que te quieran servir cordro pero sin gusto y recalentado al igual que las achuras, en la isla de pastas habia fideos o sorrentinos te obligan a hacer una mescolanza de comida que 2 de los que fuimos a comer tuvimos que salir de apuro de la descompostura que nos dio la comida realmente no lo recomiendo a nadie y no vuelvo nunca mas"
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dnlo", 
      "text": "Fui un sábado a la noche, abarrotado de gente, colas de gente en todas las islas. Mozos inexistenes, anfitriones sin uso. Vas a gastar 120 pesos por dos personas y te tratan mal.\r\n\r\nla comida, berreta, seca, quemada y poco variada. Atención personas con discapacidad, los baños están en el primer piso a media cuadra de donde uno está.\r\n\r\nUna pesima experiencia."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lucianaprina", 
      "text": "llegamos a las 2-50 nos sentamos y el mozo nos dijo que nos apuraramos a comer q la cocina cerraba a las 4. asi lo hicimos. 3.45 la adicionista comenzo a repartir las cuentas por las mesas sin q nadie las solicitara al tiempo q los mozos iban doblando los manteles, guardando las bandejas de platos frios, nos sentimos echados. un desastre!!!!"
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silviarteaga", 
      "text": "El ambiente es lindo sin pretenciones, pero la comida demasiado simple, el arroz con Mariscos estaba frio y cuando solicite que me lo calentaran, la atención fue de disgusto. Rescatable los mozos."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "_ricardo", 
      "text": "Soy un Cliente de hace ya varios años, estuve con mi familia el Domingo pasado y encontre todo muy distinto, a saber:la comida en el asador muy poca variante, los fiambres de mala calidad, igual que la bebida, no pueden servir la gaseosa en vaso, no solo es de mal gusto, sino que esta elaborada con excesivo jarabe y poco gas, ademas lo sirven casi natural, creo que por lo que cobran, deberian implentar como antes la gaseosa en botella, quiero resaltar algo muy importante, no pueden estar limpiando el piso, las puertas de la heladera etc. mientras le sirven al comensal. Atte. Ricardo"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "franco391677", 
      "text": "fuimos con gran espectativa por fotos que vimos por internet,nos parecio un verdadero bluf.la mesa fria esta inteligentemente presentada pero en realidad es mala y con pocas variantes,pero se nota que la preparan chef,las pastas malas,la paella pesima,la parrilla mala,los hornos de barro no son tales son a gas y no son de barro,\r\nla atencion es regular,los postres son pesimos\r\ngran desilusion con razon rodizios cuesta el doble.-"
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Andy63", 
      "text": "Conocí Marini en sus inicios y veo que ha bajado mucho la calidad de su servicio. Una pena"
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ACDC", 
      "text": "Fui con 2 amigos...la verdad q fue un desastre...no se si es por el paro del campo o que...pero no habia nada, la bebida fria, el sushi un desastre, las pastas safan, no habia carne, las empanadas los pescados son de lo peor. La verdad no entiendo las criticas positivas a este lugar....no vuelvo nunca mas. por esa plata voy a un millon de lugares superiores. lo unico positivo es q tiene cochera."
    }, 
    {
      "date": "31 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dwaina", 
      "text": "Fue para la noche de fin de año, debut y despedida, mucho desorden, imposible hablar del bullicio, faltaban muchos productos en el bufet y no los reponian. Para la preparacion de cada plato habia que hacer cola y esperar, y en el apuro estaban frios o mal terminados. Realmente bastante mediocre, esperaba mucho mas de este lugar."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aldovespi", 
      "text": "La cena de Nochebuena fue un caos, vendieron por lo menos 100 cubiertos mas de la capacidad instalada, largas colas para comer comida marcada o reseca, mala \r\natencion de los mozos,"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "holaalavida44", 
      "text": "Cuanto lamento que este lugar se haya ido a pique!! hasta el 2005 era un placer comer aqui. Pero ahora es todo insulso, mal hecho, mal hecho, lento, todo llega frio a la mesa!! de terror!! ahh y los pocos postres que hay son todos sinteticos!!"
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "udaneri", 
      "text": "Fuimos cerca de las 22 un dia de semana y la parilla estaba vacia, al igual que varias entradas. tal vez en fin de semana o viernes esto no suceda.\r\nGran variedad de platos pero de calidad regular.\r\nEl servicio normal. no volveria."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ivonduk", 
      "text": "El lugar es caro y la comida abundante pero mala. El sushi y el pescado no tienen gusto a nada. Lo unico rico son las pastas."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "comen_sal", 
      "text": "Es lo que llamo \"comederos\".\r\nGran cantidad, poca calidad.-\r\nUn gentio que lucha por acceder a la comida que en la parte del salad bar no tiene la abundancia ni calidad de otros similares  que cuentan con jamon crudo y mariscos a discrecion\r\nEn cuanto al precio, si se tiene en cuenta las propinas que hay que dar para ser \"bien atendido\" en los distintos sectores, deja de ser una opcion tentadora"
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Juan_Salvo", 
      "text": "He visitado este lugar desde su apertura y debo reconocer que esta en uno de sus peores momentos. la parilla fue de bajisima calidad solo superada (para peor)por la atención de nuestra moza. No volveré."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Panzallena", 
      "text": "La mesa de fiambres y quesos era escasa, pude verificar, como alguien ya comentó antes, la veracidad de que quien atiende la parrilla sólo está pendiente de la propina. A las 13:50 sólo tenía chorizos y los restos de un cordero disecado por el tiempo que llevaba en la parrilla. \r\nMenos mal que me quedaba una pechuguita de pollo. Las rabas eran anillos de lapacho, según comentario de mi acompañante, quién intentó masticarlas, habría que llevar una motosierra para cortarlas. \r\nMenos mal que el panqueque de dulce de leche estaba rico, no así el helado de sambayón que lo acompañaba, ya que dejaba dudas de su frescura, porque se licuó en un instante y no precisamente debido al calor del panqueque. \r\nLa camarera, quién atendía ella sóla como a una docena de mesas, no daba abasto para hacer llegar las bebidas y retirar los platos usados, que se acumulaban en una punta de la mesa. En fin, una decepción para mí y las diez personas que fuimos a festejar un cumpleaños, lo único bueno es que era invitado, lo lamento por mi anfitrión que gastó $350."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MaximoMiserable", 
      "text": "Desde hace un tiempo consulto la Guía Óleo antes de concurrir a un restaurante que desconozco. Considero que algunos comentarios pueden representar solamente el gusto personal de quién lo escribió, pero tantas calificaciones negativas deja que pensar. \r\nAdvertí de esto a un pobre amigo, pero el insistió en ir igual con la excusa de que \"en un foro, cualquiera escribe cualquier cosa\"... \r\nLamentablemnte pude comprobar que la información negativa sobre este lugar es cien porciento genuina. Una mesa de fiambres sólo con paleta sanguchera y salame. El parrillero que si no se le deja una propina, no lo atiende a uno y se dedica a acomodar los chinchulines en el asador. La carne seca y sobre asada. Ensalada de lechuga gomosa. Postres dignos de un tenedor libre del Bajo Flores. Las pocas camareras no dan abasto (con 1/3 del establecimiento ocupado). \r\nLo rescatable es la pinta del local, lo cual crea apriori, una falsa espectativa de lo que se estará por comer. Entiendo que aquí se paga casi la mitad que en espetos corridos de nivel, pero más del doble que otros \"tenedores libres\". Con esta baja calidad de comida, en locales más sencillos acordes a lo que sirven (y con parrilleros garroneros), algo injustificable para la elegante avenida Santa Fé."
    }, 
    {
      "date": "22 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "LcWIllmore", 
      "text": "Como decae lo que era un excelente lugar. La atención es pesima, muy poca variedad, tenes que hacer cola en todo. Ejemplo: cola para la parrilla y despues cola para las papas fritas. \r\nOtra: después de estar ocho minutos para un plato de rabas, el mismo estaba con un gusto asqueroso. \r\nMi esposa me comenta que los baños estaban sucios y no había jabón."
    }
  ], 
  "buenos": [
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rajope", 
      "text": "El ambiente sin ser Guau es lo mejor. La atención es pésima, mala onda, malas maneras. La comida tampoco es buena"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "miripu", 
      "text": "ya he ido varias veces y me decepciona q ya van varias ( y hablo de mas de un año ) en los baños de dama   las puertas no cierran , los picapotes no existen   , el secador de manos no funciona,el colgador de carteras sigue roto y no se repone papel higienico ni toallitas de mano, creo q este lindo MARINI necesita una remozada, porque desde q voy y escasi de sus principios lo q se rompe.... no se arregla\r\nTodo lo demas bien, aunque fui para este dia del padre y no lo volvere a hacer ni recomendar en estas fechas ya que es un desborde total en todos sus aspectos, no se puede ni transitar para ir a buscar la comida y ni que hablar de las colas de media hora en algunas islas"
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Andyvarela", 
      "text": "La verdad q un desatre... los mozos atienden de mala manera estan apurados por irse y el señor de la puerta q dice ser el encargado, es un maleducado. Lamento q Marini haya caido tan bajo... de la comida y atención de las islas... ni hablar, para atrás."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Morok", 
      "text": "Una vergüenza que los empleados te digan \"no señora, eso es para la noche\", cuando uno pregunta en la parrilla por ciertos cortes de carne o achuras."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mariposa1984", 
      "text": "Fui en dos oportunidades con compañeras de trabajo y nos encantó! El lugar es sencillo pero agradable, la atención es normal teniendo en cuenta que los mozos solo sirven las bebidas y andan a la corridas...la idea es volver, sin dudas!"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JimmyBoy", 
      "text": "Fuimos a las 11 y ya no quedaba ni vacio ni varios otros cortes. Las pastas han disminuido su variedad pero son lo mejorcito junto con los postres. Hay varias islas con distintas comidas, cuando empezo tenia mas variedad y calidad de comida. En mi opinion empezo copiando el sistema de La Bistecca y quedo siendo un tenedor libre comun. Ambiente extremadamente ruidoso, atencion cordial. Es un tema la fila de atencion en las islas, uno termina mas tiempo parado que sentado en la mesa lo que arruina un poco la reunion y la conversacion."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anaperel", 
      "text": "fuimos en pareja el sabado por la noche, la cantidad de gente es impresionante, habia q hacer fila de 15 o 20 min en cada isla por cada plato, seria recomendable llevar un empleado q haga la fila por uno para poder comrer, en las dos horas q estuvimos no pudimos comer casi nada.las porciones minimas: el sushi 4 piezas de 1 cm de diametro, las rabas nunca aparecieron, los mejillones por porcion:4!!! las pastas sin gusto a nada, la carne pura grasa, realmente decepcionante.e"
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Picci", 
      "text": "Marini ya no es lo que era antes. Fuimos de noche. Nos trajeron en un plato un par de panes casi sin sabor, porque ya no les quedaban paneras. No había variedad en las entradas. El sushi es lo único que sigue estando como antes.Al entrar nos dijeron que parrilla ya no quedaba (Eran las 11 de la noche). Conseguimos algo de carne y mollejas porque el parrillero agregó algo a último momento. La carne estaba dura. Las pastas impresentables. La salsa de calabaza no tenía sabor. El baño sin limpieza alguna. $63 por persona sin bebida es caro para un lugar que se convirtió en un tenedor libre común."
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GUSTAVO26", 
      "text": "La verdad que me voy muy conforme con el servicio y la atencion de los mozos.\r\nvolveré y lo recomendaré-\r\nmuy hermosa y atenta la recepcionista llamada gabriela y muy refinada.la verdad 10 puntos!"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajg044", 
      "text": "Fuimos con mi familia ..excelente !! Somos 5 , cada uno elige lo que le gusta , nos atendieron muy bien , salvo la chica en la isla del sushi ...pero la verdad es que voy seguido y voy a volver ...nos gusta mucho !!"
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alelanglois", 
      "text": "Fuimos a un cumpleaños. No es el mejor de su tipo. Maizales es mejor. Las colas en la parrilla se hacían eternas. Pocos mozos. Pedimos Tabasco y el encargado vino huna hora después a decirnos que no había. La carne mala, el resto de los platos bastante mejor. Un pernil de cerdo muy recomendable."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cuca889", 
      "text": "Bastante malo el buffet. Tardan demasiado tiempo, la parrilla no tiene ningún corte de carne que no tenga un kilo de grasa extra. Para nada recomendable"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mariafe", 
      "text": "Fui a pasar mi cumpleaños reserve a las 18 me atendio una chica llamada gabi, llegamos al lugar mi reserva no estaba escrita,se acerca un señor canoso y nos señala una punta,desde el vamos nos amargaron preguntamos al mozo que nos atendio como pudo por un encargado y nos señala un jovencito no llegara a los 42 trajeado que jamas se nos acerco!gerente no habia,decidimos retirarnos y las sritas apoyadas como en la barra de un club hablando ni gracias! dijeron.ojala el dueño pudiese leer esto,fui hace un mes y no fue asi. pesimo señores."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Batiush", 
      "text": "Felicito por la organización en el salón \"La viña\". Todo lo que me prometieron fue cumplido. Además deseo agradecer por la atención de la Señorita Guadalupe y por haberme guardado una bolsa que había olvidado. Eso habla de la honradez del personal. Es para destacar.GraciasBerta Szmaragd de Peltz"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "techsupport", 
      "text": "Es libre autoservicio, es un inconveniente en si mismo, alguien siempre se tiene que quedar cuidando las pertenencias. Dejando de lado eso, que es sabido al ingresar, las colas que hay que hacer en cada sector dificultan mucho poder pasar una noche amena con amigos, la charla se pierde y se torna imposible comer todos al mismo tiempo, eso sumado al ambiente ruidoso con techos bajos. Los fiambres y quesos regulares. Carnes y pizzas, buenas. El sushi, lento. El panqueque dulce no estaba bien cocido. La mesa dulce es olvidable, del tipo industrializado, todo hecho sin amor ni orgullo profesional."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "humquerico", 
      "text": "Un ejemplo de algo que esta en declive de manera irremediable. Cada visita ( invitado) veo que se alcanza un peldaño mas abajo. Un solo dato , la cantidad de personal en las islas se redujo un 50%, resultado largas colas similares a las que hacia en la colimba . La comida no es lo que era. Hace tiempo se fueron los langostinos y el jamon crudo. En fin, solo con leer los primeros comentarios en la Oleo y estos ultimos se pueden comprobar estos dichos.\r\nCronica de un final anunciado."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gastyn", 
      "text": "me recepciono una señorita que me realizo la reserva para un almuerzo llamada carolina martinez quien me explico muy atentamente el servicio los horarios todas las dudas que tenia..ya que temia de quedar mal con mi gente por otros comentarios que lei, me convencio en que el sistema de atencion , servicio y calidad era inmejorable en este momento.fui a verla reservamos nos sento en una mesa  comodamente.semana pasada comprobe que no se habia equivocado.se acerco un señor muy atento  averigue y era el encargado se llama juan a preg como estaba todo y que estaba a nuestr disposicion!diez puntos."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Picki", 
      "text": "Buen restaurants pero habia 5 mozos encima no nos atienden bien y el dia sabado fui con unos amigos no la pasamos bien porq habia mucha gente se vuelven loca c los mozos que se traen las bebidas tarde.. nosotros pedimos 1 agua pa mi amiga en 1 hora nunca vuelve el mozo y pedimos otra vez a otro mozo.. le comentamos y no le importa a nosotros.. dice que no tengo mano.. a mi me parece mal porque ese restaurant es my bueno que lastima no desempeñan mucho mozos.. Solamente cinco mozos en restaurants no puedo creer!! vi habia mucha gennte linda.. bueno de apartir de ayer no nos vamos mas. Gracias"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "danielsur", 
      "text": "Soy Daniel, el día sábado, llegué al restaurante a las 22hs, me recibió un señor en la puerta quien me indicó que me dirija a una señora rubia, quien me asignaría mesa. (Aclaro que yo fui solo), la señora de \"no de buena manera\" me dijo que el sector del frente del restaurante estaba completo y me pidió que fuera atrás. Así lo hice, y me acerqué al maitre del \"Garden\". Allí ví que había varias mesas vacías para grupos de 4 personas. El Maitre de muy mal modo me dijo \"Yo no voy a desarmar una mesa por una sola persona Si querés andá adelante y esperá\". Cuando me acercaba al sector del frente..."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maggrita", 
      "text": "Muy malo el servicio del mesero, realmente un maltrato al cliente, no habia variedad de ensaladas, solo de papas, nada verde. El asado muy bueno, aunque poca la variedad. Tienen mas decoracion que variedad de comidas."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maruclim", 
      "text": "Ni tan malo ni tan bueno, regular, antes por incluir bebida pagabas un poco mas y te la daban libre, solo que los mozos se hacian los tontos y cuando pedias miraban para otro lado, ahora sacaron esa opcion y la bebida es aparte, va muchagente y hay que hacer mucha cola para las islas pero tampoco es taaaaaan horrorosooooooo. no exageren"
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rlowen", 
      "text": "Fuimos a Merendar para festejar los 88 años de mi madre, 16 personas en total (incluido 2 menores),el servicio fué malo, la comida inferior en diversidad que en meses anteriores y el precio elevado.Hicimos el reclamo y dijeron que no habían venido varios mozos, e incluyeron el costo de mi madre(cumpleñera) que solo consumió uc té cn leche"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AnaJuan", 
      "text": "La comida era rica y el servicio bastante rápido por ser tenedor libre, es lo más destacable del lugar. El ambiente era normal, un restaurante grande, ordenado, nada original..."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "SOLEMA", 
      "text": "Muy buena idea la de la merienda libre de 17hs a 19hs.los bocaditos, tortas y masitas fueron sabrosos.ahora el tema de lo salado deja muchisimo que desear.hay pancitos rellenos de jamon y queso,el fiambre invisible,el salame del de pan negro gusto abombado, al igual que los cuadraditos de miga de huevo.esto sucede por las largas horas del almuerzo en que usan ese tiempo para prepararlos. la chica que atiende los panqueques y el helado durante el almuerzo, muy malhumorada con los clientes es la que se tiene que hacer tiempo para armar todo esto, con el fiambre por horas sobre la mesa sin frio."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Muy lindo, me gustó mucho la opción de té libre: ofrece una más que razonable variedad de cosas ricas, dulces y saladas, a un precio muy accesible. Y me gustó que se preocupen por reponer e ir variando las cosas que se sirven a medida que se acaban. Volvería."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nestordebsas", 
      "text": "Lamentablemente la noticia mas importante es que sacaron las bebidas libres. ahora  salen 7 $ cada una, lo que me subió el precio por persona a casi 60, ya que todas las comidas y hasta el pan, tienen la suficiente sal como para que si uno come mucho, tenga que recurrir a la bebida a cada momento. por lo demás la atención es buena. eso si, cuando uno va a la parrilla, sobre todo despues de la una de la tarde, armarse de paciencia. se puede tardar mas de 20 minutos"
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jorge_vero", 
      "text": "Realmente no entiendo como un lugar de estos puede subsistir, mas alla de la comida que deja un poco que desear, la atencion esta cargada de una mala onda que llega hasta la falta de respeto.\r\nfui un par de veces y juro que esta fue la ultima."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Campa", 
      "text": "En general el lugar es bueno, tiene buena comida, entre ellas el sushi que llega a ser apenas aceptable pero se deja comer.\r\n\r\nLa parrilla mejora mucho y las pastas tambien muy buenas. Las entrada de fiambres es muy variada."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajg044", 
      "text": "Comimos muy bien como siempre.Son  excelentes las pastas, los pescados y las entradas . Super recomendable!Lo mejor :los panqueques de manzana con crema!!! La atencion podria ser mejor, pero como solo sirven la bebida no es demasiado importante ."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MiltonDOC", 
      "text": "Por motivos festivos, única razón que justifica su existencia, volví a caer en la trampa Marini. Inútil hablar de gastronomía: puntos de cocción ... abstenerse; salsas que sirven para pastas y pescados por igual; onda desganada en todas las islas y el deprimente espectáculo del dominó de bizcochuelos con crema de afeitar a la hora de la cuenta con el feliz cumpleaños! Un delivery de comida al plato para adolescentes. Por suerte no es caro!"
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Blaky", 
      "text": "La comida estuvo muy buena(probamos mejillones a la provenzal, lechón, cordero y chivito) y la atención también. En el salón hacía mucho calor cuando entramos, pero enseguida que lo requerimos prendieron el aire. Esta vez tuvimos suerte ya que no esperamos mucho para servirnos en cada estación como nos había pasado en anteriores oportunidades. Es por lo único que no nos animamos a venir seguido... Ah! y porque no aceptan tarjetas de débito ni de crédito."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Agusd2003", 
      "text": "Por ser un tenedor libre la calidad es muy buena en general. Tendrían que mejorar un poco los postres. Buen lugar para ir en grupo."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "07pancracio", 
      "text": "Cada vez que algun comensal tenia ganas de tomar gaseosa habia que llamar a la camarera,¿porque no la dejan en la mesa?tienen miedo que se les gaste,si total es cola rebajada con agua,lo demas bastante agradable"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FLOREG", 
      "text": "Es lindo el lugar, la recepcionista masomenos, no tienen ni guardarropas ni precinto para la cartera, donde deja uno las cosas cuando se va a servir?. La comida es buena pero hasta ahí, algunos de los empleados que atineden las islas atienden mal o con mala cara. Hay que esperar mucho en cada isla. Las pastas nada del otro mundo, el cerdo con manzana muy feo y duro!. La parrilla bien. Los postres hay mas variedad en Los Maizales, que es del  mismo dueño, la trucha tambien es mas rica en Maizales y hay mejor onda. No vuelvo ni recomiendo,solo para pagar poco y comer mucho si tenes mucha hambre."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "HernanLaufer", 
      "text": "ARRUINARON EL CUMPLE DE MI ABUELO. El pesimo servicio opaca el buen nivel de la comida. Lamentablemente  al traer un vino congelado lo sirvieron mientras no estabamos en la mesa y despues lo cobraron en la cuenta al decir que consumimos la mitad."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ari_archi", 
      "text": "es un muy buen lugar para ir a comer...la comida es de muy buena calidad y buena en grl....teniendo en cuenta que es un tenedor libre...."
    }, 
    {
      "date": "12 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mariska", 
      "text": "el lugar es lindo,el mozo muy atento, seguramente porque habia poca gente.- No tiene gran variedad, pero lo que tiene es potable y tiene buena presentacion.- En las entradas nada original.- Buena relacion precio calidad $44 con bebida ilimitada ( gaseosa o agua).-Voy a volver, eso si, no lo haria durante un fin de semana  si el lugar se encuentra repleto porque seguro las colas deben ser interminables.- Para un mediodia durante la semana esta bien.-Tener en cuenta que a las 15hs cierran las islas y las cajas.-"
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mirles", 
      "text": "El lugar me parecio agradable, no tuvimos que hacer colas en las islas, pero tengamos en cuenta que es enero y mucha gente esta de vacaciones. Coincido con la mala onda del chico del sushi. La comida me parecio bastante buena y variada. La queja es que no hay vino en botella chica y en copas no tienen variedad. Los postres regulares. De todas maneras volveria."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cuba", 
      "text": "Hace dos años aprox. fui a comer por primera vez y lo califiqué como excelente. Volvi a ir con compañeros de trabajo y cada vez éstoy más convewncido de no ir a comer a estos comederos. Digno: La parrilla, pastas y de postre el panqueque. Apenas bueno mi calificación. La atención es realmente mala."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "Para ser un tenedor libre basta bien. No es para esperar mucho pero dentro de todo es bueno."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "minajl", 
      "text": "La comida esta bien, para criticar no reponer con rapidez el faltante de entradas y postres. el servicio de los mozos es correcto, muy mala la atencion de los cocinero, parece que te hacen un favor de atenderte."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "abril75", 
      "text": "la comida excelente y en comparacion con otros restaurant del mismo estilo creo que este acierta en relacion precio y calidad de comida, la bebida libre uhmm pero buen zafa y conviene, mas que nada el que no toma alcohol. los postres me parecieron variados y frescos, lo mismo que las papas fritas y las rabas excelentes las pedis al momento crocantes y calientes. NO ir horarios picos se llena de gente y para todo haces cola. LO RECOMIENDO Y ES PARA VOLVER."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rolin", 
      "text": "Sale $59 por persona con bebidas gaseosas incluidas NO vino, esta la opción $52 sin bebidas, en algunos casos esta es mas conveniente. La comida y el lugar muy recomendable."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marluna", 
      "text": "Hace tiempo que voy pero la calidad de la comida ha bajado considerablemente y los precios siguen subiendo. Solo los postres siguen siendo lo mejor."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "thierry", 
      "text": "Teníamos una reserva para el té y resulto que la mesa estaba ubicada en el medio del pasillo, terminé discutiendo con la camarera que encima quería cobrarme algo por la reserva, pero la gente pasaba a cada rato y no nos podíamos sentar en paz, había que pararse para dejarlos pasar. La verdad, una pena, nunca llegamos a disfrutar del té."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polakenzen", 
      "text": "El lugar es muy lindo, bastante amplio con muchas mesas. Siendo un Tenedor Libre, esta bueno que toda la comida la hagan en el momento, en frente del cliente. Lo unico malo es que si bien fuimos a cenar medio tarde (22.40), ya a esa hora no quedaban algunos platos/salsas.\r\nSi van en auto, hay un estacionamiento con descuento para los clientes sobre la calle Araoz a mitad de cuadra."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cecioasis", 
      "text": "Es un buen tenedor libre para las personas que no tenemos demasiadas exigencias. Los platos son bastante simples, pero muchos de ellos deliciosos. Quizás es poca la variedad de ensaladas y platos fríos que no sean sólo fiambres. Las islas de comidas ofrecen diferentes platos pero es verdad que se pierde mucho tiempo haciendo la fila. Por otro lado, varios de ellos no ofrecen platos muy especiales sino los básicos. La parte de postres es más variada. El ambiente es muy cómodo y la atención es buena también."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "Para ser una especie de tenedor libre la comida es bastante razonable;  pero vale destacar que está por encima de la media para este tipo de lugares. La persona que nos atendió fue muy atenta. Se pierde mucho tiempo en los distintos puntos donde se pide la comida. La decoración y el ambiente es igual al resto de los restaurantes de este tipo. No lo recomendaría, pero tampoco lo descalifico. Si tienen ganas de arriesgar..."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "deby10", 
      "text": "me encanto vamos a volver"
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer2007", 
      "text": "La comida es muy buena pero perdés mucho tiempo en cada cocina, ni que hablar en la parrilla. Quizás si ponen mas personal se mejore este aspecto. Fui un martes y no pudimos probar los postres por la cantidad de gente. Me imagino los fines de semana. La atención es normal y hay que estar llamando al mozo varias veces. Aceptable pero no volvería."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vilo", 
      "text": "Fuí hace un año y como cambió este lugar... para peor. Eramos 2 parejas.\r\nPor empezar, la atención del mozo: pésima.      Le pedimos un vino y lo trajo casi tibio. Cuando pedimos el segundo,nos dijo que no había y cuando pedimos otro ... no llegó nunca  a la mesa.  \r\nCon respecto a la comida, tipo 22:30 fuimos al horno de barro, pedimos bondiola con ciruelas (plato del día) y nos dicen... no hay más.\r\nVamos a donde hacen las pastas, pido unos ravioles con salda caruso y me dicen que esta salsa... se acabó.\r\n\r\nHabré ido unas 4 veces pero no vuelvo NUNCA MAS."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ventus99", 
      "text": "La atencion de los cocineros me pareció pesima, desde ponerse en la postura de \"ufa, otro mas...\" al extremo de faltar respeto a los clientes (a uno lo escuche diciendole a \"cariño, esto es asi...\" a una clienta). Desde Noviembre del año pasado que no pasaba por aqui, justo me tocó acompañando amigos extranjeros, pero el principal argumento del servicio cayó. Precio y servicio de mesa me parecieron buenos."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jedipp", 
      "text": "Los Viernes y Sábados a la noche hay demasiada gente. Hay que hacer colas de 15/20 minutos para poder pedir algo en la parrilla. Tiempos similares para comer pastas. Muy pobre la parte de fiambres y el sushi no tiene mucho gusto. Es un lugar para ir bien temprano y aprovecharlo mientras hay poca gente. A partir de las 21:30 no se puede estar."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "joji79", 
      "text": "El lugar es muy bueno para ir a un tenedor libre. Es de los mejores que conozco, y conozco varios. El servicio de mozos es malo, hasta para pedir alguna gaseosa. Nos atendió uno de los coordinadores y uno de seguridad. Comida excelente, un 9. Comí sushi libre, jamon crudo, pescados, conejo al vino, quesos, fiambre, cordero, etc. Todo muy bueno, varios platos con presentación. Vale la pena."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dianamillo", 
      "text": "Habíamos reservado mesa nos dieron una al costado de la barra, el asiento circular todo pegoteado de restos de dulce, el mozo malhumorado por la observación se negó a limpiarlo cosa que hicimos conocer a la coordinadora del lugar, nos tuvimos que pasar a otra mesa debido a la mala educacion y predisposición de ésta persona quien ademas se burlaba de nosotros, la comida buena pero no muy variada, el café con leche vino frío lo hicimos recalentar y el capuchino era un cortado muy aguado, el jugo de naranjas aunque era natural estaba rebajado al 50% con agua, pero lo peor la atención ¡MALISIMA!"
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Muni", 
      "text": "Muy bueno para ser tenedor libre. Lindo, comida rica, vale la pena."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nonosaur", 
      "text": "Es el mejor de los tenedores libres que he visitado debido a sus gran variedad de platos preparados en el acto y de gran nivel. Los cocineros y recepcionistas muy atentos, no tanto los mozos.\r\nIdeal para estudiantes que quieren salir a comer con sus novias."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Excelente opcion!!!! Sobretodo si vas con amigos o mesas grandes, les das opcion a todos que coman lo que tengan ganas... es una buena calidad de comida y los dias de semana con la bebida sin alcohol libre cuesta menos que ir a cenar a cualquier lugar comun de palermo..."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melriver", 
      "text": "El lugar es muy lindo, grande y comodo.\r\nPuede haber un poco de ruido, molesto.\r\nLo peor es la refrigeracion del lugar, que ponen frio un tiempo y calor al rato.\r\nEl servicio no es de lo mejor, tampoco."
    }, 
    {
      "date": "28 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "federicomr", 
      "text": "Lugar que fui varias veces, años anteriores era mejor. Me llegó que había cambiado el dueño y con eso cambió el servicio y la comida(calidad), es notable ese cambio.\r\nFui con mi tía ya que ella venía de viaje y bueno, fue el lugar elegido para almorzar. \r\nPasamos un buen momento, estuvimos cerca de 3 horas en lugar.\r\nLa comida muy buena, los ravioles estaban a su punto con una salsa muy rica. La carne también sorprendió, las papas fritas demasiado secas. La bebida fue libre, y eso complicó un poco ya que ubicar al mozo para pedirle que te repongo era medio complicado, pero bueno.\r\nRecomendable."
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patta", 
      "text": "Buena relacion calidad/precio.  Hay que hacer cola ante cada isla para elegir la comida o la preparen.    Deberian mejorar los postres."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "buena comida acorde con la oferta..nada especial resto bien"
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Fuimos dos matrimonios con tres bebes en total. Los mozos nos atendieron todos muy bien. Dispusieron inmediatamente una mesa enorme para ocho personas para que nos arregláramos comodamente con los niñitos. Venían a cada rato a preguntarnos si estaba todo bien, si necesitabamos algo, etc. No había demasiada gente cuando fuimos y nos pudimos arreglar muy bien rotándonos entre los cuatro adultos para ir a buscar los platos. En términos generales la comida es muy buena y la relación costo/calidad excelente. Gastamos $ 50 por persona (los bbs no pagan) con gaseosas libres  y propina. Recomendable."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rafinhaaa", 
      "text": "Muy buen lugar para compartir una cena con amigos, o familia. La comida variada hace del lugar una opcion mas que atractiva.\r\nLa cocina es variada, dependiendo del dia varian los platos, y es de lo mejorcito de la casa.\r\nEl servicio no se destaca tanto como las comidas, pero tampoco resta puntos.\r\nEl ambiente es buena, el lugar se mantiene muy limpio."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "Siempre me dijeron que este lugar se llenaba mucho, así que preferimos ir un jueves a las 20 hs. La comida es buena. Las entradas correctas, pero nada del otro mundo y para las pastas hubo que esperar unos 15 minutos. Media hora más tarde, la mitad del enorme lugar estaba lleno y para buscar una ensalada para acompañar la carne, ya había que hacer cola, así que me imagino lo que será un fin de semana!!. Posiblemente por ir temprano, la atención fue rápida y correcta. Los postres fallan un poco, algunas cosas debieran estar frías y NO a temperatura ambiente. Para ir con amigos zafa, nada más."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mustiygreta", 
      "text": "no vimos a ningun mozo sonreirnos en toda la noche, la gente no esta bien predispuesta, pedimos pescado y no solo tenia espinas... tenia hasta las escamas!!! no se pudo comer. las entrada y frios estaban bien, al sushi le falto mucho!! los vinos tintos estaban calientes, el resto de la comida estubo buena. no volveria por esa plata voy a otro lado con seguridad mucho mejor."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablokus", 
      "text": "Demasiado caro para un sabado a la noche. En la semana es aceptable pero los fines de semana se les va un poco la mano. En las entradas de fiambres no habia jamon crudo, lo que me molesto bastante, y ciertas demoras en la elaboracion de las comidas lograron sacarme de quicio. Volveria pero en la semana y temprano, sino, te la pasas mas tiempo parado que sentado."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mercury", 
      "text": "Un lugar enorme, agradable a pesar de ser tan ruidoso, el pasillo que lleva a los baños debe tener 40 grados de calor insoportable.\r\nLa atencion depende de quien te atienda puede ser excelente o pesima, por ejemplo en las pastas el cocinero se molestaba por las preguntas de mi esposa, despues de retirar los platos le deje propina y de ahi en mas fue el mas amable de la noche.\r\nLa comida es buena, depende que se pida, los ravioles de salmon espectaculares, muy buenas las pastas, la paella decayo, la parrila se acepta, los platos gourmet regulares igual que las entradas , fallan en los postres,"
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Faltaba personal,el plato promocionado para la cena del lunes (gambas) no existia, la calidad del buffete, bajo muchisimo. Una lastima ya que era uno de los pocos tenedores libres que valia la pena. Una experiencia olvidable."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carozoaqui", 
      "text": "Las entradas variadas, demasiadas opciones. Nada especial.\r\nLas pastas y salsas, lo mejor.\r\nLa paella debe ser preparada por conocedores sino abandonarla.\r\nlos postres son variados pero nada especial."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GonzaG", 
      "text": "Lamentable  Me invitaron y sí en este \"Palacio de la voracidad\" realmente hay de todo para elegir y comer a un precio fijo, la calidad es buena pero... particularmente no le veo la gracia levantarse a cada rato de la mesa, hacer una fila de 10' por un pescado, que empujen por conseguir un panquque, gritos, espera... too much"
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "garrote007", 
      "text": "a mi me gusta marini, pese a que el salone es verdad es muy ruidoso, siempre fui en horarios donde podia buscar un plato y sentarme rapido, para estar parado ni entro, es como ir a un fast food, la comida me parece que siempre esta rica, pero es verdad la atencion es de pesima a buena, tanto de los mozos como de los encargados de las islas, hace bastante fui a merendar no se si existe ese servicio todavia y es mucho mejor que ir a cennar o almorzar, si tienen un tiempito a las 5 de la tarde tienen que ir, no se abarrota de gente y todos estan a tu disposicion."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "denukleider", 
      "text": "La comida es variada y fresca, ya que es libre, se ocupan de reponer las bandejas debidamente. El sector de sushi habría que cancelarlo, porque es malísimo, el arroz está muy seco, los makis hay que mirarlos con lupa, y el chico que los hace, da pena. El tema de la bebida está bien organizado, ya que como éramos una mesa numerosa pedimos una opción \"libre\"."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natyasta", 
      "text": "para recomendar, mucha variedad de comida de buena calidad.  deberian contratar mas personal ya que en horario pico hay bastante espera por la comida, sobre todo con el sushi."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "La comida es muy fresca y de sabores muy bien logrados. Su falencia está en los postres. La atención es cordial, muy atenta, rápida pero a medida que el horario se acerca al cierre, el personal tiende a desaparecer y te vas quedando sin atención. Ambiente impecable."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brendasuarez", 
      "text": "Se junta mucha gente y aveces la espera es grande, pero para un tenedor libre mucho mas no se le puede pedir ya que la comida es buena. \r\nVale la pena darle una oportunidad. Para ir con paciencia."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valuli_2000", 
      "text": "Fuimos el viernes por la noche a festejar el cumpleaños de mi marido, realmente nos atendieron muy bien, la variedad de comida es impresionante, y con respecto al precio, creo que hoy no conozco otro lugan, donde por ese precio uno pueda elegir, desde sushi hasta parrilla."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "freakkie", 
      "text": "La comida es muy buena y el servicio depende del mozo aunque en las islas de comida atienden bien. Aumentaron demasiado los precios en el último tiempo, eso sí.\r\nEl sushi sigue siendo el mejor de los tenedores libres porteños."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Santus", 
      "text": "En contradicción con otros usuarios, a mi el lugar me pareció muy agradable, fuimos a almorzar un sabado a las 13.00hs y habia muchas mesas libres. Abundante cantidad de comida, cada uno de los sectores muy organizados y muy limpios.\r\nEl mozo nos atendió correctamente (un poco despistado ya que le tuve que pedir hielo 2 veces) pero muy correcto, muy educado.\r\nPor mas que sea un \"Tenedor libre\" me parecio de muy buena calidad en general."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mishi", 
      "text": "Fuimos siempre un domingo, por lo que no había mucha gente y la atención era buena, el pan de mesa estaba caliente y riquisimo, y los camareros muy atentos. La comida buena también. \r\nNO me gustan los tenedores libres, fuimos por una recomendación y la verdad, es que es al único al que le daría una chance.\r\nSin embargo, la última vez que fui se dió todo a la inversa. Ojo! que no sobrepasen las veces malas de las buenas!"
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bibiana", 
      "text": "La atención desde la entrada fue mala. La comida pasable. Descuidado."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pennylane24", 
      "text": "muy bueno, excepto por que hay mucha gente y la comida se termina rapido."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Santiaguito", 
      "text": "La atención de la moza fue buena. Pero... podés llegar a desayunar hasta las 11 y a las 11:40 vino una de las encargadas y de forma poco cortés dijo que teníamos que irnos YA porque necesitaban la mesa. No tienen buen trato. La supervisora pidió disculpas."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gene", 
      "text": "Creo que influye mucho el horario. Nosotros llegamos a las 21 en punto y no tuvimos ningún problema con la cantidad y variedad de comida. Había de todo y sin hacer demasiado fila. El servicio no era impecable pero tampoco es tan importante en este tipo de locales. Es ruidoso porque hay muchos grupos y, como dijo otro usuario, el que va buscando una cena romántica se equivocó de lugar. No es ni más ni menos que un correcto tenedor libre. Con todo lo que eso implica."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "omi_57", 
      "text": "buen ambiente, sin problemas con la reserva\r\nalgo lento el sector de parrilla\r\nrecomendado para ir con grupos grande, por la diversidad y cantidad de comida para elegir"
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorge808", 
      "text": "Comida razonablemente buena. Grandes colas en momentos picos aparentemente por falta de personal (ejemplo: en parrilla 2 personas (1 que reponia, dedicaba al carbon, etc y cuando tenia tiempo atendia, el otro atendia en forma constante), pero una cola de 20 personas con esa atencion es insuficiente.-\r\nMuy lenta la recolección de platos usados en la mesa. Asimismo faltaban constantemente platos en las colas multitudinarias de los platos de entrada (cuando traian platos limpios eran solo 10 o 12) y nuevamente el problema.\r\nResumen: Comida razonablemnte buena, atencion y servicio deficiente"
    }, 
    {
      "date": "17 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pachibool", 
      "text": "La comida es bastante buena comparado con nivel general de tenedor libre chino que tiene fiambre transpirado. Claro, es \\\"gourmet\\\" entendido en el sentido de que es comida que comerias en un buen restaurant, pero aca libre, esta muy bien! Volveria pero creo que remarcaron precio a morir. Y la bebida tambien era libre cuando fui, buen punto porque ahi siempre se sale rodando y necesitas tomar algo. No es de la filosofia> Mas comida y menos bebida."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coniloquita", 
      "text": "No es para una cena romántica. \r\nMucha variedad de comida muy buena, pero lamentablemente el ruido no deja disfrutar de un lugar tan lindo. Ideal para ir con amigos a comerse la vida y pasar un buen rato."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alfabeto", 
      "text": "Buena comida, variada y bien presentada para su elección. La parrilla afloja en cuanto a variedad y oferta a medida que transcurre el tiempo. No habia empanadas (otra vez será). Buena atención y ambiente, baños limpios. Es para frecuentar."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "connie1984", 
      "text": "La comida es muy buena, las ostras con cebolla de verdeo son muy recomendables y la cazuela también.\r\nLa parrilla no es de mi gusto, pero las pastas también son muy ricas."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "InaCacchiotti", 
      "text": "La comida estuvo buena y la  variedad es excelente.\r\nCon respecto al servicio, el mozo tenía bastantes mesas por atender, motivo por el cual, no permitía la buena atención en ninguna de ellas. Pedimos vino y el mismo estaba muy caliente. Le pregutamos si lo podía cambiar y comentó que todos los vinos estaban igual, ya que los mantienen detrás de la parrilla. Ambiente muy bueno."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dorys", 
      "text": "Todavía recuerdo -ya que yo vivía a una cuadra cuando lo inaguraron- las expectativas que creó en el barrio: era algo imponente. El primer día estaba todo lleno, lo único que se podía hacer era almorzar allí porque a la noche era imposible conseguir una mesa, así que dos o tres veces por semana almorzábamos ahi con mi madre. Hoy para lo unico que iría es a la hora del té, ya que a la noche me da pena, el servicio es malo y es caro para lo que es. Un tenedor libre más."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ftraverso", 
      "text": "El lugar decayó muchísimo. \r\nFuimos un sábado a la noche, teníamos reserva, llegamos nueve y media de la noche y las reservas se habían dado de baja a las nueve (nadie nos informó al hacer la reserva de un horario tope). Hubo colas imposibles (más de 15 minutos) toda la noche, tanto sea para pastas, carnes, o postres. \r\nLo único que salía más rapido eran los pescados, pero el mío estaba muy crudo. \r\nPara no volver."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pancho198", 
      "text": "Desmejoró mucho la calidad de la comida. La isla de pescados es un desastre. Mala la cazuela, desastrosas las gambas al ajillo, ni parecidas a las bien hechas y el pulpo sin comentario. Las colas en las islas son lamentables, no pienso regresar."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "moonday", 
      "text": "Una decepción. Había ido muchas veces pero hace mucho que no iba y decayó muchísimo. Hay menos opciones de entradas y postres. Encima ahora la atención es pésima. Una pena."
    }, 
    {
      "date": "29 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "damiconicolas", 
      "text": "Visito Marini desde que se ignaguró, lamentablemente la calidad cada vez deja más que desear. El personal es decadente, tanto los mozos como quienes atienden las islas de comida. Mala predisposición, mal trato, cuando uno se levanta a servir al volver a la mesa nota que la han levantado (me ocurrió 2 veces en la misma noche). La mayoria de los platos está muy mal servido (arenque a la salsa de palta y limon, no es tirar el pescado a un costado, poner una rodaja de limon y un poco de palta con cucharita directamente en el plato...)\r\nNo vuelvo más."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pitapaf", 
      "text": "Muy MALA atención, vivo en Pilar y quise hacer la reserva x teléfono para 9 personas (x esa cantidad no me hacían reservas) pero cuando le dije q´ me reservara 1 para 4 y otra para 5 q´estuvieran al lado me dijo que SI ¿¿¿???. La atención PESIMA, los cocineros estaban con un MUY MAL GENIO, el tiempo de demora para todo (bebida, panera, comida, CUENTA) es DEMASIADO y con eso no estoy diciendo 10 o 15 minutos NO, hablo de 40/45/50 minutos. SUSHI????? MARISCOS????? PARRILLA????? (algún q´otro chorizo y morcilla). UNA MUY MALA IMAGEN para la cantidad de turistas que concurren al lugar."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ladybonvivant", 
      "text": "El lugar es muy lindo, la comida y los que atienden en los sectores son muy buenos, pero el mozo que nos tocó en suerte era un maleducado. Tardaba en tomar el pedido de bebidas, tardó en traer la panera, nos sacó los platos antes de terminar de comer y encima al momento de traer la cuenta nos cobraba un menu de $44 pesos que no existía en la carta."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guima", 
      "text": "A pesar que se reservo con un mes de anticipación nos dieron las mesas del fondo con un servicio de mozos malos. La espera en las filas para parrilla y sushi eran larguísimas y con mucha gente en el pasillo. El show fue bastante pobre y la sidra caliente como la tortita que dan al cumpleañero. \r\nAtención no dan tikect legal, hay que pedirlo."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "Hay mucha variedad y, dentro de ella, se pueden encontrar excelentes platos para cada gusto. El ambiente no es lo mejor, pero tampoco es malo. La atención no es muy buena, pero considerando que cada uno se sirve lo que desea, no es algo que molesta tanto."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miradio", 
      "text": "Al menos el mozo de nuestro sector, no nos atendió bien. Las bebidas estaban calientes.\r\nA pesar del calor, apagaron el aire acondicionado.\r\nNo vuelvo más y me encargo de contárselo a mis amistades."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucrehaded", 
      "text": "Realmente no tengo ningun tipo de inconvenientes, festejo los cumpleaños de mi marido todos los años el 01/05 con su familia  cerca de 20 o 25 personas y nunca tengo problemas. Cuando nos reunimos una vez al año con mis compañeras de secundaria también vamos y la pasamos muy bien."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marcos35", 
      "text": "Ingresé al establecimiento a las nueve y cuarto y me asignaron la mesa sesenta y cinco. Había muy pocos mozos y hacían lo que podian, auxiliados por encargados del salón. El parrillero un mal educado observaba la canastita de la propina y no su trabajo. Lo único que tenía era algo de cordero, un poco de asado de tira y un par de chorizo, que era por sorteo o licitación: un desastre.\r\nHay que mejorar mucho los postres, la mayoría se basa en crema chantilly y dulce de leche. Ni hablar de las tortas, que no tenían el frío suficiente. La mesa de fiambres eran de salame mortadela y paleta. Los quesos  eran solamente de maquina Para terminar, el mozo se acerca a los veinticinco minutos, ofreciéndome gaseosas para todos. Le solicito la carta de vinos y tardan en traerlo unos veinte minutos, encima con una temperatura incorrecta. Gracias al asistente de salón, que me acercó algo de hielo: un crimen para un sirah. El show de mariachis se inició a las diez y media y consistía en dos temas. Dijeros: \"Después volvemos\", todavía los estoy esperando. Luego, con la adición, cobraron derecho de show cinco pesos a cada integrante de la mesa, incluído a menores de diez años. Es definitivamente un atropello."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Es un buen tenedor libre, a veces a pesar de la cantidad de personal, la atencion no es óptima. La comida es buena. Lo mejor que tiene el restó en general es la presentación."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "antox", 
      "text": "Mucho tiempo de espera, malo el servicio."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pipo", 
      "text": "Pocos mozos. Por ser un día martes, estaba lleno y el ambiente muy ruidoso."
    }, 
    {
      "date": "19 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alicia55", 
      "text": "Es la primera vez que voy, pero realmente me llamo la atención la mala predisposición de los empleados. No me sentí cómoda."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "En mi opinión, la palabra \"Gourmet\" del nombre está demás. De todos modos, por ser un tenedor libre, no está mal, sobre todo en la calidad de la comida, pero el servicio y el ambiente dejan bastante que desear..."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Excesivo ruido, no es bueno el servicio de camareros. La comida es buena."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "polisha", 
      "text": "Mala idea ir un domingo al mediodía, sin embargo y a pesar de la espera, la comida sigue siendo muy buena (aunque a mi parecer disminuyo bastante la calidad con respecto a ocasiones anteriores)."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pituxinha", 
      "text": "Que cancelen el show en vivo o que contraten un músico en serio.\r\nAdemás estaba muy fuerte la música y no estaba bien separado el espacio de no-fumadores. \r\nLa comida fue muy buena."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "La comida es muy variada y en general, es buena. \r\nEl ambiente es un poco ruidoso pero se soporta, la atención de los camareros, esmerada.\r\nEs un buen tenedor libre, ni más ni menos."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "boby", 
      "text": "La comida es buena, lo malo es que no tienen cortes de primera, como por ejemplo bife de lomo. \r\nHay mucha gente que hace cola en la parte de carnes."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "siachivobambi", 
      "text": "Muy abundante y se puede comer de todo, como sushi, por ejemplo. \r\nLos platos principales son muy ricos, no tanto como las entradas y los postres. \r\nUn poco caro."
    }, 
    {
      "date": "31 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marluna", 
      "text": "Lo bueno de este restaurante es la variedad y la calidad de la comida. \r\nOtra virtud es que podés elegir algún plato principal y te lo hacen en el momento. Buenísimos los postres."
    }, 
    {
      "date": "6 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "puenti15", 
      "text": "Muy buen lugar para comer, todo es muy rico. \r\nLo único malo es que la parrilla se termina rápido."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "plazadar", 
      "text": "Comida: en general es bastante buena. El punto débil es la carne a la parrilla que no incluye cortes de primer nivel como bife de lomo.\r\nServicio: varía dependiendo que tan lleno esta el restaurante.\r\nAmbiente: hay bastante ruido cunado está lleno. No recomendable para cena romántica.\r\nSeccion No fumar: parece que no entienden el concepto de no fumar. La sección no fumar esta poco aislada de la sección de fumar."
    }, 
    {
      "date": "6 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patricia10", 
      "text": "Fuimos varias vecesy la comida es de nivel, pèse a que de noche se pone todo más ruidoso.\r\nSugerencia: mayor variedad de carnes, pescados (salmón rosado) y postres sin leche (o sus derivados)."
    }, 
    {
      "date": "25 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bichopal", 
      "text": "Vimos un ameno espectáculo de mariachis. La atención del mozo fue muy cordial, así como la atención de los que servían en las diversas islas de comida."
    }, 
    {
      "date": "31 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "victoria7", 
      "text": "La verdad que es un buen lugar con buen ambiente, pero sólo se puede ir los lunes y martes, ya que los demás días se llena de gente y no tienen buen aprovisionamiento por lo cual se quedan sin comida en seguida, mi familia y yo llegamos a las 22hs. y tuvimos que esperar por una mesa y cuando nos sentamos no pudimos comer todos juntos por esperar los platos y cuando comenzamos a servirnos no podíamos elegir porque ya no quedaba nada."
    }, 
    {
      "date": "23 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "movil", 
      "text": "Caro para lo que brindan. Cuando se inauguró prometía más. Decayó. No indican en lugar visible que no aceptan tarjeta de crédito ni de débito. Tuvimos que juntar hasta las moneditas para pagar. Igualmente la gente se agolpa para concurrir. Inexplicable: hay lugares mejores y menos costosos."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fernando3", 
      "text": "Reservé sector no fumadores ya que fui con mi bebé, pero la ubicación que me dieron junto al vidrio no está lo suficientemente separada del sector no fumadores y tuvimos que aguantarnos el humo de la mesa de contigua toda la tarde."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "arodiz", 
      "text": "Las mesas están una encima de la otra, y el riesgo de terminar la noche con un plato de comida encima de uno es muy alto. La variedad de las entradas es muy pobre para el precio del cubierto. Si este restaurante pretende ser considerado un lugar de elección, deberían atender estos detalles de ambientación y gastronómicos."
    }, 
    {
      "date": "2 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Fui por recomendación; la comida es buena, pero podría ser mejor. En relación al precio deberían ofrecer más calidad. Es muy ruidoso e hiper concurrido. \r\nVolvería sólo si estoy por la zona, pero no lo recomendaría."
    }, 
    {
      "date": "23 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lupet", 
      "text": "La comida es buena y el ambieste muy confortable"
    }
  ], 
  "excelentes": [
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajg044", 
      "text": "Excelente comida , lastima que los mozos no atienden bien . hay que esperarlos mucho tiempo , estan conversando entre ellos .La comida excelente !!! realmente , el mejor lugar para comer todo lo que queres ..."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mar_y_luz", 
      "text": "Ambiente acogedor\r\nMuy buena presentación de los diferentes stands para elegir las comidas y postres.\r\nMuy por encima del común \"Tenedor Libre\"\r\nVolveré no sólo a cenar sino probaré a la hora del te. \r\nTengo curiosidad por saber cuántas tazas de te podré tomar y si se mantendrá igual la cantidad de variedades para acompañarlo."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cudee", 
      "text": "Para mi, el mejor tenedor libre de todos los que probe durante mi estadia en buenos aires."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elianitasss", 
      "text": "me encanta MARINI. Solo puedo criticar la mesa de postres que le faltas cosas con dulce de leche y un poco de variedad"
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tulem", 
      "text": "ya habia leido en OLEO que la atencion no era del todo buena. Efectivamente es asi, la atencion es decididamente MALA, parece que les molesta que les pidan las cosas, el mozo 10 puntos, pero los chefs, pesimo. tardaron mucho en entregarme la cuenta y un detalle, la bebida libre viene caliente con poco gas, y dudo que sea marca PEPSI, mas bien parece alguna bebida cola de 3era marca (las mas berretas digamos)"
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "morroncha", 
      "text": "el lugar estuvo barbaro, la comida de muy buena calidad, y la atencion del mozo fue muy correcta y atente, la unica critica que tendria para hacerle , es el muchaco del sushi , que te atendia honestamente mal pero sacando eso la noche estuvo perfecta, muy recomendado."
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariacasla84", 
      "text": "voy a marini cada vez que se puede pero un promedio de 2 veces por mes, la verdad que la comida esta barbara, y mucha varieda, lo mejor es que es fresca, la atencion de los mozoz me parece muy buena, pero siempre hay una obeja negra, igual todo no se puede pedir,lo unico que noto malo es el chico del sushi y el parrillero, siempre con esas ganas de no querer trabajar, si no les gusta que cambien de trabajo, uno puede tener un mal dia, pero cada vez que vamos? umm bueno el precio me parece acorde,tampoco me gusta que se le pida dni a mi nena de 2 años aunque paresca q tenga mas."
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eltata", 
      "text": "exelente tenedor libre alta calidad de platos en sabor y en precentacion cumpliendo por demas mis espectativas para tenedores libres"
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losrodriguez", 
      "text": "es tenedor libre,lo poco que hablas con los anfitriones es lamentable no te dan bolilla,la atencion es mala en las islas tambien.si van tarde hay lo que queda y te apagan las luces para que te vayas,estan ni la mas minima delicadeza con los clientes.no vuelvo mas."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "grachu4763", 
      "text": "Excelente."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicodos", 
      "text": "Muy lindo lugar y tranquilo. Un detalle que me gustó mucho de éste tenedor libre, fue que los platos eran chicos y esto hacía que las porciones también lo fueran. Podías servirte varias veces y pude probar de todo. La atención de los mozos fue buena, pero por momentos me sentí demasiado presionado, ya que ni bien dejaba los cubiertos en la mesa, te los sacaban sin siquiera preguntar si habías terminado."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Todo muy bueno, para recomendar."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PILY", 
      "text": "Uno de los mejores lugares que conocí hasta ahora."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sarasa", 
      "text": "Es un muy buen restó. Hay gran variedad de comidas. Cometieron el gran error de abusar de la confianza de la gente en la noche del treinta y uno de diciembre. Nos cobraron por plato ciento cincuenta pesos y fue malísima la atención. No cumplieron con nada de lo prometido. La bebida era libre, pero no la traían, un desastre."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "donfulano", 
      "text": "Si se trata de comer bien y mucho sin importar donde y como, vaya. Es el lugar indicado.\r\nComida muy buena, muy variada. Servicio regular. Ambiente inexistente."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "He ido por segunda vez a este restaurante donde se come bárbaro. La atención es buena y el ambiente sin desperdicio."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IISakuraII", 
      "text": "Mi lugar favorito. Festejo mis cumples ahí, hay que destacar la comida que es muy variada y de buena calidad. La atención es cíclica; tiene días buenos y malos, como todos. Los shows son buenos. Habría que mejorar los postres. El lugar me parece muy bien ambientado, los baños limpios y tiene amplio espacio. Lo recomiendo."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DrHomerCokies", 
      "text": "Lo importante no es que vengas, sino, que vuelvas."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicopara10", 
      "text": "Lugar para ir con familia, amigos o en pareja. Es muy lindo el show cubano. Fui con mis hijos y se divirtieron bastante con la música. La comida es muy buena, aunque tendrían que mejorar los postres."
    }, 
    {
      "date": "19 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Burbuja", 
      "text": "Comida muy variada y de excelente calidad a un precio accesible. El ambiente no es de lo mejor, en los baños hacía mucho calor y en la parte de la comida el olor es muy fuerte. ¡La ropa directamente a lavar! Habia un show cubano divertido, pero la música estaba bastante alta."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cuba", 
      "text": "La comida es muy buena para todos los gustos. El servicio de los mozos y cocineros es muy bueno también. El ambiente es para criticar el volúmen de la música en vivo, hay que gritar realmente. \r\nEs tenedor libre, mucho más no se le puede pedir. Pero el precio es muy bueno para la calidad de la comida y los vinos están a precios muy razonables. \r\nLa gente que concurre en su mayoría es turista. Es para recomendar a aquellos que un día tienen ganas de comer y probar todo. Volvería, eso sí, dentro de unos meses."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sabi", 
      "text": "La comida es exquisita y tenés muchas opciones; elegís lo que más te guste en los mostradores. \r\nEl restaurante es amplio, el salón que está en la parte de atrás es más tranquilo. \r\nLos mozos son cordiales y atienden con rapidez. Cuando fuimos no había show, igualmente nos gustó."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "exquisito", 
      "text": "La verdad es que se come muy pero muy bien. En la parrilla hay variedad y buenos platos. La propuesta de bebida libre y los postres son recomendables."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "murcielago", 
      "text": "Me encantó todo.\r\nSólo que no fue muy bueno la atención del mozo, una persona poco dispuesta y algo grosero.\r\n¡Ojo! Fui varias veces y en una sola oportunidad me pasó encontrarme con este mozo, los otros que nos atendieron fueron excelentes."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tina_85", 
      "text": "La comida es muy buena y con ingredientes frescos. El ambiente es muy lindo y acogedor, lástima un poco la atencion."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Excelente comida. Excelente el lugar. No es muy económico."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianita", 
      "text": "El lugar tiene onda, buena música, shows divertidos y es muy bueno para festejar cumpleaños."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "presteru", 
      "text": "Muy buen lugar, sobre todo la pulcritud, la decoración, la atención excelente y sobre todo un lugar hermoso para hablar y disfrutar de la buena mesa."
    }, 
    {
      "date": "22 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lilianav1", 
      "text": "Muy buena comida, sobre todo por su precio."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "El servicio es bueno, la comida riquísima, pero es verdad que cuando hay mucha gente hay problemas de circulación y falta aprovisionamiento de comida. \r\nAmbiente familiar."
    }, 
    {
      "date": "11 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miabizan", 
      "text": "Excelente atención y servicio."
    }, 
    {
      "date": "9 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sildaveg", 
      "text": "No conocía este lugar, me lo recomendaron y fuimos a festejar el cumpleaños de una amiga.\r\nLa verdad es que lo pasé bárbaro."
    }, 
    {
      "date": "13 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agustina8", 
      "text": "El servicio que nos brindaron fue sinceramente muy bueno.  \r\nOjalá sigan creciendo, como siempre. ¡Nos vemos el próximo sábado!"
    }, 
    {
      "date": "9 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lisomary", 
      "text": "Nos gustó mucho, tanto la comida como el servicio."
    }, 
    {
      "date": "31 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "interedu", 
      "text": "Tendria que tener pago con targeta de credito."
    }, 
    {
      "date": "27 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leoguill", 
      "text": "La pasamos muy bien una amiga argentina y yo (soy venezolano). Nos atendieron más que adecuadamente y la comida estuvo exquisita."
    }, 
    {
      "date": "27 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tincho253", 
      "text": "Tuve la buena idea de celebrar mi casamiento por civil en este restaurant. Nos atendieron 100 puntos y la comida fue muy buena.  \r\nTodo el mundo quedó más que conforme, y el precio del medio día es mas que conveniente, sobre todo si son muchos comensales."
    }, 
    {
      "date": "10 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bolida", 
      "text": "El lugar esta muy bien ubicado y la decoración es muy linda. Esta todo ordenado y limpio. Se llena de gente lo cual a veces molesta un poco cuando uno se va a servir, pero vale la pena."
    }, 
    {
      "date": "18 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vivi", 
      "text": "La comida es muy buena. El precio para ser un tenedor libre me parece un poco caro. Los postres (comparando con los postres de otros tenedores libres) son muy buenos. Lo mejor el pan de pizza y los panes en general."
    }, 
    {
      "date": "9 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vanesavi", 
      "text": "Este lugar es de gran categoría, muy agradable tanto en lo culinario como a la vista, y el precio es realmente accesible para un lugar de éstas características."
    }
  ]
}