{
  "malos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "La_Juntada", 
      "text": "Parecía ser pre-Pizza. Flojo. Tuvimos que acercarnos una mesa nosotros mismos para sentarnos, ya que en las preparadas no entrabamos, eramos 4 adultos y 2 niños. Nunca nos ofrecieron postre. Nos desatendieron porque fuimos con niños, parecía que molestabamos. Nos cansamos de buscar la mirada de alguno de los mozos para pedirle la cuenta."
    }
  ], 
  "buenos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Bien pero no destaca. buena atención, el lugar tiene mesas en la calle, lo que lo hace interesante para primavera/verano. Desayunamos un buen tazón de café y tostadas. El pan de las tostadas podría ser mejor y tener la opción de pan negro. La mermelada no es muy buena, de aspecto parecían dos tarritos de Ketchup y mostaza. Puede mejorar. El precio está bien."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Porteniodeados", 
      "text": "Como siempre, el trato es super cordial, el servicio es informal pero amistoso y con buena voluntad, los platos son sabrosos y abundantes, en este caso pedimos bruschettas 1 y 2 con un café con leche y un té de vainilla con leche.\r\nEl lugar es agradable muy luminoso y tiene mesas en la vereda, los días de frio está en funcionamiento los tubos que tiran calor, y resulta muy lindo almorzar o merendar frente a la plaza y al exterior."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Taviolo", 
      "text": "Muy lindo resto de la zona de colegiales, de ambiente relajado y sencillo. Buena cocina, atencion cordial aunque algo lenta, carta acotada pero suficiente para un resto, precios justos. Muy recomendable, volveremos ni bien se nos de."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ancones", 
      "text": "Buena cocina (impagable el lomito de cerdo a la cerveza). Buena atención."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Porteniodeados", 
      "text": "Excelente lugar para desayunar/almorzar. Frente a la plaza, muy buena atención. Vamos muy seguido."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Selmo", 
      "text": "la comida normal. La atencion, bien. Tardaron una hora en traer una picada, unos huevos y una milanesa. Buen precio de cerveza tirada. La pinta vale lo mismo que en la happy hour de The Shangai Dragon........y no te obligan a mamarte para ahorrarte 5 mangos ja ja ja ."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cepedal", 
      "text": "Muy buen lugar! ambiente tranquilo, con mesas con vista a la plaza, los huevos como entrada y las hamburguesas o salmon son geniales. Comida bien presentada y abundante. La atención del mozo es ejemplar, amable y con buenas sugerencias. Un lugar para visitar en familia a parejas"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "diego74", 
      "text": "Es bueno para ir los domingos a comer tarde y leer el diario o un libro. Hay unas ensaladas muy ricas para no caer en la clásica hamburguesa o huevos revueltos. A la ensalada Campestre le agregaría tomates secos y a la Caesar unos tomates cherry. I´ll be back...."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Melrond", 
      "text": "Excelente atencion y muy buena comida!\r\nLo recomiendo completamente! (Pidan la torre de pollo, muuuuuy buena)"
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alan_zan", 
      "text": "Muy bueno, muy rica las hamburguesas, muy rico los huevos benedict"
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "feliciana", 
      "text": "Fuimos dos parejas, el lugar tiene linda decoración y los baños impecables.Nos atendieron muy, bien,  pedimos un Sandwich de pollo muy abundante, salmon con risotto de quinua , bondiola a la cerveza ( re abundante ) y la torre de pollo con panceta y queso riquissima !, para tomar pedimos una Limonadas con menta y jenjibre re ricas, recomendable.La comida tarda un poco hasta que te la traen pero se notaba que no habia nada recalentado , valió la pena !"
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Porteniodeados", 
      "text": "Pedimos la pizza de rucios y crudo muy rica y natural bebimos cerveza u Francia batido muy bien preparado la atención es muy cordial y amigable volveremos"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasmiles", 
      "text": "Muy rico todo y muy sano. Las mesas afuera muy lindo."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Facunino", 
      "text": "El solomillo esta espectacular. Las sillas de afuera son ideales para aprovechar el sol. \r\nLos tragos a la noche...la verdad....uno mas rico que el otro"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "britos", 
      "text": "Me recomendaron este lugar fui una tarde  con mi novia y amigo y realmente la pase genial  nos entamos  en las  mesas que estan afuera del local , atencion muy buena y tragos y platos  buenos y abundante  realmente,  yo tambien lo recomiendo por que  es un lugar para conocer sin duda"
    }
  ]
}