{
  "malos": [
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Trasnochada", 
      "text": "El lugar es lindo por fuera pero entré en la cocina y es un asco. Además el ruido de su equipo de calefacción y de la cocina es sorprendente. Ambiente ruidoso. Encargada de la noche con muy mala onda."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cristian10", 
      "text": "Se espera que un bistró, por su reducido menú, ponga énfasis en la calidad y los detalles de cada plato. No es el caso de este lugar. Si bien la presentación y el punto de las pastas y carnes estuvieron bien, nada tenía sabor. Tanto la salsa de los ravioles y su relleno como la del ojo de bife eran totalmente desabridas. Las papas que acompañaban la carne eran harinosas y sin sabor.\r\nEl servicio fue un poco lento pero correcto.\r\nEl lugar esta bien ambientado."
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Este Bistró del área de Recoleta invita a entrar, es pequeño, pulcro y bien dispuesto. En el caso de mis experiencias en él, la atención ha sido muy buena y buena + la calidad de su comida. Especial para un almuerzo o cena tranquila cuando uno se encuentra en sus alrededores. La opción de vinos por copa, servidos a la temperatura ideal, hacen un muy buen complemento a su comida."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "clumar", 
      "text": "El lugarcito es lindo. La comida buena, pero lástima del servicio: los mozos parece que te hacen el favor de atender, no saben las funciones de un buen mesero. Caro."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "El servicio, simpatico y amable fue lo mejor de este lugar, que me habia gustado mas en una visita anterior. La comida buena pero mala relacion precio calidad, sobre todo en las bebidas, nos cobraron 15 pesos por una copa de vino regular."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy lindo el lugar. La brochette de pollo vino en su punto justo, tanto el pollo como cada una de sus verduras. La carta es muy pequeña, pero debe ser variada para conseguir que el cliente pueda volver. En relación al precio, es muy cara la bebida."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lo que más me gustó es la decoración y el ambiente. La comida estuvo rica pero deberían mejorar la atención. Los precios me parecieron un poco elevados para lo que ofrecen. No está mal pero no se destaca."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "hfu", 
      "text": "Decepcionante.\r\nLa pasta estaba supersalada (y yo soy de los que comen con sal de más), por lo que pedí que la cambiaran y me trajeron los mismos sorrentinos suavizando la salsa, que seguía salada. ¡Un horror!\r\nEl cordero estaba bien.\r\nComentario aparte para los mozos: No sé si no querían trabajar, pero desde que pedí la cuenta hasta que me trajeron el vuelto pasaron cuarenta y cinco minutos en los que insistí en que se apuraran.\r\nNo volveremos, una pena porque es muy lindo el lugar."
    }, 
    {
      "date": "10 Nov 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jbarda", 
      "text": "salvo la perfecta intervención del sommelier, la comida y la atención fueron completamente deficientes, y la ambientación poco tiene que ver con una despensa.\r\nademas el lugar es chico, y como no hay musica, se pueden escuchar las conversaciones de las mesas contiguas."
    }, 
    {
      "date": "8 Dic 2003", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Isolda", 
      "text": "Buena bodega"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "minano", 
      "text": "muy buena la comida el lugar me gusto mucho. La atencion fue muy buena los chicos que me atendieron son muy amables \"los felcitos"
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nanino", 
      "text": "La comida es excelente."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucianoDemian", 
      "text": "El lugar es un típico bistró europeo, muy fino. \r\nLa cocina no es nada pretenciosa, muy bien condimentada. Recomendable."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elmaxi", 
      "text": "Estaba todo muy bueno, ambiente tranquilo y agradable. Sencillo pero especial."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Lindo lugar, buena comida, excelente carta de vinos.\r\nMuy recomendable."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "La comida no tiene muchas pretensiones y es de calidad.\r\nEl servicio, regular, salvando al sommelier que se destaca por profesionalismo y actitud."
    }, 
    {
      "date": "2 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mapontet", 
      "text": "Excelente la comida y la atención. Muy recomendable."
    }, 
    {
      "date": "1 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Bien! Mentiene su nivel de comida y atención. Muy recomendable."
    }, 
    {
      "date": "11 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blackrid", 
      "text": "Muy buena la cocina y el lugar; muy agradable y cálido."
    }
  ]
}