{
  "malos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "La Rubia", 
      "text": "Es una mentira. La comida es pésima, la atención está en manos de gente inexperta. Devolvimos el plato y nos lo cobraron igual. Eramos dos personas y gastamos $ 400 para no comer. NO VAYAN!!!"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "racof", 
      "text": "no es lo que esperabamos, la entrada bien, a los 5minutos nos trajeron el plata principal, aún no terminabamos el primero, la moza se equivocó al servir los pedidos,las carnes resecas. Mucho calor, zona cocina, techos bajisimos, el aire no era móvil, debian apagarlo c/15\", El precio dista mucho de los $85 anunciados /promedio. Muy caro por baja calidad.NO LO RECOMENDAMOS."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aralost", 
      "text": "No es la comida que me imaginè , fuì por comentarios en la radio a la noche ( S Vasallo), no me gustò la carne seca sin sabor Se equivocaron el pedido ,Chicos corriendo y gritando , no se podìa conversar, los padres despreocupados, y a pesar de que en este espacio dicen aceptar tarjetas , al momento de pagar tuvimos que desenvolsar $ 600 cash porque dicen que es pago efectivo solamente ¿ por què no corrigen informaciòn ? ademas pedimos solo 2 platos porque dijo que eran abundantes para compartir , bebimos gaseosa, y 3 postres para compartir tambièn ....$ 600 ?????"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "parbet", 
      "text": "Realmente era habitue de este restaurante donde estaba antes, fui al mediodia y realmente me pareció otro restaurante, la comida deja mucho que desear, los precios totalmente descolgados, nos parecio carisimo, comimos 4 solo plato principal sin postre ni vino y pagamos 580 pesos. muy caro!!"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Moni2011", 
      "text": "Lamentable todo, la atención, la comida y lo peor de todo es que ,cuando hicimos la reserva consultamos si hahia baño para discapaciatad, pero cuando   lo quisimos usar el mismo estaba cerrado y nadie ni el encargado siquiera pidieron disculpas."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "insa", 
      "text": "lamentablemente mucha propaganda en radio nada mas, la comida un desastre el precio sarpado,el ambiente deprimente, la atencion de la camarera fue lo unico bueno hasta que llego mas gente despues lamentable todo mal, fuimos cuando estaban en el otro lugar ahi fue bueno se agrandaron y sonaron, yo cocino mejor al disco nunca mas hay lugares mejores"
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hernanc", 
      "text": "Lamentablemente la peor experiencia gastronómica que he tenido en los últimos años. Al entrar todo parece alentador, la carta es variada, el local razonablemente lindo aunque la decoración con cosas antiguas en lo personal no me gusta. Pedimos empanadas, papas fritas y un disco para 3 personas y una nena. Las empanadas y las fritas aceitosas, el disco tenia pinta pero la carne era un lomo especialmente chicloso, la atencion mas lenta IMPOSIBLE. Lamentablemente una experiencia muy mala y la pasamos mal porque el frio se colaba por las ventanas y prendieron el aire acondicionado! La relación costo benefico realmente muy mala. NO LO RECOMIENDO Y NO VOLVERÍA NUNCA MAS."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sofia_88", 
      "text": "yo pedi delivery y no solo que tardo 2 horas de reloj y que me cobraron 20 pesos de remis, sino que las supremas chorreaban aceite y las papas fritas humedas y escasas... nose como se comera en el lugar pero ni se les ocurra pedir delivery, porque el servicio es nefasto!"
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "srsommelier", 
      "text": "pedi jacare y me dieron cerdo fui atendido por el propietario que me tomo por tonto un fiasco no lo recomiendo"
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GalateaMortal", 
      "text": "Simpático para comer en familia y al aire libre, platos sabrosos y abundantes para compartir entre 2 o 3 personas, a veces tienen descuento especial en algunos platos."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paufelipe", 
      "text": "Muy bueno el ambiente y la atención. Se corto la luz mientras estábamos ahí. La comida rica y abundante, pero un poco cara."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DRLUIS_ML", 
      "text": "La comida no es hecha al disco es a la cacerola, las papas del día anterior, el lugar de noche puede estar bueno pero de día no."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "myrdior", 
      "text": "Fuimos a comer eramos tres gastamos 500 pesos c el vino, pedimos un disco y medio para compartir y trajeron dos, el mozo no cumplio c el pedido, las porciones son ahora muy chicas comparadas a las del local anterior, sacaron la mesa de entradas frias que habia en el otro local.Los precios son muy elevados ahora la calidad es buena pero me desiluiciono ya no lo recomiendo mas."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "buenosairina", 
      "text": "Me gusto la ambientación y los platos al disco para compartir...Recomendable los discos exóticos!"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anitadulce", 
      "text": "fuimos con amigos y los chicos nos tuvieron que preparar dos mesas porque no habia lugar muy atento en todo sentido y sobre todo mucha paciencia con los chicos!"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edistefano", 
      "text": "Fui un domingo al mediodía, con sol y temperatura agradable por lo que estaba repleto. Me preparé mentalmente para una atención pobre como habitualmente sucede en estos casos, pero me sorprendieron. La atención fue buena, la comida estuvo sin demoras y el lugar me gustó mucho. No puedo hablar de la comida porque pedimos platos sencillos por estar con los chicos, creo que voy a volver a probar algun disco."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CArlaB", 
      "text": "Muy original, te traen el disco de arado en el que prepararon tu plato, por lo que no se enfría. Es más para ir en invierno. La atención excelente, el mozo muy atento. Antes de entrar pregunté si aceptaban tarjeta, me dijeron que no y dije que iba a buscar dinero... el cajero más cercano no es cercano!! Nos pidieron que pasáramos, que cenáramos y que luego pagábamos. Al día siguiente volvimos a pagar!"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lolyta", 
      "text": "Me encanto el lugar, muy acogedor. La comida es muy buena y abundante, los discos, que son muy variados, se pueden compartir tal como lo dice el menu. El servicio es bueno, un poco corto en el trato paro muy atento a las necesidades de la mesa. La cocina si bien es a la vista, no se ve demasiado. Sin dudas, lo recomiendo."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tete_123", 
      "text": "El lugar es simpatico, la atencion del mozo fue muy esmerada. Es para ir tranquilo ya que a medida que el lugar se llena la comida demora un poco. Recomendable, sin duda volvere."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gisegaby", 
      "text": "Los discos son ricos, cantidad justa p/ dos, el menu infantil bien! Fuimos el domingo del dia del padre y estaban desbordados con la cantidad de discos. El ambiente un poco desprolijo."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "beatrizn80", 
      "text": "el lugar es muy bonito y bien ambientado , los discos que pedimos estaban espectaculares , tiene una mesa de entradas muy buena y variada , la atencion es muy buena los mozos muy amables , lo unico que no me gusto mucho fue el menu infantil que pedi ,los panchos no eran muy ricos."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mario1959", 
      "text": "un lugar que nos fue recomendado por amigos muy bueno excelente mbientacion"
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hernangeotur", 
      "text": "El disco, muy buena la cantidad y calidad de los ingredientes aunque le faltaba sal. Para 2 personas está muy bien. El vino por copa es de regular calidad, no lo pedí y no me ofrecieron (no tenían) otra alternativa. Tenían un 3/4 de promoción y al rato me lo ofrecieron por copa, creo que les sobró de otra mesa. La atención del mozo muy esmerada aunque muy confianzuda."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ADRIANACHAPARRO", 
      "text": "Esta noche con mi pareja festejamos nuestro aniversario en aras. comimos corderito patagonico con papas españolas que realmente estaba excelente. el postre fue tiramisu y un brownie tibio que fue imposible de terminar ya que eran porciones grandes pero realmente para chuparse los dedos, dolio dejar parte del postre.\r\nlas porciones son adecuadas y el precio tambien para darse un gustito. en total gastamos unos $ 336 con 3 bebidas + cubiertos.\r\nel personal con muy buena atencion y el ambiente ideal.\r\nno es la primera vez que visitamos el lugar asi que una vez mas lo recomendamos! volveremos!"
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mnbasualdo", 
      "text": "Muy bueno el restaurante .Los platos abundantes y muy buena atención ."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Un tipo distinto de comida. Muy buen ambiente y atención. Los precios parecen elevados pero con un disco comen bien tres personas. Debo aclarar  que ahora aceptan tarjetas de débito.Se merece mejor puntaje."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lilivar", 
      "text": "Exclente lugar para ir con amigos y familia. La pizza es espectacular. Y ni hablar de los discos de lomo, pollo, mariscos. Imperdible el lemon champ de poste!!!. Atención esmerada y precios accesibles con una inmejorada relación precio calidad!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Evadrf", 
      "text": "Fuimos 4 personas un Jueves y pedimos 2 discos, 1 de Yacare y 1 de Jabali y. quedamos exhaustos. La comida espectacular, la atencion muy buena tambien. Realmente fui sin muchas expectativas por los comentarios que lei aca y me sorprendieron para bien. Nos atendieron rapido y eso que habia bastante gente. Volveria sin pensarlo."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Idea y platos exquisitos la hora de mostrar esta exquisita técnica de cocina criolla.\r\nLos platos abundantes y variados. se destaca la relación precio calidad, correcta atención pero demasiado lenta."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "La comida me dejo sin palabras. Se come muy bien. Los platos son para compartir. Es egoista comerse un disco para vos mismo. Los mozos intentan que te sientas comodo todo el tiempo. Si queres mas pan, te lo traen en 2 segundos. Si tenes sueño, te mandan a la cama y te cuentan un cuento. Muy buen Servicio. Horrible el ambiente tanto por dentro como por fuera."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tachuela", 
      "text": "Un excelente lugar y una comida esquisita en su punto justo y muy sabrosa. Buena atención y cordialidad. Para la proxima nos dedicaremos a los discos exoticos.\r\nElaboración a la vista.\r\nUn lugar para recomendar."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Seraf", 
      "text": "Muy lindo ambientado el lugar, una paella muyyyy sabrosa qeu comimos entre tres y sobro, costaba $ 89, los discos estan eso o $79 pero son minimo para dos y la variedad de gustos es increible, de postre comimos un brownie tibio con helado y frutillas excelente! relamente recomendable, muy tanquilo y para salir de la tipica parrila... y cuando estabamos por el cafe llego graciela borges!"
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "her73c", 
      "text": "Excelente lugar, muy buena ambientacion. Los platos super abundantes, los preparan en el momento. Muy recomendable"
    }
  ]
}