{
  "malos": [
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maddie", 
      "text": "el sushi es regular; sin ninguna nota distintiva; los precios son elevados para lo que ofrecen; el ambiente es pequeño y en cierto punto incómodo. La atención fue correcta. No volvería por tener opciones por el mismo precio y mucho mejores tan cerca."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Abadigra", 
      "text": "Elegi este restaurant porque estaba como recomendado en la guia, y la verdad dejo bastante que desear. El ambiente es bueno dentro de todo, pero el sushi que sirven es de baja calidad, y exageradamente dulce, y en cuanto a la atencion deja bastante que desear. La carta de bebidas  es muy pobre, y no hay mucha opcion para lo caro que es."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "peca1979", 
      "text": "Mis comentarios por items. 1) Salon: me dejó una muy mala impresión, apenas entramos al lugar habia mucho olor a frito y pescado. 2) Menu: no se leia bien, ya que estaba mal impreso. 3)Atención: aunque muy buena, el resto hizo que no sumara. 4) Comida: La tabla de sushi filadelfia venia con una base de salsa agridulce que NO PEDIMOS! y tapaba todo lo bueno del sushi. En definitiva, no voy a volver. No me gusto para nada!"
    }, 
    {
      "date": "13 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "crism4", 
      "text": "el ambiente podria ser mas higienico, la comida con mala materia prima y mal aspecto.  Para nada recomendable"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NODAN", 
      "text": "La entrada fria, demoro casi 40 minutos unas empanadas chinas.... el salmon no nos gusto, y la carta de vino muy pobre, cero calidad en todo tipo no vuelvo, los precios bien."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elsudaca13", 
      "text": "El peor restaurant de sushi que conozco, la atencion lenta y mala, la musica un horror y a un volumen muy  poco adecuado (demasiado alto), habia solo dos mesas y tardaban como si el salon estuviese lleno, pedia una cosa y me traian lo que querian, la variedad un desastre, el trato pesimo, de terror, recomendado para masoquistas."
    }, 
    {
      "date": "24 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gisellea1", 
      "text": "Lo unico que lo hizo potable fue que el pescado por lo menos era fresco. Pero despues, el arroz estaba mal hecho y el wasabi no picaba ni un poco. \r\nLa cuenta, carísimo por lo mal que comí."
    }
  ], 
  "buenos": [
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lua", 
      "text": "Me parece un buen lugar para probar sushi de buena calidad a un precio accesible. La carta ofrece una gran variedad de rolls tradicionales y especiales. Recomendado!"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "monte1", 
      "text": "Primero y principal: tenés que tener suerte de que esté abierto. Puede ser muy habitual que vayas y esté cerrado al mediodía porque no se les ocurre abrir o porque no tienen salmón o lo que fuese.\r\nEs un restaurant muy \"casero\" y eso se nota en la atención de por ejemplo el mozo que te atiende muchas veces en jogging y ojotas (si, como leiste).\r\nEl sushi para mi gusto es el mejor de Buenos Aires y la combinación con el precio lo hace más atractivo.\r\nEl lugar es normal, un poco descuidado pero normal.\r\nSi te gusta el sushi y no buscás algo fashion, primero reservá y después disfrutalo."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "O_o", 
      "text": "Buen sushi a un precio razonable. \r\nLa atención y el ambiente es bueno\r\nLas veces que fuimos habia poca gente asi que fue tranquila la cena."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Elift", 
      "text": "El lugar no esta muy bonito que digamos, esta un poco dejado. El salmon en el sushi es abundante, un buen lugar para el que quiere comer sushi y no gastar tanto"
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "El sushi es bueno pero no es de lo mejores. En realidad lo mejor que tiene el lugar es la relacion precio-calidad, comes sushiy a un buen precio (hasta ayer estaba 72 $ el suhsi libre !!). La atencion me parecio buena, teniendo en cuenta que habia una sola moza para 6 mesas y se las arregló bastante bien con todo. El lugar medio feo y con poca onda.  Volveré para sacarme las ganas de comer sushi a un buen precio. Ojo nos dijieron que en cualquier momento van a subir los precios..."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablo29", 
      "text": "Es la segunda vez que vamos con mi novia; ya probamos en varios lugares pero nos quedamos con este porque el precio esta muy bien; el salmon es fresco y hay mucha variedad. El lugar es chico pero esta bien porque todas las veces que fui, nunca tuve que esperar; muy buena atencion. Lo recomiendo para comer sushi ya que es lo unico que probe"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Lugar ideal para sacarte el antojo de comer sushi a muy buen precio. La ambientación no invita a quedarse mucho tiempo pero siempre está la opción delivery."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "eltano69", 
      "text": "Si queres comer un sushi fresco, de buen sabor, y con precios acordes (no como sushiclub) este es el lugar indicado. Pedimos de entrada arrollados primavera que estaban muy bien y luego el sushi que estuvo excelente (destaco el FUTURAMA). El servicio esta ok. No se destaca por ambiente.\r\nVuelvo seguro."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "estbuda", 
      "text": "Siempre voy a este restaurant,y siempre me encanto x precio/calidad,pero tengo que decir que si bien la calidad del sushi sigue siendo muy buena,sempre el pescado fresco,la atencion cada dia esta bajando de nivel,ya no sirven la entradita de cortesia,no tienen mozos,solo 1 o 2 para todo el salon,y 1 solo sushiman,el lugar sigue muy ruidoso,los baños impresentables y en la puerta del local siempre bolsas con feo olor, una pena. Perfecto para delivery, aunque tardan mucho."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Remi", 
      "text": "Un gran lugar para sacarse el antojo de comer mucho sushi, a un precio razonable y una muy buena calidad, pero con el costo de una atención extremadamente lenta y un servicio casi inexistente: en mi caso, no había ostras ni pescado blanco, había un solo mozo para 10 mesas (la tardanza entre sushi y sushi era de aproximadamente 45 minutos) y hasta para el wasabi tuve que esperar 30 minutos...\r\n\r\nEl lugar es lindo, pero ruidoso y además da la sensación de hacinamiento, pero como dije antes: si querés sacarte el antojo, este es un muy buen lugar (ideal para ir con un amigo, sin apuro, tranqui...)"
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "analight", 
      "text": "El sushi estuvo buenisimo. El pescado estaba re fresco. Pero el lugar es muy chiquito, con muchas mesas super cerca unas de otras, y solo dos mozos atendiendo que no daban a basto, De tan cerca que estaban las mesas los mozos te empujaban la silla cada vez que pasaban detras tuyo. Y el ruido es terrible!! \r\nSi hay mucha gente comiendo es imposible tener una conversacion."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rachel", 
      "text": "Pedi solamente rolls, x delivery. Rolls muy pequeños. Sabrosos, pero nada espectacular. Caros para la relacion precio/tamaño/sabor. Recomiendo MURASAKI, en microcentro."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ally76", 
      "text": "Muy bueno el sushi. El salon es muy ruidoso, y la vez que lo visite el mozo estaba desbordado. Hay que esperar mucho la comida. Y el delivery siempre tiene mas de una hora de demora."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Kalafattis", 
      "text": "El lugar le falta decoracion y ventilacion. Pero la comida muy muy buena, un poco lenta, pero entendible con un solo sushi man.\r\nPero variado, y sabroso.\r\nGuido el mozo se porto de de diez. Eramos muchos y nos atendio muy cordialmente!\r\nEs para volver"
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabifi", 
      "text": "EL lugar no dice mucho, esta muy poco decorado, la atencion fue poco esmerada como bien dijeron en otro comentario. Pedi sushi libre, en esta modalidad uno puede pedir lo que quiera las veces que quiera, no me sirvieron lo que pedi.\r\nEl precio esta bien para ser libre, en comparacion a otros lugares."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "peterkeru", 
      "text": "Al llegar nos avisaron que el sushi libre tenía demora. Algo inentendible, teniendo en cuenta que las piezas que van en el libre no son distintas al resto. \r\nLa primer bandeja tardó una hora en llegar. Al terminarla, pedimos otra, la cual llegó una hora más tarde. A esa altura, y con la espera, sinceramente no teníamos ni el hambre ni las ganas de seguir comiendo.\r\nSolicitamos llevarnos la bandeja (practicamente sin haberla tocado) y nos dijeron que no. Luego de una discusión, nos dijeron que como excepción nos la daban (vimos que en el resto de las mesas también les armaban el paquetito). La atención de los mozos fué realmente pésima, con cara de pocas ganas de trabajar.\r\nPor último, y como última sorpresa desagrable, al llegar a mi casa, noté que las piezas que me dieron en el paquetito no eran las de mi bandeja.\r\nSinceramente, si tengo que aconsejar, diría que no vayan ni por casualidad."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Llegue temprano en dia de semana y solo habia una pareja, asi que la atencion fue buena. pero cuando se lleno, los dos muchachos que atienden estaban demasiado ocupados. Por ejemplo a una pareja al no atenderlos, el cliente se paro hasta la caja para decir que los atiendan. la comida es rica y esta muy bien el precio por la calidad. las entradas estan muy ricas."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alberdan", 
      "text": "La comida está a la altura de un lugar pensado para comer sushi en palermo a buen precio. Pero el ambiente es bastante malo.  La unica moza para todas las mesas del lugar hace que haya que esperar mucho para ser atendido, y que haya que recordarle a cada rato lo que se le pidio porque suele olvidarlo con tantas mesas que atender.  Tiene una acustica tan mala que hace imposible hablar con la persona de enfrente sin gritar.  \r\nRecomendado solo para delivery.\r\nPS: los wok son muy ricos."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Masca", 
      "text": "Muy buena relación calidad-precio. El sushi es muy fresco, y con sabores muy apreciables. La carta de vinos es frugal pero muy accesible. Es un lugar para comer sushi a un precio razonable, en un ambiente pequeño y tranquilo. No lo recomiendo para salidas demasado intimas, porque no tiene mucha onda el ambiente, y además hay algo de olor a comida en el ambiente."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Angello", 
      "text": "Fui recomendado por un amigo y me encontre con que no tenian todo lo que aparecia en la carta. El pescado era muy fresco (solo pedimos salmón) y probamos algunos rolls muy sabrosos. La sopa de miso resultó ser una grata sorpresa. La atención podría ser mejor dado que el lugar es tan pequeño."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jasper", 
      "text": "Fui 3 veces, si quieren comer sushi libre a buen precio, es ideal, pero si sos un poco exigente no vayas. La terminacion de los rolls es mala, te ponen hasta el codito en la bandeja, el armado es medio flojo y lo peor de todo que te ponen cosas que no pedis. No pidan sashimi de pescado blanco, parecia vieja del agua (Yo solo habia pedido sashimi de salmon y nos pusieron de salmon y de blanco), muy duro. De lunes a jueves hay solo una moza y los findes 2, uno para nada simpatico."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marecoleta", 
      "text": "La relacion precio calidad es muy buena. Es cierto que demoran un poco y que el lugar es muy sencillo pero el sushi es fresco, rico y bastante variado. si van temprano no hace falta reserva. recomendable, sobretodo si quieren comer bien y no pagar una fortuna."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "monogigi", 
      "text": "No califica como un lugar para exigentes, pero no está mal para satisfacer un antojo. El sushi está bien, en especial si tenemos en cuenta el precio que es bastante económico. La ambientación es bastante pobre y la atención poco esmerada."
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Un_Tano", 
      "text": "Muy rico el suhi. La atención es normal y el precio está acorde. El lugar es medio chiquito, pero si no querés gastar una fortuna y comer un buen sushi, este lugar es el indicado."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elturi", 
      "text": "Bien la comida, bien la atención, quizás tardan un poco más de lo debido. Bien los precios. Los salteados son grandes, ricos y baratos. Es una fija, uno siempre va a comer bien ahí. No espere maravillas pero tampoco fracasos. Siempre lleno, hagan reservación o vayan tarde."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El sushi es de primera. Todo es muy fresco, lástima que no había sashimi de pulpo ni pescado blanco. Los rolls eran muy ricos y tenían mucha variedad. El lugar es muy pequeño y la cocina tarda un poco, pero realmente vale mucho la pena. Definitivamente vuelvo."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marce23", 
      "text": "La comida está bien, el mozo también, es muy amable. Sólo que tardaron más de una hora en servirnos los platos (a pesar de las promesas de \"ya sale, ya viene\") y salimos con un olor a comida en la ropa que no se podía creer.\r\nDeberían dar más atenciones al comensal sabiendo que van a tardar tanto tiempo en servirle la comida."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cebadito", 
      "text": "Reservé una mesa para 5 personas y aún con el local sin gente nos pusieron en dos mesas apretados. El Aire acondicionado tenía tanta potencia como el deslucido Wasabi y solo había un postre de la carta. El Sushi está bueno pero el resto no acompaña para nada. El vino estaba caliente y la única mesera parecía no dar a basto con tres mesas."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Otaku_girl", 
      "text": "El sushi es mediocre, pero eso en Buenos Aires es normal.  Lo que preocupa es la atención: un solo mozo para todo el lugar.  El sushi tardó una hora y, cuando estábamos terminando la primera bandeja, seguíamos esperando el vino (eso que reclámamos que faltaban las bebidas, en cuatro oportunidades). Ante la queja, nos miraron con cara de: \"¿Y qué queres que haga?\".  Como si fuera poco, te morís de calor porque el aire acondicionado no alcanza.  El sushiman comparte un mostrador de dos metros con la cajera: un asco."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena relación precio/calidad en un lugar de excelente ambientación. Muy cálido."
    }, 
    {
      "date": "16 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablin1966", 
      "text": "El servicio de los mozos es muy bueno. Pero el gran problema es el horario de cierre. No puede ser que en Buenos Aires, un Domingo, víspera de feriado, cierren a las once y media de la noche.\r\nNo sólo perjudica al comensal, sino al establecimiento, ya que hay otros restaurantes de Sushi por la zona."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matisi", 
      "text": "La comida estuvo buena, la atencion bastante demorada, la ambientacion es bastante mala, el lugar es chico."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alditor", 
      "text": "El lugar está correctamente ambientado. El sushi es un poco desprolijo pero bueno, el tempura excelente y los postres no son japoneses, pero son muy ricos. Los precios son bajos a comparación de otros restaurantes japoneses."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "prmatias", 
      "text": "Tardaron una hora en servirme el primer plato y para repetir, una hora más. Es increíble, pero ni una dispulpa. El shusi es aceptable, pero tenés que ir con mucha paciencia."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Swettycandy", 
      "text": "La comida es buena, el lugar es aceptable, pero la atención es mala: un solo mozo para todo el restó."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Karol", 
      "text": "Pedí el delivery que llegó a horario y bien servido. La comida es buena aunque las piezas son diminutas."
    }, 
    {
      "date": "19 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viper", 
      "text": "Regular, está para 22 puntos de comida, no más que eso."
    }, 
    {
      "date": "1 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tigremax", 
      "text": "Buen sushi."
    }, 
    {
      "date": "31 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ricardo_3", 
      "text": "Buenos el sushi y el yakitori, aunque al chaw fan le faltaba alguna verdurita más. Rico el salmón, un poco lenta la atención. No es un lugar grande y conviene ir temprano si se quiere estar más tranquilo."
    }, 
    {
      "date": "21 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vivita51", 
      "text": "Muy buena la atención. El lugar es chico pero lindo, se puede hacer reserva por teléfono. El sushi esta bueno como también el precio del mismo."
    }, 
    {
      "date": "3 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valedios", 
      "text": "me parecio muy bueno el salmon muy buena la atencion y muy calido el lugar.\r\nle faltaria a mi gusto un poco de variedad en los rolls."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Maguilla", 
      "text": "Fui con mi pareja y pedimos la opcion de sushi libre (130 pesos cada uno). Si bien demoro un poco de mas la primera bandeja, debo decir que, hasta el momento, es el mejor sushi que he probado!!! Muy abundante al salmon, muy sabrosas las piezas, frescas, con el sabor justo, increible!! Hay un roll en particular que tiene un crocante adentro con salsa de miel y mostaza que es exquisito! Los precios son un poquito caros y considero que pedir sushi libre para 2 no es la mejor opcion en cuanto a precio, pero queriamos probar... La proxima pediremos de a piezas.\r\nEl ambiente no es de lo mejor y suele estar casi vacio, pero la atencion esta correcta. Definitivamente volveremos."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leokohan", 
      "text": "Hay que tener mucha paciencia, pero vale la pena. El sushi es muy rico, muy variado y realmente sabroso.\r\nEl lugar es chiquito y no es muy aireado (al entrar ya se siente el olor a pescado)"
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mauroo", 
      "text": "Excelente sushi. El resto simplemente acompaña. Pero el sushi es excelente. Recomiendo también la opción delivery"
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gwendulain", 
      "text": "excelente sushi, uno de los mejores de buenos aires. el ambiente no es lindo, pero el precio lo compensa. las piezas son grandes y la atención es cordial."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Angello", 
      "text": "El lugar donde comer muy buen sushi no es caro. La mejor relacion calidad/precio, la atencion es informal sin dejar de ser buena, pero si buscas ambiente sofisticado este no es tu lugar. Ideal para ir en grupo pequeño de amigos y si el dia lo permite pedir que armen una mesa afuera."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "La mejor relación precio/calidad de sushi en Argentina. Se come muy bien y muy barato. La atención es penosa y el lugar es chico, pero... what the hell, we are only in it for the sushi."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegojuancruz", 
      "text": "Nunca deja de sorprenderme la muy mala actitud de la gente de Sapporo para con sus clientes. Realmente es pésima. La mala cara está a la orden del día, y si uno pide Sushi libre, parece que los estuvieras robando. Encima al mediodía, el sushi man llega a la una y media. Cuando para entregarte el sushi tardan cerca de cuarenta minutos cada vez que pedís la tabla. El sushi es bueno, pero la atención y el trato al cliente son de terror."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "D24delivery", 
      "text": "He probado toda la carta y me parece exquisitos y frescos todo lo ofrecido. Lo genial es que podés pedir libre y probás todo lo que querés de la carta; no te dan lo que no te gusta. Increíble el sashimi de salmón y los ravioles del pacífico."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GooS", 
      "text": "Para comer sushi libre de lo que quieras, es el mejor lugar. Pulpo, langostinos, salmón ahumado. De todo y todo libre. \r\nMuy buena calidad."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gasty22", 
      "text": "El mejor sushi libre por $40. Los fururama roll y Buenos Aires roll son exquisitos."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bsascarla", 
      "text": "Pedí por delivery y la comida llegó a tiempo: muy buena calidad, el sabor muy bueno y el pescado muy fresco.\r\nExcelente la relación precio/calidad."
    }, 
    {
      "date": "19 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julio.mi", 
      "text": "Excelente el lugar, excelente la atención, excelente la comida y muy bella la chica de la caja."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zangano", 
      "text": "Bueno."
    }, 
    {
      "date": "28 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Horuga", 
      "text": "Muy bueno todo, solo el lugar un poco reducido y poca ventilación."
    }, 
    {
      "date": "19 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianob1", 
      "text": "Muy rica y fresca la comida, muy buena atención y excelente precio."
    }, 
    {
      "date": "9 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ccatalan", 
      "text": "EXCELENTE!!!!!! altamente recomendable. Ojala se pueda mantener todo. Hay muy buena onda."
    }, 
    {
      "date": "16 Jul 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blucia_e", 
      "text": "Me encanto el lugar muy cálido, el servicio de mesa muy bueno, como en casa. Linda musica; para ir con alguien especial o amigos..."
    }
  ]
}