{
  "malos": [
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "oafarias86", 
      "text": "No lo recomiendo para nada, fuimos con un descuento de una pagina web y nos trajeron una parrilla de 2 que se suponia era para 4 y dps tardaron muchisimo en atendernos mientras otros clientes que fueorn aparte les traian las cosas todo el tiempo y mas rapido, nos quedamos con tanta hambre que fuimos a comer una pizza chica a otro lado, fuimos a la sucursal de paternal"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paulacarlos", 
      "text": "muy mala atencion. la comida muy mala. los mozos un desastre.  compre por let bonus una parrillada para cuatro personas con bebida, guarnicion y postre. un desastre"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "yandia", 
      "text": "Fuimos con una Promoción de Lets Bonus. Mala calidad de la carne, las achuras, el lugar no es higiénico, la atención mala y los tiempos de espera ilógicos. Te hacen ilusionar conque tardan xq es carne fresca y en nuestro caso el cuchillo casi se parte cortando la carne. No comimos bien ni la pasamos bien porque todas las mesas ese día iban por lo mismo y las caras eran muy largas. Postre? mejor rechacenlo"
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "yo_nick", 
      "text": "Fui ayer con mi hermana, mi cuñado y mi novio. compramos un voucher por let's bonus de una parrillada libre para 4 personas. supuestamente incluia mollejas, matambre de cerdo y vacuno, pollo, asado y demas.\r\nno habia ni molleja ni pollo ni ningun matambre con lo cual la parrilla era de tira y vacio con 1 chorizo y 2 morcillas. \r\nla carne era chiclosa, nada buena.\r\npara tomar solo pepsi como gaseosa, vino pingüino de una damajuana y de postre no habia ninguno de los 10 ofrecidos salvo helado.\r\nno lo recomiendo. aparte tardaban muuuuuuuuuucho y se olvidaban de las cosas las mozas."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bloto2011", 
      "text": "Desastroso. La peor parrilla de la historia. Mala atención, mal ambiente, comida pésima. La verdad que una falta de respeto. Para que se publicitan con cupones si después te atienden muy muy mal. Una mala manera de hacer publicidad."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CYD2003", 
      "text": "1º llegamos y estuvimos 10 minutos esperando que alguien nos atienda, como nadie se acerco a preguntarnos nada (y eso que habia que reservar y no se cuantas vueltas dar)  decidimos sentarnos en una mesa y listo.\r\n2º hasta que el unico mozo que se encargaba de aproximadamente 15 mesas vino a atendernos paso como media hora.\r\n3º  para tomar solamente habia agua, vino de la casa o pepsi (no todas las gaseosas linea pepsi, solo pepsi) y habiamos ido 20:30 hs, no se que clase de restaurante no tiene bebidas.\r\n4º esperamos 30 minutos mas hasta que nos trajeron la bebida, el agua  en dos jarras (eramos 3) y ninguna botella que indique de donde salia esa agua. \r\n5º le pido dos ensaladas al mozo, me trae 1 en un recipiente sin cuchara y la verdad una verguenza la cantidad, porque no alcanzaba ni para 1 persona.\r\n6º esperamos 45 minutos mas hasta que nos trajeron la parrillada, la carne totalmente cruda, la tuvimos que dejar toda, porque era un desastre de grasa, estaba dura, y como ya dije cruda, no jugosa, cruda!\r\n7º pedimos 1 ensalada mas de zanahoria y huevo, y una de lechuga y cebolla. la de lechuga y cebolla la trajeron en un plato de postre! y obviamente sin cucharas, pedimos hielo,  y lo trajeron sin pinza (en que lugar supuestamente como la gente hacen esas cosas?)\r\n9º pedimos otra pepsi  y otra agua, la cual nos volvio a traer en jarra y encima nos dice que la trae asi porque de botella no le queda mas, y de donde se supone que la saca? la pepsi, segui esperando....\r\n8º cuando terminamos la parrillada, lo poco que pudimos comer porque estaba todo crudo, pedimos que por favor traiga otra, pero que solamente traiga un poco de asado (cocido si era posible), algo de achuras y un poco de cerdo, nada mas...\r\nbueno, lo estuvimos esperando 30 minutos mas...hasta que obviamente nadie queria comer nada mas, llamamos al mozo y le dijimos que anule el pedido, que no traiga ni la parrillada, ni la pepsi ni nada, que por favor nos diga que habia de postre y que nos traiga la cuenta (ni siquiera se acordaba que habiamos pedido nada) de postre habia helado, panqueque y flan (el cual era una feta tirado en un plato), ensalada de frutas ya no les quedaba mas. obviamente visto y considerando la ineptitud de todos los que trabajan ahi, hizo lo mas rapido que pudo para traer todo. \r\n9º nos cobran el agua, agua que sacaron de cualquier lado, y me la cobran!"
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "estafado", 
      "text": "increible, la única opción de bebida era pepsi comun y aguas con y sin gas, pese a lo cual se quedaron sin aguas para ofrecer. \r\nDemoras increíbles hasta para ensaladas y papas fritas. Carne dura y seca. Postres incomibles."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pachu014", 
      "text": "La parrilla don perez ubicada en conato alvares y camarones es un desastre, el domingo al mediodia fui a almorzar y la gente se iba por la mala atencion, ingrese a las 14 hs, y eranas las 15:30 y no me habian servido, toda la gente se quejaba y el encargado decia: no es mi turno, lamentablemente soy el encargado, un desastre.. no la recomiendo es un desastre la atencion!!!\r\nha!! y la moza le preguntabas y te decia, nose empece hoy, ni idea como es la carta.. y encima los muy cara duras me cobraron el cubierto sin comer.."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "villaal6", 
      "text": "Verdaderamente muy mala calidad de servicio, caro , comida fria, pedantes los encargados,dueños?? me cobraron $ 280 y les aseguro que no comimos nada !!! Que garron muy mala experiencia,solo les importa sacar dinero con los cupones, total ya cobraron!!! Para  comer unos postres espantosos pagamos una ensalada de fruta pura manzana  y un flan $ 32 !"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ana_maria_99", 
      "text": "Fuimos el sábado 13hs (5 pers, 2 may y 3 men) con 1 cupón, parrilla p/4.La parrillada escasa, algunos pedazos duros y secos otros crudos. El postre lo tuvimos que esperar + de 1/2 h.(2 helados, flan y panqueque). En la cuenta me querían cobrar una parilla al 20% de dto., cuando tenía que ser 5 cubiertos , agua y una provoleta. No lo recomiendo para nada."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fedeangelo", 
      "text": "Cortito y al pie: No pierdan el tiempo en ir a esta parrilla. Ni mal gasten su dinero. Fuimos con un cupon. Una hora exacta de demora para traernos una ensalada luego de decirnos que no tenian empanadas de entrada. Te lo venden como parrilla libre pero es todo mentira. Todas las mesas quejandose y con mal humor. La gente se iba de la parrilla sin pagar el cubierto. Postres muy malos el flan horrible sin gusto y quemado. No hay nada de lo que prometen en la promocion. No vayan creanme que la van a pasar mal. Lo unico que te traen rapido es la gaseosa para cobraryela despues. Por supuesto que nos fuimos sin pagar"
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ckuc", 
      "text": "40 minutos de espera para que viniera el mozo a la mesa. Una hora y media después de llegar trajeron la parrillada, muy incompleta y quemada. Faltaban mozos, se olvidaban de todo y tardaban mucho más de lo que cualquiera se pueda imaginar. Flan con gusto a quemado. Baño con inodoro clausurado. Sólo quedaba agua y cola light de bebidas sin alcohol. Ni una sola cosa bien.... ah, sí: las papas fritas estaban bien, aunque se tomaron más de media hora  para traerlas."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jacus222", 
      "text": "Te lo venden como parrilla libre pero es todo mentira. Todas las mesas quejandose y con mal humor. La gente se iba de la parrilla sin pagar el cubierto. Postres muy malos el flan horrible sin gusto y quemado. No hay nada de lo que prometen en la promocion.  atencion pesima,la comida era recalentada y o seca ,dura un desastre fui por la oferta de letsbonus ,no tenian ni la empanada para recibirte.  Por supuesto que nos fuimos sin pagar"
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jacus", 
      "text": "la atencion pesima,la comida era recalentada y o seca ,dura\r\nun desastre fui por la oferta de letsbonus ,no tenian ni la empanada para recibirte"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bucha30", 
      "text": "La atención super lenta había gente que esperó más de 1 hora para que le traigan la parrillada, la atención muy mala, rescato la amabilidad de la camarera pero cuando el lugar no da recursos a sus empleados es imposible,\r\nToda la carne que estaba en la parrilla a las 13:00 estaba cruda por lo que todos los comenzales pudieron probar la carne alrededor de las 14:00\r\nLa limpieza un desastre, baños, piso y cocina."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dalisi", 
      "text": "fui 2 veces con cupon de mesa para 4, la primera un lujo, comimos muy bien, el mozo flojo pero bien, fui de nuevo la semana pasada y la comida un desastre, la carne estaba cruda y hubo q pedir 3 veces que la cocinen mas, la variedad de postres escasa. la verdad una desilucion cuando fue la 2da vez."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Flaca2011", 
      "text": "Fui con un cupon y fue muy malo, comimos lo que trajeron al primera vez y cuando pedimos mas tardaron ams de media hora y el pedazo era chico y estaba frio. Los postres luego de pedirlos tardaron 1 hora. Lo hacen a proposito para que se coma poco y te venden que es parrilla libre.\r\nAdemas el ambiente malisimo estaba re frio adentro, osea la pasamos muy mal, una pena"
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marser", 
      "text": "Hola queria contarles a todos el desastre que es don perez. compramos un cupón que ellos ofrecieron por una parrillada de $300 pagamos la mitad. la moza no nos atendía, esperamos 40 minutos para q se digne a mirarnos y traernos algo para tomar. el postre que pedis o q t ofrecen no está... una bocha de helado que nos prometio y dsp de media hora nos dijo q no tenian tampoco. indignados y sin decir nada preferimos irnos. por supuesto no queriamos dejar propina pero la camarera por $4 nos queria hacer esperar así q le dejamos el cambio. la peor noche de mi vida, jamas m atendieron tan mal... te aseguro q t sentis discriminado. y no entiendo como una parrilla tiene tantas ganas de perder clientes, y ya serán escrachados en todos los foros donde podamos!"
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ANDA41", 
      "text": "son varios motivos , despues de una seman de antelacion de la reserva , la mesa no estaba , nos llevaron arriba al fondo casi oscuras, una moza para 16 mesas entre 29:35 y recien trajeron la bebida a las 22 hs, eramos 10 dos paneras de pan , por ese servicio 9$? una barbaridad volvimos apedir nunca llego en la parrillada dos chorizos y dos morcillas , vuelvo a decir para 10 pedimos , nunca llego , la carne parecia sobras de otros p`latos toda cortada chica recalentada  , realmente horror ,  bebidas todo lo q pediamos no habia solo coca comun,y agua , postre helado que estabna en  la cena , no habia , vuelvo a dec ir realmete espantoso fue un horro salimos 23:30 a comer a otro lado , la pobre moza sola imposible una explotaciion a la gente trabaja ahi\r\nsaque por let bonus y dos personas mas ademas de los cupones 190 pesos mas .TERRIBLE"
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Aridaria", 
      "text": "Un desastre, la atención malísima, 45 minutos esperando para que traigan solamente la panera y 20 más para que traigan la entrada, que era una empanada de carne picada, y no cortada a cuchillo. 20 minutos más para que nos trajeran una parrillada sin preguntarnos que queríamos. Todo lo que traía estaba pasado y reseco, se ve que les había quedado del medio día. Lo peor el matambre, que parecía una suela, directamente para tirar. De los productos que teoricamente estaban disponibles, pedimos matambrito de cerdo y matambre a la pizza, y no había. No vuelvo ni gratis."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "dadecab", 
      "text": "Fuimos 4 personas por Lets Bonnus y no vuelvo más. Nos trajeron una parrillada \r\ncon restos, pero bueeee, era por cupón. Lo lindo fué \r\ncuando pedimos las bebidas, 1 por persona, pedimos 2 pingüinos y 2 gaseosas. \r\nDespués 2 gaseosas más y en la promo me incluyeron las 4 gaseosas, los pingüinos \r\ncomo los pedimos después no entraron. El postre: flan mixto, el dulce y la crema no \r\nestaban incl., le pusieron 1 copito de cada uno, $4 cada uno, es \r\ndecir $8, aclaro que era como una tapita cada cosa. La comida terrorífica. Para el olvido."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CynChichita", 
      "text": "Fui con un voucher de Lets Bonus y quedé re mal con los amigos que nos acompañaron. Tardaron más de una hora en traernos la primer bandeja de comida y estaba fría, mal cocida o super quemada como si fuera recalentada. En el piso de arriba no hay ventilación por lo que el olor te sofoca y la ambientación está muy deteriorada, los saleros/aceiteros parecían super sucios. Claramente, no pienso volver y tampoco recomiendo el lugar. Ah, el bombón escocés es muy rico."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Limito", 
      "text": "Nos exigieron puntualidad extrema en el horario que ellos decidieron no el que yo había pedido. La promoción que hacen no condice con lo que traen (no hay pollo ni mollejas, la carne estaba pasada, el riñón quemado). Además, cuando pedimos algo más, tardaron una barbaridad con cada cosa. Para rematarla, 45 minutos para traer los postres (tres helados y una ensalada de frutas). Nada recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "noefri", 
      "text": "Probe x segunda x el ir en flia y x la promo LetsBonus y nunca +eso que esta vez estuvimos en el piso de arriba para cambiar...vio?y, el tema es que dicen parrilla libre, y, nada que ver, Pq no se te ocurra pedir algo mas...porque...no viene nunca, si bien la mercaderia no es mala, es que en nuestro caso no nos gusta a todos ni la morcilla ni las achuras y...es lo que mas te ponen...entonces cuando decis trae pollo y carne y...una mas de ensalada o fritas...te ganan x cansancio hasta que pedis el postre que no es como lo que te prometen en el voucher y te vas, y lleguen temprano sino olviden"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sayni", 
      "text": "Desastre el servicio. Hice una reserva para el almuerzo. Llegué puntual para enterarme de que la reserva no servía de nada y que iban entregando mesas a medida que se desocupaban. Los mozos estaban sobrepasados. No habia encargado que diera explicaciones. No había carne (repito: en una parrilla no había carne). En fin. Mala experiencia que no quiero repetir."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "Eramos 4 y fuimos con un voucher, el menu consta de 1 Empanada + Parrillada \"libre\" + Guarnición \"Libre\" + 1 Bebida + 1 Postre por persona.\r\nCreo que la gracia de la parrilla es cansarte para que no pidas o no quieras comer mas nada. Para todo hay demora, pedimos fritas y ensalada, la ensadala vino media hs despues, cuando no habia mas papas, pedimos mas papas y tardaron otra media hora, ya no las queriamos, pero las pedimos igual.\r\nTodos los panqueques de dulce estaban ricos, pero parecia que se les habian caido, a mi ahijada de 6 años les sale mejor!\r\nSi la quieren pasar mal vayan."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "avanoc", 
      "text": "Nos tomaron la reserva a las 8 y dp dijeron q era 8:30, nos dejaron una hora esperando, la comida bien, salvo el flan d postre qtenia gusto feo y a quemado. Pedimos mollejas y riñones extra y tardaron 45 min en traerlos. Conclusion nos fuimos a las 12 y no volvemos nunca mas. Menos mal q vinimos con cupon...."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pataglobo", 
      "text": "Fui un domingo en el 1er turno (12.30 h), con una promocion ,la comida abundante y la carne es buena, la atencion es buena aunque especulan con los pedidos adicionales , alegando q, hay mucha demora (cosa q. es discutible ya q. uno ve q. siguen saliendo las parrilladas), esto hace q. uno se canse de esperar. Esto es un aspecto negativo. Sugiero q. el vaya sea paciente. La carta de vinos es casi inexistente."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gmelisa", 
      "text": "Fuimos con un cupón, mi marido, mi cuñada y el novio que es madrileño. Como habíamos leído las malas críticas acerca del servicio, al llegar le dije al mozo al oído \"por favor hacenos quedar bien que estamos con extranjeros\". No se si fue por eso, pero después no nos pudimos sacar al flaco de encima en toda la noche, nos atendió tan bien que ya resultaba meloso... La comida estuvo muy bien, obviamente al ser parrilla libre a veces tardan un poco en traerte algún corte, pero la verdad en general es recomendable. Eso sí, hagan algo con la luz, es muy escasa para un lugar donde se come carne."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yanius", 
      "text": "Fuimos dos veces con los cupones... tal vez tuvimos suerte, ya que fuimos un Domingo al mediodía y un Viernes a la noche y comimos bien y nos atendieron bastante bien. Rica carne, ensaladas, papa fritas y postres. Sólo diría que arreglen los baños..."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "naccio", 
      "text": "llegamos 12:15.Entramos y los mozos estaban comiendo.Nos sentamos nos traen la bebida y despues de 20min.la empanada.\\ y ensalada.A la 1 y 15 nos traen una parrilla para 4? incompleta cuando quisimos perdir mas tardaron 45m IMAGINENSE.El bano un desastre.Ya cansados pedimos el postre.Adivinen?Tardaron 40m para traer una bocha de helado y tres ensaladas de fruta.UN DESASTRE.Dos mozas para 25 mesas.Todos puteando.Si van con mucha onda y paciencia."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "verocastelnuovo", 
      "text": "Estuvimos el Sabado 20 con un cupon de descuento.La comida es buena, la atencion malisima, la repeticion de la parrilla es muy lenta,dicen que no le entregan desde la cocina porque hay demanda. Los postres que dan, una miseria y encima no tenian cucharitas para comer el helado que pedimos. No recomiendo ir fines de semana, no tienen la logistica necesaria para atender tanta gente."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Layeyedi", 
      "text": "Fui con un cupon de descuento.Tenia una reserva para las 11pm. LLegue y no estaba mi mesa. Como es pleno invierno, pregunte si podia esperar adentro, me dijeron que no, a la calle (con mucho mal humor y mal trato). Ordene una parrilada para 4 (no tiene chinchulines). El servicio es super lento.  La calidad de la comida es normal. A su vez  pedi que me manden 2 gaseosas mas a 2 mozos distintos, todavia las estoy esperando..."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lupita22", 
      "text": "Fuimos 4 con un cupon de oferta de \"Lets Bonus\"La comida muy buena. El servicio pesimo. Nos sentamos en la mesa, tardo en tomar el pedido, trajo las empanadas de entrada ymedia hora despues trajo la bebida. Al momento del postre, tomo el pedido, y no lo trajo jamas! Estaba sentado en barra con unos papeles, escribiendo, nose que hacia. Le tuve que pedir la cuenta a otro mozo y nos fuimos sin postre.\r\nPesimo!"
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noefri", 
      "text": "Por suerte la comida que nos toco de primera, pero el servicio lamentable de cuarta, como puede ser que el mozo anote los pedidos y se los olvide!!!, nos trajo (luego de 1.hr por reloj!!!) una segunda tanda de carne y nunca trajo la guarnicion, es mas nos fuimos y nunca le cayo la ficha. en resumen depende quien te atienda tu velada puede ser grata o tragicomica."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maosho", 
      "text": "fuimos 4 personas el sabado la verdad todo muy pobre, la atencion es buena pero fui a comer no a que me hagan el show del mozo, todo llegaba frio y cuando digo frio era frio, pdimos morcilla estaba calentada parecia para comerla fria sin cocinar, pedimos 4 veces molleja cuando llego ya ni hambre teniamos, de seguro no volvere jamas!!!"
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "swanky", 
      "text": "No lo recomiendo para nada!\r\nfuimos con un cupon de descuento del 50% para parrilla libre\r\nLa comida es buena , pero la atencion es desastrosa. Nos trajieron una parrillada , eramos 4 y despues nos estuvieron esperando 1:30 sin traer nada mas , el mozo se olvidaba de todo lo que pediamos y la excusa es que habia demora en la cocina. Todo el mundo quejandose , una verguenza el lugar."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "francomac", 
      "text": "fuimos con un cupon de descuento, de la unica manera que se puede ir, la comida buena, el servicio muy mediocre."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SergioC", 
      "text": "Malo. Eso resume todo. La verdad que una mentira la parrilla libre, ya que tardaron mas de una hora entre bandeja y bandeja. El servicio pobre y demasiadas mezas por mozo. El lugar lindo no es.\r\nLa calidad de la comida es buena, pero siempre los cortes caros suelen \"acabarse\". No recomendable para ir con amigos con ganas de comer."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MicaBustamante", 
      "text": "Muy buena comida y atencion"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dbors86", 
      "text": "fuimos el sab al mediodia, eramos 4 con un cupon de descuento! muy buena la comida pero la atencion dejo bastante que desear, queremos creer que le falto gente, porque solo habia dos mozas para todo el gran salon! tardaron en traer las cosas pero todo lo que nos dieron excelente! voy a volver a ir porque me gusto el lugar! deberian mejorar la atencion!"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferra86", 
      "text": "Fuimos con cupón de 50% de descuento de Groupalia para 4 personas en parrillada libre: Empanadas + Parrillada + Guarnición Libres + 1 Jarra de Bebida + 1 Postre. Eramos 7 por lo que los 3 excedentes abonaron el precio de lista: $83 (Sábado, mediodía). Servicio de mesa: $9.\r\nLas empanadas exquisitas. La carne tierna y muy buena. Muy rico todo. La parrillada incluye mollejas (poco común). Muy buena atención. Hubo bastante demora con la cocina (lo que significa, por otro lado ,que la comida era hecha en el momento)."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vla", 
      "text": "Yo compré la promoción de Lets Bonus y fui el viernes 19/08 en el primer turno y no tengo de qué quejarme. Eramos 4 personas y estábamos bien ubicados, nos trajeron las empanaditas recién hechas, la parrilada tardó un poquito, pero eso creo que es bueno pues hacen la comida en el momento, no es recalentada, y la carne muy tierna y sabrosa . Las guarniciones muy buenas y los postres excelentes. Al irnos el mozo estaba un poco atariado, pero era justo el cambio de turno. Es más la recomendé..........creo que a veces es cuestión de suerte.!!!!!!"
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DONISIDORO2010", 
      "text": "Estuve ayer habia muchisima gente, los mozos trabajaron muy bien, la comida demoro pero vale la pena es excelente. yo no se que pretenden los demas pero por $149 no esperen caviar. igual para mi es el mej0r asado de buenos aires"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marceloarce76", 
      "text": "Estuve con un cupon de lets bonus. si bien la comida tardo fue excelente, yo soy bastante umilde y no voy a palermo hollywod. pude ir con este promo. pense que la carne seria de perro, pero realmente es muy bueno todo. aproveche la promo y cene con champagne tambien tome otra botella al final excelente  y por muy poca plata. gracias don perez por hacerme sentir rico por un dia!!! sigan asi"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "azul126126", 
      "text": "Fuimos 4 comensales el Viernes 5 de Agosto,  con un voucher de groupalia. No querian respetar las condiciones del cupón respecto a la consumicion libre,  la parrila bastante pobre, no cumplia con las condiciones especificadas y  la atención de los mozos, pésima. Dio toda la sensación de que les molestaba atender a los comensales que ingresaban con cupones de descuento. Lamentable. Aunque debo reconocer que la comida en sí, bastante buena. Deberían mejorar el servicio de \"atención al cliente\"."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dan71", 
      "text": "Muy buena comida y servicio"
    }
  ]
}