{
  "malos": [
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "josefina5", 
      "text": "No me gusto. Pedi un plato con champignones , no eran frescos, eran DE LATA! . Ademas sali con un olor a frito que me tuve que ir a mi casa a bañar. No lo recomiendo."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "flopina72", 
      "text": "el lugar preciso! pero la comida que pedi mala, el pure de garbanzos,en vez de tener consistencia de pure era como sopa, liquido, no se podia ni untar en el pan.\r\nla pizza pasable.\r\nel\r\nmozo barbaro y el lugar divino!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ChuliosMondo", 
      "text": "Carta tentadora. Platos mediocres. Materia prima de mala calidad. Metodos y tiempos de cocción indebidos.\r\nAtención amable y veloz, pero no alcanza.\r\nNada tienen sus pinxos o tapas de similitud a algo que haya probado en la península ibérica. El aceite en las mesas no es de oliva (como se les ocurre???). El molinillo de pimienta (lo pedimos para tratar de salvar los huevos rotos con setas), no molía ni por casualidad.\r\nNos fuimos muy decepcionados y encima apestados de olor a frito..."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jmmarcet", 
      "text": "La atenciòn muy buena, pero la comida deja mucho que desear. Las patatas bravas y alioli, una verguenza: eran papas congeladas de paquete con una mayonesita arriba, y 55$ la raciòn. Los pintxos muy escasos."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ROSAMEL", 
      "text": "Mesas superjuntas, sillas incomodas. La tortilla un bodoque, el aioli realmente malo, la pizza fria ( la masa fria!). El jamon aceptable. La torta de manzanas  buena. Carta de vino pauperrima. Solo dos vinos blancos.La tarjeta, no andaba el postner!?? No califica"
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Luperca", 
      "text": "Aún no entiendo las buenas críticas. Tardamos 45 minutos en que nos atendieran siendo las 22 hs. y nadie alrededor. Nos trajeron el hummus congelado, sirvieron el campari con naranja en copa (WTF), el crumble de manzanas lo recalentaron al microondas, la crema era de aerosol (no natural) y el cheesecake era cocido y con masa. Me puso de mal humor desde entrar hasta salir. Una experiencia para el olvido"
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gracio", 
      "text": "Fui a cenar con una amiga, por elección de ella que ya lo conocía. Y la verdad, fue una gran sorpresa. El ambiente es acogedor y muy agradable, la atención es sumamente cálida y los platos muy originales. Relación precio/calidad totalmente aceptable. Para acompañar la cena, recomiendo la limonada con menta!!!"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marimecolombo", 
      "text": "El lugar es muy lindo y está bien decorado. La comida es rica pero nada del otro mundo.  Esperaba otra cosa del tapeo, las papas bravas eran unas simples papas noisette con una salsa encima. Le falta toque a la cocina. Fuera de eso es lugar y la atención son muy buenos."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Buenísima la comida, excelente el servicio, NO COBRAN CUBIERTO,muy amables las camareras y precios realmente acomodados."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hernie", 
      "text": "El brunch es bastante parecido a lo que ofrecen, aunque en porciones muy medidas. Todo es muy rico, la atención muy buena y para mejorar habría un par de detalles en los platos (ofrecen \"scons\" en la canasta dulce pero es 1 scon, por ejemplo)."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Topline", 
      "text": "Un muy lindo lugar, chiquito pero muy bien ambientado y con muy buena atencion. La comida muy rica, eramos 2 y pedimos 3 pinchos y dos aguas y gastamos $ 110, precio aceptable. \r\nVamos a volver a probar el brunch que se veia muy completo."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mariumac", 
      "text": "es un hermoso lugar, ambientado con buen gusto, muy delicado, cálida atención, me gustan las tapas españoles como las tostas (sándwich abierto) con queso de cabra, cebollas caramelizadas y nueces y las papas bravas"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florencepulla", 
      "text": "Fuimos a tomar la merienda con amigas. El lugar es cálido, con un patio interno muy lindo y es ideal para charlar porque no hay muchas mesas ni ruido. Aunque la pastelería deja que desear, el fuerte de Manuela Malasaña son los platos ibericos. Pedimos unas medialunas con jamón crudo y queso que estaban geniales. Las opciones para tomar la merienda son escuetas y tal vez una recomendación que no llegó nos hubiese orientado mejor. Buena calidad en los productos (la limonada de menta estaba muy bien) pero no lo recomendaría para tomar el té; sí para un brunch, almuerzo liviano o cena."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "Es un buen lugar de tapas, con precios razonables y rapida atención de calidad"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "noroeste8", 
      "text": "Un buen lugar de comida española aunque no el mas barato. Manuela Malasaña es un restaurant de ambientacion interesante con muy buenos tragos y destacable comida. Yo fui por la opcion de pintxos los cuales eran todos muy buenos aunque extremadamente chicos para el precio. Los bocadillos de solomillo son imperdibles aunque en realidad volveria solo para los mojitos que preparan."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "Excelente opción; fui varias veces, se nota que todo está preparado  con ingredientes de muy buena calidad. Las ensaladas son todas excelentes, como así también las bombas de papa. Muy rica la limonada. La atención es muy buena y el lugar, precioso, lleno de detalles. Sin dudas a considerar para cuando se está por el barrio!"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale_cook", 
      "text": "Fuimos ayer por la buena calificacion en la guia. Pedimos el plato de jamon iberico que tan recomendado es, nada de otro mundo, el jamon crudo destrozado en trozos minusculos y el pan tumaca?? sin tostar. Los platos pequeñisimos. Los tragos muy buenos, diria que lo mejor. La atencion esmerada. No creo que volveria, me parecio caro!!"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "xclaudio", 
      "text": "La calidad de la comida es muy buena.\r\nLa atención y el ambiente también.\r\nNo me gustó lo pequeño de los platos y que solo tienen porrones de cerveza y no chops o botellas más grandes; ya que en eso se va una gran parte del valor de la cena.\r\nComimos un  de jamón ibérico (que viene con pan untado con tomate); dos pinchos y cuatro chops y gastamos $220; me pareció mucho por lo poco que comimos.\r\nPuede ser que esté equivocado; pero con una comida de este estilo, salada, mínimamente tomás 1 litro de cerveza."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bettytinto", 
      "text": "Encantador lugar, y lo que no es menos importante es que tienen opciones para celiacos!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CaroMZ", 
      "text": "Una opción diferente, divertida, pero con comida rica y barata. Comimos tres (2M, 1H) por $ 140.- (2 raciones, 2 pintxos, 3 pintas y 1 porrón), nos quedamos con ganas de probar otros platos, pero no podíamos comer más. Lo único malo es que si no encontrás lugar afuera, hace mucho calor adentro, lo bueno es que las chicas te reubican sin problemas si les pedís cambiar de mesa."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carito34", 
      "text": "Buenas tapas, buena atencion y buenos precios. Para ir en pareja o con amigos, y comer adentro, en el patio o en la vereda. Gastamos menos de 120 pesos para 2 personas, 1 jarra de sangria y 4 pintxos. Volveremos."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Trilce", 
      "text": "Fuimos un grupo de 6 amigos a cenar un sábado, y la experiencia fue muy buena. Excelente ambientación (el patio, hermoso!) y excelente atención de las mozas. Las bebidas muy bien logradas (los que tomamos alcohol pedimos mojito y jarra de sangría). Los sabores sofisticados, pedimos raciones y pinchos, y sólo coincidimos en que el \"rollo de pollo\" dejaba un poco que desear por la simpleza en su sabor. Se trata de un lindo lugar para ir a brindar y probar un tapeo, que no se caracteriza por lo abundante de cada porción, sino por su elaboración. $130 por pareja, sin postre. Lo recomiendo!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "georgie70", 
      "text": "Si bien la propuesta roza lo correcto, y el area esta poblado de lugares con pocas ideas, la comida rondo lo bueno o regular. El jamon ya estaba cortado, y la sopa extremadamente sosa. La propuesta oui oui, al dia de hoy sigue siendo unica."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "deborani", 
      "text": "Después de ver las recomendaciones acá, fui a almorzar y salí muy contenta. Lo mejor es la relación precio-calidad-cantidad. El menú está 50 y viene con entrada, plato principal, bebida y café, además de panera. Había tres opciones de entrada y tres de plato principal. Muy rico y sencillo. Me pedí una crema de calabaza y una hambureguesa (pan casero, tomates secos, rúcula y queso) con papas fritas. La atención muy buena. Los platos salieron rápido (tal vez demasiado, el principal llegó cuando no habíamos terminado la entrada). El ambiente muy luminoso y tranquilo."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Morano", 
      "text": "El lugar es lindo, hay varias mesas aunque es chico. Atienden muy pero muy bien, con mucha atención a que no te falte nada. Los platos son super abundantes. Fuimos a brunchear un sabado y la verdad es que no comimos ni la mitad de lo que nos sirvieron. Muffins, yogur con cereales, panes de todo tipo, mermeladas, dulces, quesos, porciones de tartas dulces. De todo. Muy rico."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Argamonte", 
      "text": "No es un lugar para ir a cenar sino para tomar un trago y comer botanitas, bocadillos, brunch o tapas, según se los llame. No hay verdaderos platos, , algunos de los que están en el menú para compartir tienen? ¡huevos fritos! No tienen  carta de vinos (sólo hay tres marcas). Aún así, los bocaditos son delicados y creativos, y si uno come media docena puede llegar a redondear una cena liviana en un ambiente agradable. Ah, tienen un jamón serrano que es una maravilla¡"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlorBS", 
      "text": "Precioso ambiente, a pesar de que las mesitas de afuera quedan un poco chicas para comer. Atención amable y rápida.\r\nLa carta no es muy extensa y la primera impresión al leerla es que no hay platos principales (sólo tapeo). Sin embargo, la combinación de un plato para compartir mas uno o dos individuales resumen una muy buena cena para dos. Comida sabrosa, porciones justas, precios muy tentadores tomando en cuenta la ambientación y la zona.\r\nRecomendable!"
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Saran", 
      "text": "Unos de mis lugares preferidos de palermo."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HyS", 
      "text": "Muy bueno, no es solo para parejas.\r\nExelente carta de tragos"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gomarci", 
      "text": "El sitio es hermosísimo, super cálido. Tiene patio interior y en un futuro terraza en la 1º planta. Podés sentarte en la calle y la verdad es más tranquila que otras de por la zona en las que no se puede ni hablar. La atención de 1º. Se nota el cuidado en cada detalle.  Fui con amigas y lo recomiendo para todo tipo de salida. Está buenisimo como 1º sitio para llegar a Palermo, comer algo y arrancar la tarde noche por la zona. Los dueños y la camarera super amables."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "franthames", 
      "text": "Una propuesta diferente y de calidad, buena comida y buenos tragos sin abusar con los precios. Muy recomendable."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lamaslinda", 
      "text": "excelente los platos super abundantes, y economicos sobretodo el brunch. \r\nel sabor es de los platos casero como hecchos en e casa .y la ensalada que rico !!!!! con que la condimentan!!!!!!!"
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "galle57", 
      "text": "Excelente experiencia!!!! los platos muy originale porciones no muy grandes que permiten pedir varias cosas y compartilas, uno de nosotros pidio el brunch y es uno de los mas completos que hemos visto, precios muy accesibles. pronto volveremos. super recomendable"
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fedemar", 
      "text": "Fuimos el domingo por la mañana, indudablemente el mejor brunch que hemos comido, super completo, dulce y salado, muy abundante y a un precio mas que razonable. Volvermos"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pedro699", 
      "text": "El mejor brunch de Buenos Aires, muy completo y acorde con el precio."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NicoReco", 
      "text": "Simplemente increible. Uno de los 3 mejores lugares de buenos aires. Sin duda la  mejore relacion precio calidad."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eldeezeiza", 
      "text": "Muy buena experiencia."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tiilda", 
      "text": "Muy original propuesta, el lugar encantador, buena atención, para volver."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Geri2011", 
      "text": "Excelentes las tapas, muy ricas y variadas. Comida diferente a la que se encuentra en Palermo. Pedimos 4 para 2 personas y nos llenamos. Es una casa antigua muy bien puesta."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Angieo", 
      "text": "Excelente!! El lugar es divino, muy lindo ambiente!! La comida riquísima, los platos salen rapídísimo y la atención es más que excelente!! Los precios sorprenden, fui con mi novio y comimos por $63 cada uno. Super recomendable!! Muy lindo para ir en pareja pero también con amigas!"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eatalot", 
      "text": "Mi restaurante favorito de Buenos Aires. Muy buenos tapas y sangria, y no demasiado caro. Lo recomiendo."
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bodeguitafavio", 
      "text": "Bunisimo, muy buena propuesta."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "panedo", 
      "text": "Buena atención, muy buen ambiente y original comida. Muy recomendable."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maru57", 
      "text": "nuevamente volvi a Manuela Malasaña, esta vez eramos un grupo bastante numeroso, de manera que pedimos nos hicieran un menu, estuvo espectacular sobre todo los postres atencion excelente como siempre es un placer volver. felicitaciones"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mia-Yoigo", 
      "text": "Excelente lugar!!! Es un típico lugar de tapas por supuesto!!! para tomar una buena caña acompañada de pinchos!!\r\n\r\nEl ambiente es muy cálido la atención excelente..y la comida y el mojito..sin palabras:Deliciosa y rápida... Volveré porque me quede con ganas de probar mas cosas..\r\n\r\nLo recomiendo 100%\r\n\r\nLos felicito MM!!"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vmacin", 
      "text": "Festejamos el día de la madre en este resto, habiamos hecho reserva por Restorando, avisando que uno de los comensales no podia comer con sal.\r\nApenas nos ubicaron, se ocuparon de describirnos que platos no tenian sal agregada.\r\nTodo excelente , sabroso, en su punto, el jamon cortado a cuchillo una gloria, los pintxos riquisimos y originales, los blinis perfectos.\r\nDestaco la atencion de sus camareros y sus dueños.\r\nUn lugar para volver repetidas veces.\r\nEl precio muy bueno, 5 personas con vino $ 400"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maria_jose", 
      "text": "Muy buen lugar!! La comida estaba riquísima y todo salio muy rapido. Me encanto la propuesta diferente. los tragos muy buenos tambien. excelente la relacion precio, calidad."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Danielamad", 
      "text": "Excelente! Buen ambiente, muy buena comida y un gran servicio. Los precios son adecuados."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vicnando", 
      "text": "La comida de muy buena calidad y se notaba que estaba recién elaborada. Vino rápido y las mesas eran cómodas. La atención de la moza y el ambiente muy agradables. Relación precio calidad bastante bueno para la zona."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guille111", 
      "text": "Muy buena opción para picar algo liviano y rico.\r\nmuy buna combinacion de sabores\r\nbuen precio"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauraLuna", 
      "text": "Riquísimo todo, muy buena la comida. Para los que se quejan de la carta, es un lugar solo de tapas pero completo y variado, hay muchas texturas y gustos diferentes para combinar y cenar más que bien (si se me permite una sugerencia, agregaría alguna ensalada más, que van muy bien con las tapas!!). La atención es muy atenta y amable, fuimos a la masita al lado de la ventana (porque no había otra, cosa que no le gusta nada mi pareja) e igualmente estuvimos muy cómodos y relajados, lo que habla muy bien del servicio. Y muy buena relación precio-calidad. IMPERDIBLE! =)"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AndresM", 
      "text": "Espectacular. Es algo increíble poder conseguir un lugar en Palermo donde verdaderamente te sirven bien. La camarera que nos atendio, de tintes extranjeros, lo hizo muy bien! La comida...de otro planeta, las raciones muy abundantes y los pintxos tambien!! volveremos no una, sino varias veces más. excelente cena, 4 personas y gastamos 45p por persona (dos raciones, cuatro pintxos, dos cervezas y dos cocas) no podiamos comer mas!!"
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nachoyro", 
      "text": "Un ambiente cálido, con buena música y una atención como en pocos lugares se ve. Delciosa comida y una presentación que invita a volver. Como si fuera poco...buenísimos tragos, más que recomendable!!!"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gab1", 
      "text": "Excelente restaurant Manuela Malasaña en Costa Rica al 4800. Platos riquísimos y atención de primera. Vayan, más que recomendable!"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maru57", 
      "text": "Nuevamente la guia no se equivoco al recomendar un lugar, fuimos el viernes a la noche con otra pareja de amigos, el lugar es encantador, la atencion muy buena, comimos la racion de jamon, la tortilla con cebolla caramelizada, blinis d salmon y huevos rotos con una ensalada exquisita por su combinacion de sabores y aderezo especial, y totas de postre(felicitaciones a la cheff!!), tomamos una exquisita sangria y cerveza, el bartender se suele acercar a la mesas y nos convido con un riquisimo tipo de licor español  que aqui no existe (un detalle) pero que no se ve muy a menudo.Todo por  $200"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "20101957", 
      "text": "Buenisimooooo, la comida estilo española, la atencion y el lugar muy original."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Trilce", 
      "text": "Fui a tomar la merienda un domingo (café con leche con canasta variada de scons, muffin, y medialuna). Me sorprendió lo rico y generoso de esa propuesta, estando acostumbrada a que en Palermo te suelen cobrar un ojo de la cara y te dan una porción miserable.\r\nMi amiga pidió una porción de torta, también riquisima.La única sugerencia sería agrandar un poco el café con leche.  Lo recomiendo, y seguramente iré a probar la propuesta para la cena."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pelugus", 
      "text": "Extraordinario, la comida excelente, felicitaciones a la chef y el chico que hace los tragos un crack. Se nota que es gente que le gusta lo que hace. Muy recomendable."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solg", 
      "text": "Hace rato que no comía tan bien. El lugar es muy lindo, especialmente el patio interno con la ventana de vitraux. Muy recomendable la provoleta variada, los nachos de brie y el mojito. El café (café vidales) muy bueno también. Comimos los 2 por $95.\r\nVoy a volver para probar la tortilla española y los pintxos de langostinos ali oli."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "belesta", 
      "text": "El lugar es muy bueno con una excelente ambientación madrileña,es importante destacar  variedad del menu.  todos los platos pueden acompañarse con una buena cerveza  tirada (imperdible)todas las cervezas vienen acompañadas con una degustacion de saladitos muy original, realmente es una buena oportunidad para probar algo diferente en la zona de palermo. Recomendación:  no dejen de probar los tragos del bartender."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "milagros_336", 
      "text": "Es un lugar para no cansarse de volver, la comida es la mas rica que he probado en esa zona y alrededores, los precios increibles ej una copa (generosa) de vino con una tapa $10, y otros platos para compartir por 20, y la atencion es la mejor... muy recomendable."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "petrel44", 
      "text": "Un ambiente bárbaro, de onda la gente y el lugar. La comida es deliciosa!"
    }
  ]
}