{
  "malos": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "italiancook", 
      "text": "Después de 10 años trabajando en gastronomía en bs as, caí en este lugar, una lastima tener un tal mal embajador de la comida italiana. No hay carta, nos trajeron un antipasto para compartir, dos pastas, la primera una orecchietta \"no casera\" con una salsa de filetto y albóndigas, y la segund uno gnoccheti sardi, otra pasta seca con una salsa de pescado. Extremamente flojas las dos, tomamos dos aguas y dos cafés  y la cuenta fue de 363 p con 40p de cubiertos. Desp haber pagado llego el famoso cocinero haciendoce el simpático.Buen comediante pésima cocina"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "corredor93", 
      "text": "la comida no se destaca, la atencion malisima, pedi cordero y me trajeron tres pedasos de huestos, hay un personaje que pretende hacerce pasar por italiano. Es Malo, Caro, y pésima atencion"
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "georgyh", 
      "text": "pesimo, falta profesion  no remendable"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CarrerasBeto", 
      "text": "Fui tras leer una recomendación en un medio gráfico y la verdad que se ve que ese día solo la atendieron a ella. El servicio muy malo, pedí un vino y me lo trajeron luego de reclamarlo y tras tener el plato principal hacia 10 minutos. Tienen menu de comida pero no trabajan con él, te sugieren 3 platos y no tienen entradas. Conclusión, aceptable comida con un mal servicio y excesivamente caro (precio del principal Spaghetti con salsa de berenjenas alrededor de $90). Hay mejores alternativas para esta clase de ofertas"
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Adão", 
      "text": "El lugar tiene olor a humedad y no esta bien decorado ni mantiene la distancia necessaria para lograr la intimidad en las mesas. La comida es muy rica, original para un restaurant italiano, pero el precio no justifica la experiencia. Compartiendo entrada, un plato principal y nada mas que agua, pagamos casi 400p!"
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "churi", 
      "text": "I N J U S T F I C A D A M EN TE   C A RO Con mi Sra compartimosuna entrada un plato y postre con agua mineral y pagar $ 380 no me parece logico. La comida esta buena pero no vuelvo"
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Polow", 
      "text": "Pienso que el precio es algo importante para elegir un lugar para disfrutar de la comida y es la resultante del lugar,la atencion y la cocina ,obviamente.Pues en este caso creo que para nada se justifica el precio en funcion de lo dicho anteriormente.Ambiente es el del restaurant debarrio con unos paquetes de fideos y fotos muy lindas pero?;el chef mas que notarse por su comida se lo notaba por sus pasajes histrionicos por el salon y la atencion pobre para lo pagado.Carta de vinos no hay"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PEA_1971", 
      "text": "Me pareció excesivamente caro (pagamos casi $600 por pareja). Ni siquiere podías elegir el plato ya que el cocinero te los impone y no se puede elegir a la carta. Por ese monto se puede comer en los mejores restaurantes de BsAs. No lo recomiendo para nada!!"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "natamontaldi", 
      "text": "el modo de comentar al comensal sobre el estilo del restaurante no fue el adecuado, poco correcto y muy cerca de lo vulgar. que se dirijan en italiano sabiendo que los comensales hablan español tampoco corresponde. al pedir la cuenta me dice a lo lejos son 300 pesos. pido la factura y me cobran $40 por una jarra de limonada y  $70 por una ensalada."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rafacros", 
      "text": "NO ME GUSTÓ, si bien la comida, y la calidad de los productos, está muy bien, no justifica el precio, al matrimonio de la mesa de al lado cuando la recibió me dijo \"Uds. son 4 dejen de comer, ya\" les cobraron $ 600.- y cuando se quejaron,  le arreglaron la cuenta en 300 y pico, la disculpa fue \"nos equivocamos, ya me parecía q era mucho\". Otras 2 mesas vi levantarse a quejarse por el precio. Lo nuestro fue 2 platos de pasta adultos, 2 platos de niño, 1 antipasto,  sin vino, ni postre $ 350.- El tema de comer lo q' él te ofrece, sin saber lo q' vas a pagar, al final te liquida."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mapas", 
      "text": "Carísimo. La comida es buena no se puede negar, pero nada del otro mundo. El servicio es regular y la carta de vinos también.  Es muy caro, se les vá la mano."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "picazzo", 
      "text": "Demasiado caro y sin razon. un plato de pastas secas $75..pero ademas la cuenta nos vino en un papel de madera blanco escrito en birome El dueño nos dice le hicimos un descuento (aducen que el posnet no les funciona)  cuando revisamos la cuenta  dentro del auto ..nos habian cobrado de mas ..ni ganas de volver a reclamar. Los platos no son para compartir y la picada  escueta.Ambiente muy ruidoso,mesas muy juntas.No volveria"
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "tratando de reencontrarme con olinda, anterior nombre de este ristorantino, me vi sorprendido por una grata sorpresa,un cambio sutil de estilo, una propuesta con todas las ganas de daniele, el chef de la locanda, cumpliendolo mas fiel con el nombre, lugar calido para comer y albergar a los huespedes. Excelentes propuestas, platos y servicios.\r\npastas caserisimas con toques bien autenticos, productos bien italianos y la mejor onda\r\ny ganas que todo restaurant de 4 cubiertos pudiera ofrecer. las recomendaciones no fallan, pastas con langostinos,la entrada con brie y mermelada, los fettu, siempr"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mariana", 
      "text": "Muy desubicado el dueño en cuanto al trato, además trata de que comas lo que él quiere, la cuenta vino en un  papel cualquiera, carísimo. No volveré y tampoco es recomendable."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iltartufo ", 
      "text": "Comida muy sabrosa, con ingredientes de primera calidad traidos de Italia. La atención es buena y personalizada, aunque a veces los dueños sobreactuan el cliché italiano, lo que según el día puede ser divertido o pesado. Fuimos varias veces, la carta se renueva con asiduidad y todos los platos de pastas sorprenden para bien. Muy buenos los gnocchi sardos y la lasagna de vegetales. Para el café recomendamos los amaretti (pura almendra, grandes y esponjosos)."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "charlydepalermo", 
      "text": "No o recomiendo y no voy a volver jamás. Muy caro: el plato del día  $100. La mayoría de los vinos arriba de $80 y las pastas un promedio de $65. \r\nEl dueño habla a los gritos en italiano todo el tiempo y hace ademanes, tratando de hacer un personaje pero por momentos habla un perfecto español. De mal gusto. \r\nCuando tuve que pagar no aceptaban tarjeta (no lo decía la carta) y casi no llego con el efectivo.\r\nLas mesas están muy juntas y el ambiente es menos agradable que coon la dueña anterior.  \r\nPiensenlo antes de ir."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "niana02", 
      "text": "Es un lugar italiano pero como lo pensaria un argentino acerca de un cliché italiano. La comida es buena pero he comido mejores platos italianos en otros lugares. El dueño puede ser un poquito apabullante en su atención y hasta caricaturesco. Los productos italianos son buenisimos y se nota que todo tiene calidad. Me pareció muy caro. Compartiendo entrada,1 plato cada uno,1 postre y SIN vino gastamos $ 125 por persona. Para pensar antes de ir..."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Si uno busca comida italianA ( en este caso sarda) con un sabor distinto al habitual, definitivamente este es el lugar. \n\nLugar con buena onda. Precios un poco elevados por la noche. Pero que vale la pena conocer"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Finoli", 
      "text": "Muy buena comida, buena onda del duenio y los parroquianos, en general italianos. El duenio hace la pasta en el salon, lo que demuestra la frescura del producto y ademas es algo muy pintoresco. \r\nUn poco caro pero lo vale."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paigedavis", 
      "text": "Fuimos de casualidad porque estábamos en la zona y porque nos recomendó el lugar un amigo. Nos encantó la pasión y la buena onda del dueño - que te hable en italiano es encantador (es tan parecido al español que se entiende perfecto claro). Comimos unas navajas fresquísimas y fettucine fresco con frutos del mar. La pasamos muy bien charlando con ellos. Cuando vino la cuenta ($350, 2 platos + 2 aguas + 2 copas de vino) nos pareció caro. Sin embargo, fue una experiencia única. La carta cambia todos los días según lo que hay en el mercado. Volveremos"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "milicornejo", 
      "text": "Excelente comida y atención"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "reantoita", 
      "text": "buena pasta, muy rica la comida, muy floja la attencióm"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Joco", 
      "text": "Para mi el mejor lugar de comida sarda en Argentina. Desde el escudo en la entrada parece que uno se traslada a Cerdeña. Las pastas iguales a las de Italia, con una harina que permite que estén verdaderamente al dente y se sientan frescas. Están hechas en el momento, literalmente. Las salsas complementan perfectamente sin opacar la pasta. El risotto de limón y salmón ahumado para el recuerdo. Los tagliatelle con pesto y los orecchiette al pomodoro increíbles; con la intensidad necesaria, pero sin ser aceitosos ni pesados. Los postres, tiramisu y torta de cacao, podrían mejorar. Venden productos importados (aceites, pastas secas, salsas, etc) adentro del local. La atención buena. La panera muy pobre, eso debería cambiar urgente para mantener el nivel en todos los servicios. SUPER RECOMENDADO."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lucylin", 
      "text": "La comida es excelente, me encanta la cocina italiana y este es uno de mis preferidos de bs as. el chef un genio. el ambiente es chico pero no importa."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ASPERSMETEOR", 
      "text": "Excelente jamon italiano y queso, muy buen risotto, excelentes pastas y excelente atencion de la moza y del dueño que nos regalo grappa y luego ron.-"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pauambro", 
      "text": "La comida es exquisita, muy italiana y tiene raciones muy generosas."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPINNO", 
      "text": "El lugar aunque es pequeño es cálido y tranquilo. La atención es muy buena tanto de su dueño Daniel como la de los mozos. La entrada de prosciuto di parma estuvo muy sabrosa y los gnochi di verdura con pollo y fetucchini con polpettini estuvieron exquisitos. Los platos salieron en quince minutos y servidos por su propio dueño acompañados por una suculenta porción de queso di parma.\r\nPara volver en la semana por la noche."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Atendido por su dueño, un corso muy extrovertido que sabe explicar sus platos que sin excepción son una exquisitez. Todo elaborado con pastas hechas en el lugar y en algunos casos con insumos traídos de Italia. Entre los seis mejores ristorantes italianos de BA."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Julais", 
      "text": "Me pareció un lugar muy lindo, mesas bien dispuestas, cálida atención,  uno debe ir al lugar a sentirse como en casa, a distenderse, pasar un momento agradable, se nota que el chef tiene un amplio conocimiento, además de ser italiano, si bien se radicó aquí desde hace un tiempo (según me enteré) tiene además una trayectoria destacada.\r\nLa carta cambia mes a mes, esto denota esmero y dedicación.\r\nSi realmente buscan una experiencia gastronómica distinta lo recomiendo 100%, porque más allá de la muy buena comida con materias primas de primera calidad el ambiente es cordial y cálido. Me encantó."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bestiaria", 
      "text": "Muy recomendable. Lo mejor es dejar que el chef te traiga lo que le parezca, lo que esté bueno ese día. Muy buenos antipastos y pastas caseras. Porciones muy grandes, ideal para ir con amigos y compartir."
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinchula", 
      "text": "Impecable! La decoración, el ambiente, los platos, me sentí en Italia durante toda la comida. Definitivamente volveremos!!"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paudl", 
      "text": "La comida es muy rica, es medio deprolija la atención pero simpatica. Tiene pocas opciones y es medio caro. La carta de vinos es imposible. Para ir en pareja cada tanto a disfrutar de un buen plato de pastas..."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GourmandGirl", 
      "text": "Este lugar te hace sentir que están en Italia en un 100%, casi todos los productos que usan los traen de italia, la harina, los tomates, el queso pecorino, muchísimas cosas. El Chef sabe muchísimo de la cocina de su país y te hace probar cosas increíbles. Es un lugar inolvidable"
    }
  ]
}