{
  "malos": [
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mendizabal", 
      "text": "Definitivamente.....El Viejo...es un lugar para tomar una copita.....circunstancialmente,un sandwich, y nada más."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "TRIX_cocinera", 
      "text": "El ambiente es cuidado, es cómodo, cálido... pero la comida es pésima. Pedi 2 platos de cordero, no habia. Las mollejas caramelizadas estaban ácidas, el pan tostadocon brie, con infimo brie, el platodle dia zafaba, la carta de vinos es pobrisima, el camarero trataba pero era teatrero \"excelente elección\" oh! estupendo! fantástico!\" los baños, sin papel ni jabón... CARISIMO para la poca calidad."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pulpo", 
      "text": "Ambiente aceptable, servicio bueno pero la comida fué un acertijo ya que no concordaba la carta con el plato presentado (incluyendo en el tema al postre)Deberán mejorar."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PEDERNERA", 
      "text": "Lo unico que tiene de indecente este lugar es la comida y la atencion.\r\nEl ambiente muy bueno, pero para comer un desastre total, pedimos la promocion de parrillada para 2 y tardaron 40 minutos de reloj, cuando la trajieron estaba incompleta, tardaron 30 minutos mas en traer el pollo que encima estaba CRUDO!!! Una verguenza y la moza bufaba cada vez que le solicitabamos algo."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FedeCoronado", 
      "text": "A pesar de estar casi vacio nos dieron una mesa horrible. \r\nEl lugar está bien montado pero no lo pude disfrutar. un Cero en amabilidad, cortecia y lealtad comercial"
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quelay", 
      "text": "Pedimos un plato de ñoquis, uno de cordero que figuraba en la carta y dos sorrentinos. No habia ni ÑOQUIS ni CORDERO y los sorrentinos los trajeron con una salsa que no habiamos pedido.\r\nTardaron una hora por reloj en traer la entrada. Obviamente no volveremos."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "explicator", 
      "text": "Es la segunda vez que voy, la primera comi bien pero esta fue un desastre. Mala la atencion y la comida mala. \r\nPedimos mollejas y estaban frias y crudas y luego un pizza con rucula que era un prepizza."
    }, 
    {
      "date": "27 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "clarck44", 
      "text": "La ensalada ceasar estaba horrible, la atención fue muy buena y los baños son siniestros."
    }
  ], 
  "buenos": [
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pabloar", 
      "text": "En este momento el Viejo Indecente está en plena transición a convertirse en la segunda sucursal de Jackie O. Al parecer, han cambiado de dueños recientemente y todavía la atención y el menú (en el que ya figura el nuevo nombre) están en proceso de adaptación. Recomiendo comer pizza o la tabla de fiambres con rabas. Elegir un plato más elaborado puede ser un tanto arriesgado. Los precios subieron y ya no es tan bohemio como antes. Por ej. el porrón de cerveza, $9; la tabla de fiambres, $48. Para estar un poco alejado del caos de Palermo Hollywood puede ser una buena opción."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MORES", 
      "text": "Muy buena la comida, el servicio atento y eficaz."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aleja1300", 
      "text": "fui el sabado por la noche y la demora para traer los platos fue de media hora!, las rabas estaban re duras , dificiles de comer y el servicio de toilette deja bastante que desear, no creo que sea un lugar para volver"
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Divertido lugar con buena comida, y una onda especial, que logra hacer olvidar que el servicio no esta a la altura de la propuesta."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gaelf", 
      "text": "El ambiente es lindo, pero los platos de la carta no estaban todos disponibles. Son platos preparados y no tienen una gran variedad. AL final, nos conformamos con unas entradas. Lo bueno el ambiente, lo malo, el cordero a la provenzal, la verdad no se pero tenia un gusto muy feo, se deshacía y el tomate en los pinches le daban un sabor feo, la salsa provenzal mala. Lo otro estaba bien, lastima que me fui con el gusto feo del cordero que dejamos casi entero sin probar y fue lo más caro."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jays", 
      "text": "Buenas y diversas opciones de comidas acompañadas con una muy buena atencion."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tuco", 
      "text": "Jueves a la noche, el ambiente me parecio muy calido y tranquilo. Se puede charlar y la comida estuvo riquisima. Comi pechuguita de pollo con salsa de champignones, agua mineral y cafe. Mi hermana comio milanesa de peceto (para mi gusto le faltaba un poco de coccion) con arroz. Nos cambiaron a pedido, los acompañamientos por arroz inmediatamente. La atencion estuvo excelente. El mozo no nos molestaba con preguntas ni trayendo cosas todo el tiempo. Yo lo recomiendo."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bianchijp", 
      "text": "El lugar esta bien puesto, como muchos de la zona, esta renovado. \r\nLo malo es que había solo una mesa grande y mi mesa de 2.... el servicio fue bueno, buena onda, la comida salio rapido, rica, porciones bien para cualquiera y salio todo caliente.  Esta para ir a comer algo tranca, o tomar algo y no gastar mucho."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Miguelo", 
      "text": "Para empezar entraba frio por no se donde y nos tuvimos que cambiar de mesa. Esperamos la comida casi 40 minutos y no nos trajeron ni pan a la mesa. Cuando nos trajeron los platos no nos trajeron los aderezos ni el pan. Los platos bien preentados pero escasos. Pagamos 42 $ cada uno sin postre y con vino. \r\nNo lo recomiendo, sobre todo por el servicio, no vuelvo mas."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "susyta", 
      "text": "El espacio físico es agradable. La atención parece buena pero el servicio  no lo es. La entrada que elegí no la tenián (aros de cebolla) comi un plato (no muy abundante)  y de la carta de postres me dijeron (de manera muy eleagante) que solo tenían tres,  el resto  se había terminado por ser domingo (???). El precio  por persona fue de 37 pesos sin postre ni café. No vuelvo, no lo recomiendo."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "drizzt", 
      "text": "El viejo \"viejo indecente\" que puedo decir fui a comer luego de enterarme q habian cambiado de dueños y el lugar es otra cosa. Me gusto mucho, se convirtio en un lugar RECOMENDABLE 100 ya que antes dejaba mucho q desear."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Comimos pizza de rúcula con tomates secos, estuvo bien. La atención fue muy buena y el ambiente da para conversaciones a la luz de la vela."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "colo11", 
      "text": "Muy recomendable. Voy seguido y se come bien con una carata simple pero buena. El ambiente excelente!!"
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nano00", 
      "text": "La comida guarda buena relación respecto al precio. El ambiente es muy bueno, pero por favor, hagan algo con esos baños. Son como exageradamente rústicos, casi inusables."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Inga", 
      "text": "el mozo jamas nos presto atencion.. pedimos la comida y despues de esperar mas de lo usualmente tolerado... nos trajo un plato bien y un plato equivocado. lo devolvimos. comio mi marido y yo espere otra media hora para terminar cenando sola. No vuelvo a ir. La comida rica pero platos muy escasos."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "truchisoft", 
      "text": "Depende a que zona del local vayas, la atención y el ambiente parecen variar. Viejo Indecente tiene dos zonas, una zona para parejas, que debe tener tres mesas nada más y una zona común.\r\nLa zona mas romántica, claro, es la que es para parejas, los mozos parecen bastante atentos, controlando la iluminación (separada del resto del local) y fijándose si estás cómodo o no.\r\nLa picada es buena y la cerveza no es tan cara. La música en esa zona es suave y tranquila.\r\nEn la zona común, todo cambia. La acústica es pésima y a pesar de que la música está fuerte te quedás sordo y no escuchás lo que te dice quien tenés enfrente. La atención depende del lugar donde estés.\r\nLos baños son pésimos."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lala", 
      "text": "Pedimos pizza, estaba rica pero la pedimos con tomates secos y la trajeron con tomate común.\r\nEl ambiente está bueno, te sentís realmente comodo.\r\nEl servicio, teníamos que hacer señales de humo por que el mozo estaba super entretenido charlando con los de la barra y al final nos cobró veinte pesos menos, por que aunque ustedes no lo crean (o si) el muchacho estaba un \"poquito\" ebrio.\r\nFue un beneficio para nosotros, si. Pero no para el lugar."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar lindo con un show excelente para pasar un buen rato. La comida sin embargo, no se destaca para nada mientras el servicio pone voluntad pero no llega a ser bueno y el vino estaba casi a punto sopa."
    }, 
    {
      "date": "26 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rachel", 
      "text": "Muy buen ambiente y lugar. Recomendable para tomar unas copas una noche de verano."
    }, 
    {
      "date": "22 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "palegm", 
      "text": "Un lugar bonito en el cual podes comer bien y sentirte comoda!!\r\nes un lugar muy acogedor!!"
    }
  ], 
  "excelentes": [
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luli_Elias", 
      "text": "Fui a cenar a este restaurant pero ya no se llama mas asi! Ahora es algo de Jackie O, creo...pero me encontre con un lugar totalmente de diferente! Renovado! Los precios super razonables y la comida excelente!! Guia Oleo cambien los comentarios y el nombre del resto, por que este ya fue!!"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "goyco", 
      "text": "La ambientacion es muy copada, la pasamos realmente muy bien. El servicio muy bueno, nos invitaron copa de champagne.\r\nTiene varios sectores, pantalla con DVD muy buenos. Estan en todos los detalles, Los baños rusticos pero muy limpios. Me lo recomendaron unos amigos y realmente es para volver !!!!\r\nLa barra es INCREIBLE !!!!"
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pigmeo", 
      "text": "La verdad desde que entramos hasta que nos fuimos todo estuvo bárbaro desde la atención hasta la comida que estaba muy rica, excelente relación entre los platos y precios. Hasta nos invitaron con una copa de chamagne. Todo 10 puntos, muy RECOMENDABLE !! volveré."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Muni", 
      "text": "Comimos super bien, nos hicieron promoción por ser socias del Club Viejo Indecente. Excelente atención.\r\nLas pizzas super, el ambiente muy agradable. Da para ir con amigos a pasar un lindo momento."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvinagon", 
      "text": "Me encanto el lugar, la comida muy rica y guarda relacion con el precio. Volveré, muy recomendable."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "int_flow", 
      "text": "El lugar tiene toda la onda. Esta re bien decorado, la ambientacion me parecio divina.\r\nla comida impresionante, muy muy buena!\r\nlo unico que me gustaria es que suban las luces un poco!\r\nlo recomiendo, es para ir!"
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melany", 
      "text": "Evidentemente este lugar cambio de dueños porque el resto es otro, por suerte para mejor !!!!!!"
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Shania", 
      "text": "Me pareció 10 puntos la comida y la atención.  Tienen variedad de platos elaborados.  La camarera super atenta y amable. El lugar, quizás fisicamente, no es ni muy amplio ni muy sofisticado pero es cálido y se destaca por los ambientes que otorgan intimidad."
    }, 
    {
      "date": "24 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yimiyumi", 
      "text": "Un lugar  muy intimo....\r\ndonde se fuciona la comida de autor tipica con la calidez de la sala, y una beta de musica muy acorde..."
    }, 
    {
      "date": "22 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "canaliza", 
      "text": "Todo muy bueno, me encanto el show."
    }
  ]
}