{
  "malos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "empege", 
      "text": "La comida tardó una hora en llegar y cuando estuvo en la mesa estaba fria y seca. además no era rica.  por lo que nos dijeron después, no hay ayudante de cocina. y eso que no estaban todas las mesas ocupadas!!!\r\nquizás esté  bien para ir a comer una hamburguesa o pizza, pero no para cenar sus platos con mucho  nombre pero nada más! lástima el lugar es bonito"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bapast", 
      "text": "comenzando con la panera, el pan no parecía fresco y estaba bastante duro. Las rabas están muy grasosas y la comida en general no parecía recién hecha, ni siquiera las pastas. El cerdo pasado y el milhojas parecía recalentado.\r\nEl lugar es lindo y la atención esmerada, pero tienen que hacer algo con la comida."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jhona", 
      "text": "La verdad lamento mucho que no cuiden a sus primeros clientes ya que hace poco inaguraron el local. Hice un pedido de delivery el sabado por la noche, con dos platos de comida. Una milanesa a la napolitana (que vino fria), sus papas fritas no estaban crocantes, sino parecian babosas por ser una mala papa, y para colmo la en vez de traer queso mozzarella tenia queso en feta. y luego el otro plato una lomo al merlot con papas... bueno por empezar la supuesta salsa al merlot no existia, las papas cortadas en cubos eran 15 unidades de 1cm x 1. y la porcion era infima.\r\nNo  recomiendo este lugar."
    }
  ], 
  "buenos": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ministry", 
      "text": "Vale aclarar que asistimos a este resto x un cupon de conocida marca. Siempre pensé que cuando uno asiste por 1º vez a un lugar es importante que el cliente se lleve una buena impresion.. al fin y al cabo es lo más valioso. Parece que aquí olvidaron este principio. Por llegar 20 min tarde fuimos \"castigados\" con solo una opción para escoger, aunque dijeron que la otra se agotó (algo raro un sabado a las 22.30 hs. Mala predisposicion de la mesera negando productos que estaban en el menu. Realmente no me llevé la mejor impresion de este lugar. Sugerencia lleven abrigo si van en época invernal."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lovelyrita", 
      "text": "Buenos precios, agradable lugar, muy buena atención. Pero la comida no me pareció gran cosa."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edu59", 
      "text": "Holas fuimos cuatro con 2 cupones, rica comida  excelente\r\natención y muy buen servicio , el local es agradable."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bocius", 
      "text": "Tardaron un poco en traer el plato principal pero la espera valió la pena. Comida abundante, muy sabrosa. La atención está muy bien, muy cálida. El lugar está recién abierto así que todavía están ambiéntándolo. Hacen falta sitios como este en Núñez."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Josefina32", 
      "text": "Hola ,soy Soledad fuimos  con mi novio por la noche , el lugar nos encanto nos parecio muy comodo los platos abundantes  y muy ricos ,la atencion ecxelente super recomendable ."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jurujujaja", 
      "text": "fui un mediodia, me encanto!! estuvo delicioso!!!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "celestela", 
      "text": "Fuimos con 2 amigas. Era \"miércoles de chicas\" así que teníamos 25% de descuento. Nos regalaron una sopita de calabaza de entrada MUY rica y casera. \r\nLos platos son originales, abundantes y MUY bien presentados. Lástima que la gaseosa viene en vaso y no en botella, pero fuera de eso todo increíble. Plato de cerdo con salsa barbacoa y una salsa de caramelo y crema con milhojas de batata + gaseosa y servicio de mesa $45. Me pareció muy bien, volvería."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maresca", 
      "text": "Estuvimos cenando un sábado a la noche.\r\nLa comida es muy buena (agnolotis con salsa de ciboulette), en porciones más que abundantes.\r\nSi bien hubo una pequeña demora en traerla, luego nos ofrecieron café como cortesía de la casa.\r\nRecomendable!"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luzy", 
      "text": "Excelente la comida, muy rica, bien elaborada, de autor y abundante. Todo de primera. La Atencion muy buena también. Podría mejorar el ambiente. Es para volver y probar otros platos!"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marianina_607", 
      "text": "Para empezar el lugar esta muy bien ambientado, sencillo pero decorado en detalle. Los murales son preciosos. La atencion es muy buena, relajada, te sentis realmente comodo. La comida esta buenisima. Como es comida de autor, hay una variedad limitada de platos, pero comprenden todo tipo de carnes y tambien platos vegetarianos. Nosotras pedimos salmon y es super abundante. Las pastas estaban buenisimas. La entrada de nachos con dipps de quesos y guacamole es imperdible!. Los vinos son variados y los tragos muy buenos.. Da para quedarse entrada la noche a escuchar musica y tomar algo. el ambiente es super tranqui, incluso para ir en pareja. Recomiendo!!"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "epozo_priv", 
      "text": "Sencillamente excelente , las mozas la mejor onda , la comida distinta y variada , el menú ejecutivo cambia semana a semana.  \r\nVoy todos los dias a almorzar , si sigue asi van barbaro"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariaRL85", 
      "text": "Hola! Hemos pedido delivery varias veces en la oficina y la verdad que es super recomendable. La comida llega a tiempo, caliente y es muy abundante. El risotto esta muy bueno y las ensaladas riquisimas!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tomii", 
      "text": "La comida es exquisita, el ambiente muy cálido. Muy buena la atención 100% RECOMENDABLE!"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Francisz", 
      "text": "El lugar super recomendable , la comida riquisima y la atencion de primera!...festejamos el cumple de una amiga y estuvo barbaro!los platos son abundantes y el volcan de chocolate es un deleite!!!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natyvs", 
      "text": "El lugar muy bueno, al igual que la atencion. Fui varias veces con amigos y familia y es 100% recomendable. Recomiendo el salmon rosado con salteados de verduras y el lomo al merlot con papas en cubos y panceta; muy buenos!"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bppgg", 
      "text": "Hola, soy marecelo. y les comento que  fue mi primera ves que fui. cuando me rcomendaron el lugar, me dijeron que era barato, mui calido, con buena comida y con la atencion \"espacial\" del mozo q hace brillar al lugar. y fue asi. una cocina mui buena, eso si. si van pidan entrada porque demora um poco, pero despues vale la pena! es mui buena la pechuga rellena, y el risoto. la limpieza de los baños y el cuidado del lugar , es valorable. el camarero, nos hizo reir mucho, es mas, mui poco lugares son los que atienden asi,con buena onda respeto, y por sobre todo educacion, tendria que ser brasilero! la musica barbara! la iliminacion! seria mejor con poca luz, para crear un mejor clima. pero todo mui lindo y mui bien. volveremos pronto!"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ccesaro", 
      "text": "Fuí a un cumpleaños festejado ahi asi que probé mas de un plato. La verdad es que la atención y la comida son de primera. El lugar es súper agradable, y el flaco que nos atendió un copado. Espero volver pronto para repetir el postre que era INCREIBLE. :)"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "camila_alfie", 
      "text": "Soy vecina del restó, y estoy contenta de que en Nuñez empiecen a abrir nuevos lugares de este estilo...nada que ver con los típicos bodegones ancestrales que hay en  la zona.\r\nLa carta tiene pocas opciones, pero con detalles bien cuidados y sabores que parecen elegidos por los productores de El Gourmet. Mucho coulis, mucho agridulce, mucho glacé....  Sabores agradables al paladar sin precios extravagantes. El mozo que atiende es super simpático y atento.  El ambiente descontracturado y original, con decoración de los años 50 y música funk...nada que ver con el tipico bossa nova chill out que pasan en todos los bares...Lo recomiendo: un Si rotundo!"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PabloVs", 
      "text": "Fuimos con mi novia a cenar un sábado y la verdad es que el ambiente es genial. Pasan muy buena música, la atención es muy calida, fuimos atendidos por un camarero muy simpático y al final la cena el dueño del lugar se acerco a charlar e invitarnos un aperitivo. La comida abundante, pedí Ojo de BIfe con Vegetales Glaseados y mi novia unas pastas., muy ricos los sabores. Lo único que le modificaria es que hacia un poco de frio y no estaban puestos los calefactores."
    }
  ]
}