{
  "buenos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pepperoli", 
      "text": "Fuimos con mi marido un viernes a la noche. Pedimos antipasto PARA UNO, chivito al oreganato, una gaseosa y un vino y gastamos $250. El chivito, que consiste en ALGO de carne adherida a huesos cuesta $95, y tardó en llegar a nuestra mesa una hora y media. Nuestro mozo se la pasó charlando con clientes habitués y no nos atendía, y al ver nuestro plato en la mesa (porque él no lo trajo) dijo: ?golazo?: festejan que llegue la comida como si fuera un gol. No vuelvo más."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": " MOSTRO", 
      "text": "El ambiente es super acogedor, y depende de la fecha se torna mejor en pareja o amigos. Seria un pecado no probar el antipasto (brillante), las pastas son muy buenas y el flan con crema sublime."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rodderix", 
      "text": "Fuimos temprano con mi mujer Domingo al mediodía. Al rato se llenó y había gente esperando. La comida es muy buena y la ambientación estilo cantina es muy cálida. La atención es buena pero hacen mucha diferencia entre los clientes habitues que atienden enseguida y el resto de los mortales que demoran MUCHO (hora y media) en servirle su plato. Comimos una entrada de muzzarella capresse. De principal, panzottis y spaghettis. Y un postre para compartir con 2 aguas. Gastamos $235 entre los dos."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Cantina con todas las letras. Muy buena comida , el antipasto de lo mejor que he comido , las pastas caseras muy ricas , la atención amable , pero los precios elevados. lo recomiendo por la comida que de verdad vale la pena."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chichomec", 
      "text": "Muy buenas entradas, las pastas son muy recomendables,"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gela", 
      "text": "ASALTO. Fuimos 5 personas, pedimos 4 platos de pastas, 3 postres, 1 vino y 2 aguas y pagamos 425$. Un despropósito, si bien la comida estaba bien hecha, no era nada del otro mundo. Un plato de ravioles con crema 60$!!!!!. Te cobran servicio de mesa por una panera con 6 pancitos. Y todo esto en un bodegón que por supuesto tenía solo tres mesas ocupadas. Piénsenlo y lleven MUCHA PLATA."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aishi", 
      "text": "Soy de la zona y hace rato queriamos conocer el lugar con mi pareja.\r\nLuego de ver la pélicula \"Habemus Papa\", comida italiana casera venia bien. Lugar tranquilo para ir en grupo mas que pareja, la comida muy bueno y el servicio tambien"
    }
  ]
}