{
  "malos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gourmet23", 
      "text": "Desastrosa la experiencia. La comida no solo no tiene sabor a comida alemana, sino que no tiene sabor a nada. La cerveza \"artesanal\" no tiene gusto a cerveza. La atenciòn de la moza fue malìsima, y fue cansador escuchar tantas veces decir ia, ia, ia. Si, si,si......."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "malala71", 
      "text": "Fuimos con cupón. Lo cual no implica que fuimos a comer \"de arriba\". Es una oferta, que se supone atrae nuevos clientes a conocer el lugar. Pedimos 1 goulash con spatzles y spatzles gratinados con jamon. El 1º era un monton de ñoquis minusculos que parecia arroz., mas 6 (seis!!!) bocados de 1 cm y medio de carne. El 2º plato era una cazuelita de 12cm con mini ñoquis con jamon cortado en nimi-mini cubitos. Sin sabor. La atencion mala.Estaban desbordados sin razón aparente. Nos fuimos sin consumir el cafe que incluia el cupon. Daba miedo!!"
    }, 
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ed87", 
      "text": "Fuimos anoche 5 personas, la comida realmente es muy mala, me encanta el goulash y lo he comido en muchos lugares, este era realmente horrible, la salsa parecia mermelada por la consistencia, los spatzles eran amarillos (nunca vi de ese color) y no tenian sabor, la porcion muy chica pero anoche lo agradeci xq roza lo incomible, los platos llegaron muy calientes pero la comida tibia .... la cerveza \"artesanal\" era lo mas parecido a una Quilmes. Otro plato fue una Knackwurst (salchica alemana) q no sé si llegaba a los 10cm. Resúmen: El lugar es muy lindo pero la comida desastrosa."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carolga", 
      "text": "La comida malisima, fuimos 9 personas y nadie quedo satisfecho con la calidad de los platos. \r\nLa comida llega a la mesa a los 5 minutos, con un plato que quema ( consecuencia de que son platos recalentados en microondas ) El Goulash con Spaetzle muy mal, la pasta no tenia gusto a nada y estaba pasada, la carne de ternera estaba llena de grasa. \r\nLa albondiga alemana viene acompañada de una rodaja de papa gomosa y un chucrut poco condimentado. La atencion de la camarera dejo mucho que desear. No vuelvo mas. De comida alemana no tiene nada."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "memirepetti", 
      "text": "Conociendo de cocina alemana fuimos a probar este lugar. Los platos no se destacaron en absoluto. Las porciones eran pequeñas, pero lo peor es que estaban calentadas en microondas.\r\n\r\nLa atención dejó mucho que desear. Fue descuidada. Literalmente \"tiraban\" las cosas sobre la mesa.\r\n\r\nA la media hora de haber pedido la comida la ÚNICA camarera del lugar nos preguntó \"¿todavía no les trajeron la comida?\". Luego de eso pasaron 15´hasta que nos la sirvieron.\r\n\r\nCuando nos fuimos saludamos coordialmente al cajero y a la camarera y no nos respondieron porque estaban demasiado ocupados hablando entre ellos."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elmur", 
      "text": "Pedí cerdo a la mostaza recordando la chuleta con papas que había comido meses atrás y me trajeron la carne chopeada, más bien escasa y fría, igual que las crepes de verdura que pidió mi esposa.\r\nReclamé acerca de mantener la presentación de los platos y me dijeron que eso no importaba...Lo de la comida fría y escasa quizá se deba a que el restaurante estaba lleno, pero fui de los primeros clientes del lugar cuando el parlanchin bilingüe del dueño captaba clientes en la puerta."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vicciv", 
      "text": "Habiendo ido a comer a otros restaurants alemanes, este mucho no se destaca por la calidad de sus platos. El dueño es muy amable y la picada está buena, pero los platos principales no son gran cosa. \r\nFuimos cuatro personas con un cupón de descuento y gastamos cada uno alrededor de $70 (picada + jarra de cerveza + plato principal con el descuento + un postre que compartimos entre todos)."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tabri", 
      "text": "En primer lugar, se jactan de llevar cualquier plato en 15 minutos(parece que el microondas les anda bien) yo creí que me discriminaban por llevar un cupón de descuento pero no,todos los platos en 15 minutos, nada especial la comida y porsupuesto se enfria enseguida.\r\nNo hay variedad de cerveza, y la única de litro, la Warsteiner la consigo $40 más barata.\r\nNo volveria."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Eli16", 
      "text": "Fui con mi familia un viernes a la noche. La verdad es que la atención fué excelente, pero la comida y bebida un desastre. Pedimos cerveza tirada y la trajeron a temperatura ambiente, las tuvimos que cambiarlas por cerveza en lata. Pedimos 4 platos distintos,  2 contenían carne vacuna, 2 cerdo. El mío era uno con carne, lamentablemente el goulash estaba pasado y la carne (literalmente 6 pedacitos) estaba llena de grasa y DURA! y el chucrut viejo Así que ambos no pudimos cenar y compartimos los 2 platos con cerdo . Lo comentamos con la gente del restaurante pero obviamente nos lo cobraron igual. No volveré"
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Hexagram6", 
      "text": "Compre un cupon de $127 por pez urbano.En 3min trajeron la gran picada no tenia nada de gran ya que en 2 miseros platitos y una casuelita trajeron toda la comida.Las variedades de salchichas era una salchicha vienisima,el leber de los chinos,el pate de almendra no tenia gusto a almendra y parecia comida para gato,los panes duros y recalentados del dia anterior,papas alemanas eran papas con vinagre y ajo se repetian en los 2 platitos(rejunte de otros platos),el chuckrut horrible y la verdad que no tenia nada de aleman,casero ni de calidad.la atencion mala."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gus55", 
      "text": "Fuimos a cenar con 9 amigos, nos recibio el dueño amablemente y nos dijo que si necesitabamos algo él \"vendria corriendo\".A las 21:30 ordenamos, eran las 23 y aun no nos habian servido, reclamamos y nos dijeron que  la \"comida ya salia\".Recien a las 23:30 comenzaron a traerla.Yo habia pedido un plato y me trajeron otro, al comentar esto me respondieron que era porque del que pedi no quedaba mas, dije que se lo llevaran y no cene dada la hora.Cuando llego la cuenta el plato habia sido cobrado, me parecio que no era lo correcto.La comida nada del otro mundo.Ahh, el dueño nunca aparecio corriendo"
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Polita", 
      "text": "Horrible! Me acuerdo cuando ir a lo del aleman, era una experiencia.\r\nPuedo destacar el servicio que fue bastante bueno, si tenemos en cuenta que la camarera no tenia mucha idea de los platos pero le puso onda. La comida espantosa, yo pedi un goulash que tenia gusto a viejo con unos spaetzle sin sabor y aguachentos. Mi amigo pido \"chorizo aleman\" (de los que ahora venden empaquetados en todos lados) con ensalada de papas muy cocinadas y sin sabor, y chucrut pasado en edad. Lo mejor un mini strudel que fue pasable.\r\nPor suerte tuvimos el 40% de descuento con LN y el mal momento no salio tan caro"
    }, 
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MercedesC", 
      "text": "Comida alemana de supermercado, platos principales del tamaño de una entrada. Pedi las costillitas de cerdo con salsa de cerveza y papas noisette. La 's' de costillitas le sobra: fue una sola y cortada con la fiambrera, pasada de cocción (obvio: era transparente). Eso si: mis felicitaciones al chef por su habilidad para obtener papas noisette del tamaño de una aceitunita española. Lo del dueño rondando las mesas permanentemente merece un capitulo aparte."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "madame", 
      "text": "Tenia el descuento de pez urbano para una picada supuestamente alemana. el descuento no existio ya que lo que dieron no era una sino media picada, asi que en realidad pague el 100 por ciento. por otra parte de aleman no tenia nada, apuestan a que la gente no conoce la cocina alemana, el leber lo compraron en el super. las papas a la alemana eran  papa con perejil, el chucrut no me gustó. Como ya estábamos ahí, pedimos el chucrut garnie, las costillitas de cerdo medio crudas, el chucrut frio. La cerveza me dijeron que era artesanal, lo que era no tiene nombre."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "yoyi2005", 
      "text": "Una desilusión total. Conozco a fondo la comida alemana y solo los nombres de las comidas son alemanas. Productos de supermercado que se sirven todos \"recalentados en microondas\" o sea partes del plato frias y otras a la vez hirviendo. Es una lastima manchar un nombre tan famoso e histórico en gastronomía como lo fué Bodensen de Cramer."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chefmariela", 
      "text": "La comida es pésima, de malisima calidad.\r\nDe entrada pedimos leber + paté con almendras + ensalada de papa alemana. El leber habia 2 rodajas ok, pero las 3 restantes estaban secas (sobra de una picada). El pate no tenia almendras y la ensalada de papas era del dia anterior, además de no tener gusto a nada.\r\nQuisimos pedir Goulash de liebre pero no había asi que pedimos de vaca. Era regular (y soy de comer goulash porque me encanta). El otro plato que pedimos fue una costillita de cerdo con chucrut , panceta y papas. Malisimo! Super aceitoso, la costillita era reeeeee finita (nada de carne) y las papas eran las mimas que de entrada me habian servido frias. Un horror. Menos mal que tenia Club LA Nacion y pague con 40 de descuento pero asi y todo no vuelvo ni loca!"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juls1987", 
      "text": "La verdad decepcionante. La comida es recalentada y totalmente sin sabor. La atención es de carácter invasivo y el ambiente deja mucho que desear."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "brasas", 
      "text": "Debemos haber tenido mala suerte. Fuimos un sàbado al mediodìa y no tenìan chucrut. El goulasch parecìa hecho con carne de puchero. El ambiente pèsimo, el baño dan ganas de salir corriendo. Por este rango de precios hay restaurantes de mejor calidad en Buenos Aires."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Es un lugar que ofrece principalmente comida alemana y asado. La comida no es fea pero me parece que la relacion precio calidad no es tan buena. Asado seco, spetzels sin sal, gulyas parecido a un estofado. El lugar no pega con la onda de las Cañitas, para nada.  El servicio es bueno pero se vuelve medio pesado entre tanta explicacion de los platos en aleman, aunque tiene buena onda el mozo. Hay mejores lugares para comer asado y mejores para comida alemana. No volveria"
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ramses", 
      "text": "El antiguo Bodensee de Avenida Cramer era propiedad de dos hermanos. Uno de ellos abrió en Cañitas este \"Bodensee, lo del alemán\", que lamentablemente no se compara con aquel. Los precios son buenos (sin tarjetas) y el chucrut, obviamente, también, pero nada más. La comida es mediocre y el ambiente descuidado. En cuanto al servicio sólo se destaca la simpatía del dueño."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jaibanez", 
      "text": "La comida estaba fria, ante mi reclamo me la recalentaron convirtiéndola en una pasta incomible. La calidad de las comidas ha bajado mucho."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "doodsvogel", 
      "text": "La verdad que la comida dejó muchísimo que desear y la ambientación del lugar no ayudaba demasiado. Fuimos 4 mayores y un niño, y ninguno comió bien. La comida estaba recalentada y no tenía buen sabor. Tienen un lugar donde juegan los niños, pero no estaba cuidado y no tenía las condiciones de limpieza deseadas.\r\nAunque habíamos tenido buenas recomendaciones, particularmente tuvimos una mala experiencia.\r\nEso si, el dueño muy simpático."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "stephanito", 
      "text": "Bueno, soy aleman y necesito decir que el goulasch fue lo más mal que he comido en mi vida. Lo que me fascina es que en este país tienen la mejor carne pero el goulasch fue hecho de una carne de un nivel superbaja. La salsa sin sabor igual que los spaetzles. El aire tiene más sabor. comí dos cucharas de comida y dejé el resto. La mosa muy buena y nos atendió bien."
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ahgatica", 
      "text": "Utilizamos cupones. Pagamos postres, aguas y descorche, muy buena atencion"
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Casazen", 
      "text": "El condimento del lugar no es de la cocina, es del salon. Por lo que realmente recomiendo ir si al entrar un señor mayor te saluda como si fueran amigos de toda la vida. Te sienta con gran ceremonia. Recita versos. Cuenta anécdotas. Agarra la cuenta y diciendo \"A ver si esta bien?\" se acomoda en una silla libre y mira lo comido y lo cobrado. Te dice cosas en aleman, ni idea que. Pero si esta el hijo, que se irrita por cualquier cosa, huí! Por que ese dia no hay condimento que valga.\r\n(Postes caseros ricos)"
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alejg32", 
      "text": "la comida buena, la atención también, los precios módicos.  volveremos sin duda!!!"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lanchine", 
      "text": "El lugar es lindo. La comida es bastante buena y sobretodo, casera. La entrada de salchichas muy alemana no es, pero rica si. La moza te trata mal y la querés mandar a... pero cuando prestás un poco de atención te das cuenta de que está DESBORDADA atiende sola todas las mesas. el dueño lo único que hace es decir cosas en alemán. Hay que tomarselo con humor o no ir."
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Donpucho", 
      "text": "Comimos bien y aprovechamos la promo de Clarin 365."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "azulro", 
      "text": "En cuanto te acercás a la puerta, Rubén, el dueño, se acerca casi corriendo a recibirte y te hace sentir que estuvo todo el día esperando tu llegada. A partir de ahí, los platos vienen acompañados de comentarios, chistes y anécdotas. Pero el resto de la cena transcurre en intimidad.  Fuimos a comer la gran picada para dos y a tomar unas pintas. La picada es correcta, pero no es muy variada. La cerveza te conviene pedirla en jarra y es muy rica. Me quedé con ganas de probar la típica panadería alemana, ya que la panera es precaria. Volveré a probar otros platos."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Buena comida alemana , platos típicos , bien preparados , para mi gusto al chucrut garnie le falta la panceta , bueno el chucrut y la papa alemana , probé el gulash y estaba bueno como el strudel con crema. Cerveza negra tirada rica en jarra con buena temperatura conservada en frappé. Rubén , el alemán , muy amable y predispuesto a las preguntas y sugerencias , muy buena la atención de la camarera , buenos precios , tienen TC ; en fin reune condiciones para recomendarlo si de comer comida alemana se trata."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carlisha", 
      "text": "Muy buena la atención, la camarera un amor, y el alemán un personaje adorable!!  Fuimos 3, comimos una picada excelente de entrada, y luego el goulash de ternera con spatzle y costillitas de cerdo con crema y papitas..  Bebida fue cerveza tirada.. Postre apfelstrudel tibio, con bocha de crema..  Con el descto de Club LN (40% el martes), gastamos $200.-  Ambiente muy lindo para ir con amigos y familia."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "love_kills", 
      "text": "La picada es riquísima y la atención también. El señor que habla en alemán es muy simpático. Lo único malo fue que el postre demoró mucho(más de 30 minutos)por error de la cocinera.\r\nRecomendable"
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "muy bueno. buena atencion. buena comida. muy gracioso el moso."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luchonacho", 
      "text": "Fuimos con un cupon, y la verdad nos atendieron exelente. No soy un conocedor de la comida alemana, pero el dueño y un mozo nos explicaron muy bien. La comida es buena, nada espectacular, o por lo menos a mi, un desconocedor de esta comida, no me cautivo.\r\nEl ambiento es lindo, acojedor.\r\nLo recomiendo para la gente que quiera probar este tipo de comida"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gatoverde", 
      "text": "Fuimos por un descuento con cupones y la verdad es que se esmeraron mucho por atendernos bien. La picada correcta, ni en grandes cantidades ni demasiado exòtica pero muy rica y frescos los ingredientes. Pedimos postre por nuestra cuenta y si bien algunas opciones no estaban disponibles (la Selva Negra solo se hace en otoño e invierno) lo que pedimos estuvo muy bien. Eso sì, no se ilusionen cuando ofrecen \"frutos del bosque\" porque como mucho vienen dos frambuesas en el plato."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "QUIQUINO", 
      "text": "Segunda vez que fuí y tan grata como la primera. La comida muy buena, la atención de la camarera excelente. Un poco ruidoso pero con buena onda."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Santi79", 
      "text": "Coincido en parte con algunos comentarios que han hecho en la página. Fuimos con mi mujer  hija un miércoles con promoción del club la nación. La atención es buena - nada del otro mundo pero la camarera es simpática -  La comida es rica: la entrada de leverwust con papas alemanas es buenísima. No sé en qué supermercado compra el que dijo que es de super, pero que me pase la dirección. \r\nEn cuanto al tamaño de las porciones, son de medianas a chicas. Yo no soy de comer en demasía y me pareció bien. Sin descuento es caro, el menú s/ bebida vale $85, el cubierto $10."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ElvascoLuis", 
      "text": "Fui con un cupón. Comí un bife alemán: nada espectacular, pero sabroso. El postre (Apfelstrudel con helado de crema), delicioso y abundante. La atención es buena y muy rápida (ideal para comer rápido al mediodía). El dueño, un amable pero un poco cargoso Bremse."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergiogr78", 
      "text": "La comida es rica, barata y sale rápido, así que no hay oportunidad de morirse de hambre. El dueño es un tipo simpático que anda de mesa preguntando si se necesita algo, aunque a veces exagera un poco. Recomendable."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rodrigombia", 
      "text": "Yo nunca había probado comida alemana pero fui con gente que sí sabía del tema. No sólo a mi me gustó la comida, todos quedamos muy satisfechos. El servicio es excelente, buenos precios y está en una zona tranquila (se puede estacionar sin problemas). Platos grandes como para compartir, hasta postre pedimos y gastamos poco. Lo recomiendo."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Fuimos porque queríamos comer comida alemana y dada la trayectoria de este restaurante, parecía el lugar indicado. .La experiencia no fue satisfactoria. La comida es buena pero no se destaca. La \"cerveza tirada\" (preguntamos previamente si había), era \"tirada de una botella\". El ambiente es pequeño y familiar y la atención amable. No cubrió mis expectativas."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "juanrolnik", 
      "text": "Familia del original Bodensee de la calle Cramer. Lindo ambiente , muy buena atencion, buena comida. Ideal para acercarse a la cultura gastronomica germana."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mccalvino", 
      "text": "Conserva"
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juandematei", 
      "text": "Fuimos tres amigos, por recomendación de uno de ellos que ya había estado y quiso volver. No me convencía la idea de la comida alemana, pero debo admitir que me sorprendió el lugar. \r\nEs un lugar sencillo, lo que se diría una fonda, en medio de una mar de resto cool con mal servicio y peor comida.\r\nEl dueño es un tema aparte, necesita una crítica por separado, pero es muy amable y atento.\r\nVayan dispuestos a comer, olvídense de la decoración y otras cosas. Super recomendable!"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LISIS", 
      "text": "Es el famoso Bodense el que alguna vez estuvo en Av.Cramer donde figuras como Perón y Evita y otras personalidades se juntaban a beber y comer en este lugar Aleman hoy venido a menos.Me llevaban mis viejos cuando yo tenia 9 años,ha perdido su encanto,el lugar pobre,mal cuidado,el baño un desastre,antiguo.Podrian refaccionarlo,pero dicen que si lo hacen \"PIERDE EL ENCANTO\" yo diria que si lo hacen ganarian y mucho.Los platos estan bien son buenos.Según el sticker de Guia Oleo dice: \"1000 MAS VOTADO DEL 2010\" no se lo merecen."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melangel", 
      "text": "Tal como dicen otros: el lugar es mal iluminado, medio desprolijo, etc. Pero tanto la comida como la atención hacen que uno se olvide! Tiene un modesto pelotero para los chicos. El \"menú de la casa\" ofrece por $ 40 (más cubierto y bebidas) una amplia variedad, vale la pena. El strudel de manzana delicioso. El goulasch...maso, pero rico."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Taiyo", 
      "text": "Todo lleno en las Cañitas, pero en este bodegón con pocas mesas, mal iluminado y con escaso glamour, se come bárbaro y sobra lugar!\r\nUna comida riquísima, precios que instan a no cocinar más en casa e ir todos los días a comer ahí y una atención de lo más cordial.\r\nRecomendable 100% y lugar obligado al menos dos veces al mes para sentirse como en casa."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Fue el mediodía del Día del Madre. Todas Las Cañitas explotaba. Y a contramano de lo que uno podría llegar a pensar en \"Lo del Alemán\" había algunos lugares. La atención fue muy cordial, incluso la camarera había llevado a su hijo. La parrillada para tres que pedimos no la pudimos terminar y eso que \"soy de buen comer\". Rubén es el dueño y le dicen \"El Alemán\". Es un personaje muy pintoresco. Se acerca a las mesas, te habla en alemán y automáticamente después traduce. Así puede ir y venir todo el día sin cansarse. Un lugar cálido donde te sentís querido."
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mikele", 
      "text": "Fui anoche a Bodensee con un grupo de amigos. La comida bien, comi un pastel de carne con papas con abundante salsa con cerveza como acompañante. Ahora tendrian que mejorar el ambiente un poco. Parecia un lugar mal iluminado y poco cuidado (quizas una mano de pintura vendria bien).Ni me quiero imaginar el ruido que debe haber cuando hay chicos, el sector de juegos esta mal ubicado a mi entender. Por ultimo el dueño es simpatico pero un poco plomo, no se podia hablar tranquilo ya que aparecia seguido por la mesa a hacer un comentario o contar algo, a veces uno quiere estar mas tranquilo."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Un clasico, comida tipica alemana bien casera, como si la hiciera la Oma, no siempre sale perfecta, pero esta buena. Un personaje el dueño que se sienta con vos y te hace \"show\" sin cobrarte extra..."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cenerentola", 
      "text": "Nos encantó el local, muy particular. El dueño un genio, muy simpático. Más nos gustó porque habla en alemán y nosotros lo estudiamos, de modo que pudimos practicar con él. La comida muy buena y nos sentimos muy cómodos"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "exiliado", 
      "text": "Típico bodegón de buen comer. El chucrut es casero (se nota), resultó un tanto dulzón pero preferible a las versiones superagrias de lata, hechas a base de puro vinagres. La Kartoffelsalat (ensalada de papas), muy buena, el Apfelstrudel: auténtico e insuperable, faltaría chopp tirado para que el comer sea casi perfecto. El ambiente nada pretencioso, las mesas quizá demasiado juntas, nada grave; el espacio para chicos bien a la vista y suficiente."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Excelente relacion precio/calidad. Tienen menu y menu especial, que incluyen entrada, plato principal y postre. Ubicado en lugar de moda pero el lugar es bodegon, familiar que atienden personalmente sus propios duenos.\r\nSiempre que puedo vuelvo. Imperdile el strudel de manzana con crema, un manjar!"
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caronatsanchez", 
      "text": "Atendido por sus propios dueños, la calidad es excelente la atenciòn optima somos abituè con mi marido y da gusto ir en cualquier momento ."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cafloto", 
      "text": "La atención es buena, muy atento el dueño, pero la comida no es tan abundante como antes. Sigue siendo gustosa, el ambiente familiar y para compartir en familia."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "Para aquellos que conocieron el original de la calle Cramer, te lleva al recuerdo del antiguo Belgrano. La atención de Rubén, como siempre, es sensacional, mejorando los juegos de los niños mejora el ambiente. Para volver con la familia."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegomarginet", 
      "text": "Muy buena la atención, el dueño se preocupó mucho por hacernos sentir cómodos y asesorarnos.\r\nLos mosos muy agradables.\r\nLos juegos de los chicos mediocres."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "olsen", 
      "text": "Han hecho un rescate del pequeño local,ambiente ruidoso tirando a cantina de la boca. Demasiado cargoso el dueño, he probado mejor chucrut, kassler y cerveza en el gran Bs. As."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ElCaza", 
      "text": "Vamos casi todos los fines de semana al mediodia con un grupo de 5 amigos. Ruben, el dueño, es el mejor anfitrion que conozco. \r\nNos sentimos como en casa. La comida es muy buena, asi como los vinos tambien. El ambiente es lo mejor."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sofis", 
      "text": "La comida es riquisima. La moza algo amarga."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RatonDumas", 
      "text": "Una fonda como las de antes. Los platos tienen la impronta de lo casero. El goulash está bien (los spetzle a punto, la carne buena), pero lo mejor es la salsa, que invita a pasarle el pan al plato. El menú infantil (ñoquis con salsa rosa) muy flojo, y el panqueque de manzana, más masa que manzana. El sector de juegos para chicos mejoraría con otra iluminación. El dueño en persona se desvive en la atención (por momentos en exceso), completando un lugar que suple falencias con pintoresquismo."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fhpetrone", 
      "text": "Me fuí desilusionado ya que este lugar tenía buena crítica de esta misma página. El Goulash no estuvo mal, pero la carne era demasiado grasosa. El postre no era recién hecho. Todo vino rápido y caliente excepto uno de los postres que luego de 20 minutos volvimos a pedir y resultó que se lo habían olvidado. Es importante destacar que la bebida es de litro y medio (aunque sale $8.5 cada una). La atención fue cordial, pero un poco dejada y eso que había muy poca gente. No vuelvo más."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Miguerey", 
      "text": "Muy buen lugar. La comida es muy buena, la atención excelente y el lugar es lindo. El goulash con spätzle es buenisimo al igual que las salchichas con chucrut. Lo recomiendo mucho."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "teresitarivas", 
      "text": "Con mi marido fuimos tres veces en los últimos meses, sábado o domingo al mediodía, el ambiente es cálido y tranquilo, la comida casera, muy rica;  atendido por sus dueños. Tomamos cerveza bien helada, no vimos la carta de vinos. Los postres exquisitos. Seguiremos yendo y recomendándolo."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "spac94", 
      "text": "muy cálido ambiente, la comida rica y sobre todo caliente y la atención personalizada del dueño muy buena!!!"
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lilivar", 
      "text": "Excelente. Comidas típicas alemanas con una excelente cerveza tirada. El personaje más sobresaliente es Rubén, el anfitrión que hace que la cena sea más pintorezca aún, además de las delicias que se encuentran en el salón."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hinhen1", 
      "text": "Fui con un cupoón d ePez URbano. Riquisima la comida, tenían varias opciones para pedir.Típica alemana la comida, muy buena ambientación y el mozo y el dueño muy atentos y amables.\r\nSeguro vuelvo!"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "federico_vaccarezza", 
      "text": "Excelente lugar! Lo recomiendo para aquellos que quieran deleitar unas costillas de cerdo con puré de manzana y papas alemanas que son una delicia. El postre: Strudell de manzana tibio con nata. Es una delicia. Y lo mejor es la atención de sus dueños!"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patay", 
      "text": "Muy bueno. Los platos abundantes, ricos y a buen precio. El mismo dueño sugiere cuando algo es para compartir. La panera es completa y el cubierto que cobran no es caro (6,90). Volveremos a probar otros platos."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GenghisK", 
      "text": "La comida es excelente: en especial su plato de Goulash con spaetzle es altamente recomendable. Ideal para ir en pareja o a comer con amigos. La atención es muy cálida y el lugar está bien puesto, sencillo pero acogedor."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monex", 
      "text": "El lugar esta muy bueno y la comida mejor. Tipico bodegon antiguo muy calido. El dueño es un personaje aparte, te trata como de la familia, te explica todos los platos, clases de aleman gratuitas, no para un segundo va de aca para alla, es el alma del restaurant.\r\nMuy recomendable, no le hagan caso a los giles que dicen pavadas por quere hacerse los muy top."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanucha", 
      "text": "la verdad EXCELENTE muy  buena la atencion, un lugar super agradable,con muy  buen servicio,la comida super sabrosa, de excelencia alemana.\r\n100% recomendable!!"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "riicardo86", 
      "text": "muy agradable la atencion y el aleman ,un amigo"
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "meji", 
      "text": "La comida buenísima, sabrosa, los platos abundantes y la atención muy familiar. La camarera nos recomendó sabiamente pedir medias porciones. El ambiente ni lo miramos porque todo fue tan bueno y acogedor que paso a segundo plano. El dueño un personaje increíble, contó historias de su vida de trabajo geniales para escuchar y nos enseño palabras en alemán, divertidisimo. Volveremos y lo recomendamos para los que quieren comer bien, a buen precio y sin snobismos."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Sunyata73", 
      "text": "La comida alemana es espectacular, bien generosa, excelente relacion precio/calidad. El ambiente es bodegon familiar, pero medio venido a abajo. Le falta una mano de pintura."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Pasan los años y sigue siendo espectacular la comida, los precios, la atención por parte de sus dueños. Es para, como en mi caso, volver y volver."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lilith", 
      "text": "Un lugar con onda para gente con onda. \r\nQuienes alguna vez se coparon con el Sedon, que les gusta esa magia de bolichón, y cocina muy casera, con cero acartonamiento y cero pseudo-amabilidad apararatosa.\r\nel dueño tiene onda disfruta lo que hace, y son esos lugares para sintonizar... por lo demás: un goulash muy rico, y un panqueque de manzana con helado delicioso!!"
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CARMENCITA84", 
      "text": "Excelente ambiente. El dueño, Rubén, te atiende personalmente y de primera. Nos mata cuando nos sirven algo caliente y él nos dice: ¡cuidado! ca-len-ti-to, ca-len-ti-to! La verdad muy recomendable. No dejen de ir."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jotaleonetti", 
      "text": "Como siempre el servicio es excelente. Rubén, el alemán, es el mejor de los anfitriones: atento y cariñoso."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mele", 
      "text": "Es un placer llegar a un lugar y ser tan bien atendido por su dueño, un ser cálido y atento, si a eso se le suma una comida excelente a buen precio, que más se puede pedir. Los invitamos a conocer el restaurant y estamos seguros que si van una vez vuelven otra-"
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Xtinch", 
      "text": "Muy buena atencion, buena comida y calidad."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "naso", 
      "text": "La atención es excelente. El dueño es un capo, te atiende él personalmente. Es fenomenal la comida típica alemana, no se la pierdan. Con respecto al sector de niños, no tiene quien los cuide y está un poco sucio. Más allá de eso, es excelente el precio, la calidad y la atención."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "twingo", 
      "text": "Excelente la atención de Rubén , su dueño, quien hace sentir a sus clientes como invitados a su restaurante. Igualmente para el resto del personal los que son cordiales y educados . \r\nLos platos son abundantes , sabrosos y admiten variaciones según el gusto del cliente.\r\nLos precios son acomodados. La bebida es de litro, que permite beber comodamente.\r\nLa atención es personalizada, donde se ha cuidado cada detalle : el pan que no falte y que este tibio , los platos que no se demoren, sugerencias siempre. Muy recomendable."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "La relación precio-calidad es perfecta. La comida es muy buena. El dueño constantemente conversa con las mesas y los mozos son muy atentos. Muy recomendable."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ladel", 
      "text": "Recomiendo este restaurante. La atención del dueño es sublime y la comida es abundante, sabrosa y a precios moderados."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leipom", 
      "text": "La comida es excelente, con variedad de comidas típicas alemanas de muy buena calidad y platos abundantes. El servicio es muy bueno, atendido por el dueño, interesado en cada cliente. \r\nRecomendable."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leandrito", 
      "text": "La comida es excelente al igual que la atención personalizada que ofrece el dueño. Muy buena la relación precio/producto. Yo lo recomiendo."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anghelique", 
      "text": "La comida es deliciosa y la atención del propietario es buenísima. Recomiendo las especialidades alemanas. Todos los que van quieren volver."
    }
  ]
}