{
  "malos": [
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Elgabo5002", 
      "text": "El lugar este bien, caluroso, pero bueno. No se si lo que pedimos (lomo alquimia, ya que no había cordero) es el mejor plato, pero honestamente, si lo preparamos en casa nos sale mejor. En síntesis no pudimos disfrutar de una cena en un lindo lugar."
    }
  ], 
  "buenos": [
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chinavarela", 
      "text": "Es un lugar muy calido, intimo, la atencion fue muy buena, pedimos una variedad de tapeo, y resulto muy rica y abundante. Para recomendar."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mariposa1984", 
      "text": "Sábado a la noche un hombre en la calle nos acerca un folleto para este resto y nos invita a conocerlo,fuimos con desconfianza.Pero resulto muy bueno! Un lugar q se divide en terraza y salón(luz baja) decorado con elementos d química:libros, botellones, etc.Atención muy completa: te convidan vino dulce, pan caliente y ajies en aceite;pedimos pollo alquimia (pollo con malbec,hongos d pino y papas noisette) muy rico y abundante! Lugar con onda y buena atención. Lugar económico y limpio, apto para ir con amigos o pareja. Volveré!"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "her_sigloXXI", 
      "text": "El restaurante es una muy buena opción en San Telmo. Agradable y cuidada atención en un lugar refaccionado recientemente. Carta de vino corta y cara."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Potyw1", 
      "text": "Excelente la degustacion de tapeos, la atención y el ambiente. Muy recomendable."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tururu", 
      "text": "Muy buen restarurante, muy buenos platos junto con su elaboracion, muy bueno el ambiente  y variado , lo recomiendo"
    }
  ]
}