{
  "malos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ivangrim", 
      "text": "Pedimos una ensalada di mare. Vino un plato con 5 endivias que adentro tenían una pizca de caviar y salmón. Y ni siquiera tenía alcaparras que el menú decía que tenía. La ensalada QNNF de 'hojas verdes' es todo lechuga y ninguna otra 'hoja verde'. Demoraron casi 1 hora para preparar 2 ensaladas. Se olvidaron de traer un agua que obviamente luego estaba en la cuenta. La atención muy mala y el precio caro. Creo que los dueños deberían aprovechar la buena ubicación que tienen y mejorar la comida y la atención."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "marivieyra", 
      "text": "No nos gusto. Dia lindo, solcito en invierno, pero la comida y la atencion un desastre. Una lastima."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fgoro", 
      "text": "Ay... porque no haber leido los comentarios antes de ir. Atencion sin ganas, comida desabrida. Todo parece de compromiso, como si no les interesara el negocio."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "csanchez68", 
      "text": "Una experiencia desafortunada. La comida desabrida, sin ganas, de compromiso. La atencion mala pese a haber solo dos mesas mas ocupadas. Habia que buscar a los mozos y parecia que atendieran decompromiso. Lamentable."
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Fuí a merendar un domingo a la tarde, buena ubicación, servicio correcto aunque un poco desordenado. El lugar esta muy lindo por dentro y el deck exterior también. Pero leyendo las críticas sólo lo recomiendo para merendar o desayunar con paciencia... Ojala los dueños cambién de actitud y se den cuenta que tiene un lugar privilegiado."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "analopez5126", 
      "text": "Es raro el lugar . Pareciera que no quisieran atenderte . La comida normal, caro, pretencioso y una atencion que tendra que mejorar muchisimo. El lugar es muy lindo y vale la pena."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CONFIANZA", 
      "text": "El lugar es bonito, el servicio bueno, pero es lastimoso la gente que emplean, CECILIA ORMAZABAL y NATALIA MANDUCA, dos MENTIROSAS"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Es una esquina muy linda y agradable. Parece ver en la atención y en la cocina mucha voluntad, pero falta mucho profesionalismo. He pedido unas pastas que estaban muy crudas y la entrada requería mas gusto."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julys", 
      "text": "Voy seguido a almorzar. Tienen buena comida y es rapido. Bueno si no hay mucho tiempo porque estas trabajando. Habria que mejorar en la atencion."
    }
  ]
}