{
  "malos": [
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gcaceres", 
      "text": "La primera vez que visitamos este restaurant terminamos muy disgustados con la comida, especialmente con las pastas, que no tenian sabor a nada. Volvimos 1 año despues para darle una nueva oportunidad, ya que vivimos a 2 cuadras... Sinceramente, volvimos a arrepentirnos. Los ravioles no tenian sabor a nada. Las salsas no son para nada ricas. No puedo creer que este lugar siga abierto. No volvemos mas!"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maxirum", 
      "text": "Fui con mi novia, eramos 2 y nos sentamos en mesa de 4 habia lugar, pero el mozo nos hizo cambiar de lugar de mala manera. Me cambie... otro mozo distinto. Traen las pastas, frias y la ricota de mis canelones agria, lo mismo el panqueque, frio. No lo recomiendo."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ale90", 
      "text": "Pedimos una paella de mariscos, tenía una cantidad media de los mismos, pero el arroz estaba a medio cocinar y encima vino con mucho jugo, tipo sopa. De entrada pedimos un jamón crudo serrano y el 50 era grasa.\r\nLo único muy bueno eran los postres, pedimos tiramisú y una copa de dulce de leche muy buena.\r\nCarta de vinos CARÍSIMA. Lugar caro para la calidad que tiene."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sil72", 
      "text": "Fuimos a festejar un cumpleaños eramos mas de 30 personas, la verdad las pastas no eran lo que el mozo explico, estaban fria y la ricota  agria, a los que pidieron pollo se los trajeron tan recalentado que estaba quemado, uno de los postres supuestamente era mousse de chocolate, en realidad parecía postre de cajita, la atencion del mozo dejo bastante que desear, en fin no lo recomiendo para nada."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JulioC", 
      "text": "Ambiente muy bueno, atención normal, muy lenta tanto al inicio como para traer los platos. Con mi esposa pedimos pastas, nada que ver con el Prosciutto del centro al que estamos acostumbrados a ir, las salsas muy saladas y ni siquiera tienen el sabor que caracteriza un plato. Publicitan en la pizarra pan dulce y no lo tienen. No vuelvo."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Marcelino932", 
      "text": "Bien el ambiente, aceptable la atención, pero la comida muy por debajo de la calidad y el sabor de los Prosciuttos tradicionales. A estos voy habitualmente, al de Olivos no volvería."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gringogi", 
      "text": "Almorce el plato promoción del día. En ocasiones anteriores fui y comí pastas que no alcanzaron a gustarme. Esta fue una nueva oportunidad que le otorgué a este restaurante en razón de la cercanía con mi casa.\r\nLa tercera fue para mi la vencida."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "miasarita", 
      "text": "La atención pésima, pedimos todos los platos y además de la demora, el mozo se olvidó de un plato.\r\n\r\nA la hora de los postres, la crema catalana parecía un postre royal de polvo, duro y frío, la mousse de chocolate pura grasa y el flan \"casero\" dejó bastante que desear...\r\n\r\nNunca más vuelvo ahí. El mozo nos dijo que es el mismo dueño del que está en San Telmo...la verdad? no lo puedo creer! DE-SAS-TRE"
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "GabyP", 
      "text": "Pedí merluza rellena con camarones; la quería sin salsa y con ensalada pero no atendieron mi pedido: la trajeron con salsa y papas. La merluza estaba pasadísima de cocción y mal condimentada. La copa de vino blanco de la casa, a temperatura ambiente; pedí que me lo cambiaran por una cerveza y me la trajeron en un chop donde flotaban partículas negras en la espuma. Los postres (mousse de chocolate y crema de chocolate) tenían gusto a viejo, a humedad. El lugar bien decorado pero con unas luces bajo consumo frías que le daban un aspecto bastante triste. No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maidenfan", 
      "text": "Fuimos con mi novia a cenar. Todo muy rico y la atencion muy rapida. Lo unico a criticar es que nos retiraron los platos muy rapido y de inmediato preguntaban por postre o cafe..."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LauritaCook", 
      "text": "Fuimos recién mudados por la zona a probar y fue una buena experiencia, las pastas son muy ricas y si bien no es barato, la calidad es más que aceptable. Es como para ir con parejas amigas sin irse lejos de casa a comer algo rico."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "rednaxela", 
      "text": "El ambiente es excelente pero la comida deja mucho que desear. Imaginaba que era un lugar en donde pedir pastas era la mejor opcion. Pedi unos sorrentinos con cantimpalo a los cuales les faltaba sabor y estaban muy pasados de coccion. Retiraron muy rapido los platos invitandonos a irnos. Quizass otro dia regrese e intente con otra opcion distinta a als pastas"
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Santid", 
      "text": "La comida no esta acorde con el precio. Comimos bien pero por el precio debería haber sido mejor. Yo no vuelvo"
    }
  ]
}