{
  "malos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PizzaHut", 
      "text": "Fui con cupón de Pizza mas entrada mas cerveza, la entrada es muy pequeña, la pizza es prepizza y estaba media cruda, para traer la pizza así tardaron más de 40 minutos y había 2 mesas nada más ocupadas en el local. Falta que le pongan un poco de onda y voluntad también cuando uno hace el pedido porque eso tampoco estuvo. No vuelvo nunca más ni con cupón ni pagando ni gratis."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cristian14", 
      "text": "Fuimos con mi novia a cenar con un cupon, que incluia una picada con una cerveza Stella Artois de litro y un postre a compartir.\r\nLa picada decia \"abundante\" y era realmente un chiste. Tenia 200 gr de jamon, y en el medio todo lechuga (para rellenar).\r\nLa cerveza no estaba fria."
    }
  ], 
  "buenos": [
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GiSu", 
      "text": "Fuimos con mi pareja con un cupon, llegamos 22.40. La picada llego 12.15 de la noche (y casi no habia gente!). Cuando finalmente trajeron las cosas, la picada \"abundante\" de tal no tenia NADA. Serian 150g de fiambre EN TOTAL, para los 2! y hasta faltaban ingredientes!!! No habia ni roquefort, ni panceta y creo que algun otro queso faltaba tambien. Parecia un chiste! Cuando le dije al \"mozo\" me dice \"ahhh, se olvidaron de ponerte roquefort???\" y JAMAS lo trajo. La panera era un chiste, 8 rodajitas de pan! Para el panqueque tardaron otra media hora y la verdad, ni valia la pena. Una decepcion..."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "S.B.2009", 
      "text": "Fuimos con unas amigas a cenar con un cupón de descuentos. El cupón era para pizzas. Pedimos pizza caprese, una hora después nos avisaron que no tenian albahaca, que había ido un chico a comprar al super. pedimos agua mineral, no había. Hacía mucho frío. hay buena onda, pero no alcanza..."
    }
  ]
}