{
  "malos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cero_cool", 
      "text": "Voy seguido, ayer me llevé mi primera impresión negativa del lugar,  pedimos una picada llamada ?Atahualpa? sin ningún punto destacable, la misma consistía en 3 boconccinos sosos cortados al medio, 6 boquerones tamaño mínimo, 3 aceitunas negras y 3 verdes, 6 fetas de queso, 4 triangulos chicos de queso de cabra y tres fetas de salmón ahumado, de los peores que comí en mi vida, solo eso, regado de un puñado de pimineta negra en granos???!!!, si yo fui minimo diez veces desde que abrió y es la primera vez que como mal. Es una buena opcion, no se abusen!!!"
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "flaviuchi", 
      "text": "Tardaron una hora en traer los platos, que resultaron fríos y diferentes a lo ofrecido en el menú."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikimba", 
      "text": "Pasamos una muy linda noche el sábado viendo como salía al aire desde allí un programa de radio con músicos en vivo. \r\nComimos una picada de quesos muy rica y un leber muy bueno acompañado de cerveza artesanal y limonadas caseras, todo de muy buena calidad. La atención super amable. \r\nQuiero aclarar por un comentario que leí que pagamos con tarjeta."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Reinaugurado en marzo de 2012 de la mano de los mismos propietarios de legendarios como Bar Cao, Café Margot, La Poesía y El Federal. Más que atractiva propuesta para la zona. La carta es la misma que en dichos bares notables. Stella Artois $36, tinto de la casa grande Concha y Toro $26. Sandwich de pavita con escabeche $26, y de bondiola a la plancha con tomate, lechega, huevo, panceta y papas rejillas $39 agua $10. Picadas varias pero un poco más caras, a partir de los $40 aprox. Buena atención con mozos poco experimentados pero cordiales. Abren todos los días. Sólo efectivo."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MCande", 
      "text": "Fuimos a la tardecita con dos amigas, un día de semana. Tomamos unas jarras de limonada con menta y jengibre y comimos una napolitana tranqui. Muy bien todo, en general."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ivonduk", 
      "text": "Lindo lugar para ir a tomar cerveza con amigos. Podrían hacer happy hour ¿no?"
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "El lugar físico zafa, la comida y la atención podrian mejorar."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "°POr suerte habia un musico basileo que me salvo la noche, la atencion pesima, las camareras tiene la peor onda, estab en elsector fumadors y tradaron anos luz en atenderme!"
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matrox", 
      "text": "Voy muy seguido y el lugar es muy bueno para compartir con amigos, tomar una cerveza y comer una pizza. La atencion muy buena y el precio acorde. Sigan asi..!"
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JMV_74", 
      "text": "Hace mucho tiempo que voy a Celta y cada vez me gusta más. La comida es muy, muy buena. Ni una sola vez tuve quejas al respecto.\r\nLa atencion es excelente, te hacen sentir muy a gusto."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dtronica", 
      "text": "El lugar es lindo para ir de noche a tomar cerveza y picar algo, ambiente tranquilo."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "Un lugar con mucha onda, donde te sentís muy cómodo tanto para ir con amigos o con tu esposa.\r\nExcelente música."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rucamiau", 
      "text": "Buen lugar para ir con amigos a tomar unas copas. Tiene onda."
    }, 
    {
      "date": "28 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "patitati", 
      "text": "Es un excelente bar desde sus comidas pasando por la música, la atención y por supuesto el ambiente. Vale la pena conocerlo y frecuentarlo."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Suricato", 
      "text": "Bar tradicional de Buenos Aires, ahora gestionado por la misma gente que regenta otros bares tradicionales, como ser El Federal (San Telmo). Buena carta, excelentes hamburguesas y sandwiches, aunque el primer lugar sigue siendo para sus picadas. Y aunque su cerveza artesanal no es bien vista, a mí me agrada mucho."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolilove", 
      "text": "La carta es muy variada, la atención muy buena y los precios acordes a lo que se pide. Lo recomiendo para ir con amigas, compañeras del trabajo a almorzar.. La limonada con menta es exquisita!"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AlterEgos", 
      "text": "Muy buen Brunch. Abundante y riquísimo!"
    }, 
    {
      "date": "21 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "scala_pa", 
      "text": "Además de ser una noche especial en compañía de alguien especial, ese lugar, su música y el ambiente lograron un momento mágico que jamás olvidaré.\r\nSiempre que voy a Buenos Aires paso por allí."
    }
  ]
}