{
  "malos": [
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gurgalino", 
      "text": "Carisimo y calidad mala...."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "liliji93", 
      "text": "eramos 8 y a pesar de que el lugar era chiquito nos armaron una mesa sin problemas. La comida es bastante casera por lo que tardan mucho en entregarla. pedimos feijoada (comida tipica de Brasil)  y strogonoff, deliciosa y abundante en platos de barro."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "poli_357", 
      "text": "fuimos tipo 6 de la tarde con reserva previa, cuando llegamos nos dijeron que estaba cerrado y luego de decirle al mozo que habiamos echo reserva nos dejo pasar, estuvimos ahi comiendo y tomando hasta las 8 de la noche cuando se nos acercan y nos dicen que tenemos q retirarnos pese a haber echo la reserva! una verguenza! tanpoco es un lugar muy grande y los banos dejan mucho que desear"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jeysuschan", 
      "text": "Lejos de la falsa elegancia para turistas que recubre los locales de Palermo, aparece Botaco. A pesar de haber ido sin reserva -siendo el lugar bastante chico- nos armaron una mesa con muy buena predisposición. Pedí el prato feito nordestino, una porción muy abundante que tiene porotos negros, arroz, fideos y trozos de pollo frito, una delicia (que en un principio resulta extraño como todo eso puede convivir en el mismo plato), el otro plato fue el Bobó de camarão no se quedó atrás con un puré de mandioca, camarones y, obviamente, también arroz. De postre Caipirinha! Para volver..."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Frula", 
      "text": "Fui con mi novia, el lugar es pequeño pero el ambiente es muy cálido y la gente que te atiende te hace sentir como en Brasil. Muy buena onda de parte de las brasileras en toda la noche. La comida es muy buena. De entrada pedimos mandioca frita, bolinho de queijo y coxinha, y estaba todo muy rico, especialmente los primeros 2 platos. De plato principal pedimos un strogonoff  y un prato feito carioca que venia con arroz, feijao, farofa, carne, huevos y papas fritas. Estaban muy ricas la verdad!El jugo de Goiaba un espectaculo!Volveremos"
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Una comida muy sabrosa, un lugar cálido y simpático y una atención muy amable e informal, muy bien predispuesta a explicar los platos. La tabla de salgadinhos es ideal para picar algo entre mínimo 3 mientras se esperan los principales o para que coman 2 y tiene cosas muy ricas, la moqueca cariaoca es muy buena.\r\nEs una excelente opción para una noche relajada entre amigos y con muy buena onda, la comida es muy rica."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pachito", 
      "text": "El lugar es simple, colorido y muy amigable! bien típico de un boteco brasileño! La comida, por lo menos los salgadinhos y la feijoada realmente nos pareció deliciosa! bien condimentada y sabrosa! Porciones abundantes! Volveremos sin duda!"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Criticview", 
      "text": "Un lugar sin demasiadas pretensiones, de ambiente cálido y amigable en donde se concentran en lo suyo; la tabla de salgadinhos muy rica (muy abundante); la moqueca no se queda atras. La atención estuvo muy bien. Un lugar de comida sabrosa para ir y divertirse con amigos."
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedef.89", 
      "text": "Excelente la tabla que tiene un poco de todo , y la caipirinha identica a como la preparan en brasil,\r\nmuy buena la onda del lugar y la atencion, muy  brasilero todo ! recomindo totalmente!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Luli76", 
      "text": "Fuimos 4 adultos y 2 niños. Comimos bandeja de salgadinhos que era EXCELNTE, como en Brasil, nada que envidiar. Moqueca de Peixe realmente muy buena y suave, Bobo de Camarao me sorprendio de lo rico y lleno de camarones y Feijoada que diria que fue lo mas flojo. De poste Quindim que estaba bien y Mouse de Maracuja que era delicioso. Recomiendo el lugar para comer rico a buen precio. Servicio super amable. El lugar es suuuuper sencillo, un Boteco tal cual."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eugenia77", 
      "text": "El lugar es pequeno pero acojedor. Ambiente super relajado, buena onda en la atención!  Sabor bien brasileno. Precios muy económicos. Para ir con amigas o pareja, música de fondo que no aturde pero marca estilo."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vivid", 
      "text": "En realidad no es que no lo recomiendo,sino que creo que el puntaje no se corresponde con la realidad. El ambiente es modesto con mesas de madera sin mantel y servilletas de papel.  La atención es amable pero poco profesional, no me hicieron probar el único vino blanco que tenían y tampoco trajeron frapera. La panera constaba de  pan flautita cortado y la tuve que pedir. Carta de vinos no tienen. La tabla de variedad brasilera estaba muy rica pero el plato principal que compartimos que era pollo frito con fideos, porotos negros y arroz, aunque típico no era nada especial."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Keepwalking", 
      "text": "Coincido con otras criticas, el lugar esta bien pero tampoco es merecedor de las calificaciones infladas que tiene. El salón es bien pequeño, la atención es esmerada, casi hogareña, la comida es acorde el precio; esto es barato. Se puede comer dos personas por $120 e irse lleno pero tampoco para descorchar. Es un lugar, en mi opinión, para comer algo al paso cuando no se sabe donde ir. Reservar porque (repito) es muy pequeño.-"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "Un lugar chiquito y muy simpático. La comida es casera y la atención es excelente, muy personalizada. Es ideal para una salida tranquila, con platos poco comunes (la carta no es muy extensa) y buena música, vale la pena."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fanatiquisssimma", 
      "text": "Super DELICIAAAAAA. . . Tudo nesse lugar e delicia!!! As comidas hummmmm por favor maravilha tudo no Boteco do Brasil e super de PRIMERA!!!! Atención, comidas, dulces, bebidas. . . etc. . Gente do Boteco voces são 10!!!!!  bjos para todos saudades."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flabonelli", 
      "text": "riquisimo todo!!!!\r\nprobamos la moqueca de camarao, las coixinhas y comimos 2 postres y todo buenisismo!!!! y la verdad super accesible!!!!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanpigoico", 
      "text": "Un lugar muy calido. Excelente atención en portuñol, se complica cuando se llena, pero el servicio es muy bueno. La comida excelente! No sé nada de Brasil, por lo que no sé que tan brasilero es.. mucha cosa frita (eso le baja un punto) pero entiendo que debe ser la costumbre.. La tabla es muy buena, pero no comentan el error de pedir una tabla y otro plato más pq las porciones son muy abundantes! Buen precio, muy buena decoración! Encontramos lo que fuimos a buscar, un poquito de brazil"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JosephPrimero", 
      "text": "Fue muy agradable el recibimiento de sus propios duños, la atencion esmerada. La comida casera \"riquisima\". Fui con amigos y pasamos excelente momento en Boteco! Lo recomiendo, sin dudas.-"
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PapadeFelipe", 
      "text": "Fui en familia 3 mayores un niños comimos una tabla de Salgadinhos tenia un poco de todo Coxinha, Empadinha de camarão, Pao de queijo,Quibe y Bolinha de queijo.\r\nDespues 3 principales Moqueca de peixe + Prato feito carioca + Prato feito nordestino. todos abundantes y sabrosos.\r\nLa comida tarda un rato pero es muy fresca y estaba deliciosa, tal como en brasil, es un lugar sencillo sin pretenciones autentico.\r\nPostres sencillos ricos licuados y  excelente mouse de maracuyá."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sahi", 
      "text": "Espectacular! Un servicio impecable! María la Sra. que atiende es un amor. La comida es muy buena, con un sabor tremendo, los platos son bastantes abundantes, la caipiriña la mejor! Totalmente recomendable, el lugar es muy chico pero muy acogedor."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sai2011", 
      "text": "Es un lugar bien cálido y la comida y los tragos son riquísimos y muy bueno el precio. María la señora que atiende es una genia total. Sigan así!!!"
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ucha", 
      "text": "La comida es excelente, lo recomiendo sin miedo. Los que les molestan las \"servilletas de papel\" no deben ir a un \"boteco\", mucho menos los que esperan que te hagan probar el vino. Un boteco es un lugar totalmente informal y sin lujos para ir con amigos, tomar cerveza y comer bien.\r\nLa mejor comida brasilera que probé en Bs As. El único pecado es la cerveza, que estaba a una temperatura más bien argentina que brasilera."
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fel_mengao", 
      "text": "Fui anoche y la verdad que la comida fue excelente, el lugar 10 puntos y la gente muy copada.   Una gran variedad de platos de comida brasileña, muy buena música y muy buenos precios.  Altamente recomendable.  Sin duda voy a volver!"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "beverlystein", 
      "text": "¡Deliciosísimo! ¡Todooo! Fui a este restaurante fabuloso para celebrar mi cumpleaños. La feijoada es exquisita y tomar las caipirinhas acá es la mejor manera de ingerir alcohol. Los precios son muy accesibles y rreee baratos (especialmente para estar en Palermo). La atención es la mejor y la más amable que he experimentado en un restaurante porteño. Tengo ganas de comer acá cada semana que sea posible . besos a los dueños, cocineros, y otros trabajadores que posibilitaron esta experiencia mágica."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aruloo", 
      "text": "el lugar muy bueno, la comida exelente y muy accesible! la atencion un 10! altamente recomendable!\r\nlos tragos todos muy buenos y de alta calidad!\r\nse siente el calor y la alegria de brasil!\r\npronto nos vemos por boteco!"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "anca", 
      "text": "lugar chico 10 mesas muy simpatica la atencion los tragos muy buenos la comida de muy buena calidad y sabor todo fresco echo en el momento no conocia la comida brasilera me gusto guarda todo frito pero muy rico lo malo salis con una olor a comida terrible recomendable por la onda q le ponen los q atiendes para ir en pareja no tiene vino"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Doll", 
      "text": "Súper amable la gente que atiende, la música buenísima y la comida deliciosa. Los tragos también, y nada caro."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sanrafael", 
      "text": "Un muy lindo restaurante brasileño con una atención al top!\r\nLa comida es rica y vas a encontrar la mejor caipirina de Buenos Aires..\r\nRecomiendo a 100%"
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgelina2004", 
      "text": "Me encanto!! Se los recomiendo,el clima es perfecto, música de fondo que te permite mantener el dialogo sin tener que levantar la voz. Las porciones son abundantes y generosas. La atención muy buena.\r\nPara recomendar!!!!! ; )"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jess23", 
      "text": "Un lugar como éste no hay. Logra con música y platos típicos, un resumen de nuestro vecino Brasil. Ideal para ir con amigos"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Giulieta", 
      "text": "Excelente propuesta, ambiente agradable, cálido y bien cuidado.  La atención es perfecta, amabilidad y buena disposición al máximo.\r\nPrecios adecuados y porciones abundantes. Deliciosa caipirinha!\r\nMuy recomendable, no dejen de conocerlo!"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marshalxyz", 
      "text": "Excelente experiencia! La comida es deliciosa y super fresca. La atención no podría ser mejor, muy personalizada. Los tragos de primera y el ambiente muy lindo!!! Fui un par de veces. Si tenés suerte podes enganchar músicos brasileros improvisando en el lugar. Precios accesibles. Lo recomiendo."
    }
  ]
}