{
  "malos": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "abrilredcarpet", 
      "text": "fui al medio dia, el lugar esta bien, mal iluminado y falto de mantenimiento, la atencion muy amable de parte de las mozas, lo unico, siendo extranjera y conociendo la comida thai ya que en mi pais hay muchos thai food, el peor pad thai que comi en mi vida, los fideos totalmente pasados y rotos, El sabor totalmente salado y sin el gusto caracteristico. No vuelvo mas"
    }
  ], 
  "buenos": [
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "magicari", 
      "text": "Fuimos ayer por la noche a festejar nuestro aniversario, me dio mala espina que estaba vacío a las 22hs. Pero bueno era martes, y la verdad que la comida y tragos estaban excelentes así como también la atención. Nos gusto mucho, para repetir."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "meks", 
      "text": "La comida es muy sabrosa y bien lograda, aunque en mi caso se excedieron con el picante en el plato principal (pedí moderado y no fue así), aunque entrada y postres fueron deliciosos. Los precios son razonables. El servicio es suuuper amable. La decoración está muy buena, pero el olor a fritura es tan tan tan tremendo que no se aconseja ir si luego hay que ir a alguna otra parte :("
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "lo unico que puede criticar es el olor que me quedo en la ropa y que para mi gusto, habia muy poca luz. La comida muy buena, la atencio excelente. Nos atendieron y sirvieron rapido, sin tener que esperar. Recomendable para una salida romantica."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mashitso", 
      "text": "Fui especialmente a conocer este lugar por los comentarios publicados en la guia, pero me decepciono profundamente. \r\nEl ambiente estaba muy pesado, con olor a fritura, y la ventilacion era muy poca. Pedimos de entrada frutos de mar empanizados ($ 60), y nos trajeron una canasta de zanahoria y pepinos fritos. De principal un Pad Thai (fideos de arroz) abundante pero falto de sabor y langostinos con salsa de tamarindo, que estaba correcto. Precios exesivos por la poca elaboracion de los platos. \r\nUna entrada + dos platos principales + dos tragos + 1 agua = $ 250\r\nNo comi bien, no vuelvo."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Franco_G", 
      "text": "Excelente para ir a comer de negocios al mediodia y de pareja y amigos por la noche. Comida thai, rica, con excelentes tragos y muy buena atencion"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Marian Solari", 
      "text": "fuimos temprano por la noche, una pareja\r\nrealmente el servicio fue bastante atento, la camarera no hacia mucho que estaba pero muy alegre y con confianza\r\nel ambiente malo, las mesas de adentro la mayoria no tenian sillas ni estam limpias las que no tenian comensales , y habia un señor que se paseaba por el salon con aspecto poco presentable. la luz rara. la comida buena con algunos platos típicos pero ni tanto"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jcroatto", 
      "text": "La atención excelente. Buenos Tragos y la comida deliciosa."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Crispy73", 
      "text": "Muy buena comida picante, aunque demasiado olor a fritanga. Las mozas son muy amables y simpáticas."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Witold", 
      "text": "Una excelente experiencia. Cruzar el umbral de Kaffir Thai posiblemente conduzca a un destino mucho más lejano: se viaja con las sensaciones. Los platos están muy bien preparados, salen rápido, muy bien explicados, y la atención es excelente. Con seguridad el mejor thai de Buenos Aires."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "topten", 
      "text": "Excelente atención, amable y se percibe un gran conocimiento de la cocina thai. Todo riquísmo, sabores intensos, muy buena calidad. Ideal para ir en pareja, musica tranquila y luz tenue. También fui al mediodia  y tiene menú ejecutivo. Felicitaciones a los nuevos dueños."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ALDOGUILLERMO", 
      "text": "voy siempre, incluso los dias de trabajo al mediodia.\r\nLa comida es variada y con sabores intensos. Excelentes tragos. Buena carta de vinos. La atención es excelente.\r\nFidel es el barman. Un maestro. \r\n Imperdible para aquellos que disfrutan de los sabores ."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vdorza", 
      "text": "Después de postergarlo varias veces, al fin pudimos ir anoche con mi marido. La experiencia fue maravillosa. El servicio es rápido y muy atento. El ambiente es agradable (aunque afuera es un poquito ruidoso). Tienen una barra de tragos altamente recomendable. \r\nLa comida ya merece un capítulo a parte, es excelente y recuerda al Lotus Neo Thai de las viejas épocas. La recomendación: Panang de langostinos (para los que disfrutan del picante) y los bueñuelos de banana."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Georgiana", 
      "text": "Excelente opciòn para degustar exquisitos platos en un  ambiente muy agradable y tranquilo. Atenciòn adecuada y amable. Para repetir sin dudas."
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Quede muy conforme con el servicio. hacia mucho no me atendian tan bien, muy rica la comida, los tragos del barman son \"Espectaculares\". Recomendado 100%, si quieren pasar una linda velada junto a su pareja o amigos, no dejen de visitarlo."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maripunchi", 
      "text": "Fui varias veces con amigas y con mi mujer, comenzamos por la barra con un trago Kaffir, Elixir! continuamos con entdas varias aunque recomiendo las empanaditas de camarones con cerdo acompañada con pasta de mani picante. Y los principales, \"Pesca del día\" super fresco y refrescante! Los curries, especialmente el amarillo y el Masamán con canelaaaaa! Recordar siempre recurrir a la sabiduría de Fidel a la hora de pedir las bebidas ó tragos."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "toscana", 
      "text": "fui con mki esposo,mi hija de 17 meses con carrito y un amigo,comimos re bien ,nos atendio una chica re simpatica,fueron muy atentos con mi hija,nos sentimos muy comodos,tiene una gran barra y mucha variedad de tragos para la previa!!!prueben"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tanhauser", 
      "text": "de los 3 thai, que hubo en el mismo lugar... el mejor lejos, atención de primera, comida riquísima, ambiente inmejorable... para recomendar!!!!!"
    }
  ]
}