{
  "malos": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bestiaria", 
      "text": "Hamburguesa seca, bife recocido, papa rellena sin relleno. No pueden ser un grill y no manejar puntos de cocción en la carne. Es básico."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedevan", 
      "text": "Atención en recepción mala. Dos señoritas con mal modo que nos dijeron que teniamos 1 hora de espera , regresamos a los 40 minutos y nos ladraron \"se pasó tu turno\" , ahora esperen....  Plato principal durisimo ( pollo ) y frio.  Atención normal tirando a lenta.  Ambiente muy ruidoso...    No creo que regrese......"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "loopinga", 
      "text": "Ambiente de primera categoría (luces, vajilla, baños, instalaciones, etc) pero comida muy mala. Pedimos unos \"appetizers\" (chili nachos y rolls de pollo, ambos muy feos) y ya no dio para el principal, dado que ante una entrada tan mala, preferimos no arriesgarnos y nos fuimos. El servicio es muy lento y los mozos no tienen demasiada idea ni ganas de atender. Es un lugar de más de $200 el cubierto (entrada -plato-postre y bebida) y lo único que está a la altura es -como ya se ha dicho- el ambiente. No vuelvo jamás."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Yocasta", 
      "text": "El lugar está muy lindo, la atención es esmerada, pero las Guadalupe Ribs que comimos fueron un desastre. Se supone que tenian 800 gramos de carne, era puro hueso y encima estaba super seco. Una decepcion pagar tanto para no comer nada."
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chelin1", 
      "text": "fuimos al mediodia. Sabado. Buena comida y hermosa vista."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepeAr", 
      "text": "Pedi un rico salmón y estaba increíblemente abundante y exquisito."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "EriKir", 
      "text": "fuimos ayer con mi novio, era su cumple. pregunté si había alguna promoción por eso y me dijeron que no. esperamos un ratito para la mesa, faltó que nos sirvieran algo en la espera... comimos una entrada de nachos con chilli y guacamole. muy rica. vino una ensalada cesar en un plato, debería haber sido en una ensaladera aunque pequeña. luego pedimos un costillar de cerdo, muy rico, aunue un poco seco y quemado por fuera. las papas fritas eran muy muy poquitas (seis) y muy poquita la ensalada de acompañamiento. el servicio bueno pero tardaron un montón en levantar los platos. es recomendable."
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Fuimos con una promoción de Pez Urbano ; el resultado fue excelente. Las opciones de la carta son ilimitadas. En esta oportunidad elegimos de entrada: espinaca a la crema con tortillas de maíz.,  de principales: lomo con fritas y bife de chorizo con ensalada de rúcula y parmesano y de postre: apple crumble con helado. Todo perfecto, abundantísimo y  con la atención amable de siempre en un confortable ambiente. Una buenísima propuesta de Pez Urbano que sin duda valió la pena."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "la comida buena, la atencion tambien, el lugar muy lindo, creo que esta bueno para ir en pareja o amigos..."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CocaBustos", 
      "text": "El lugar está bueno, sobretodo la parte de afuera. Tiene un gran vista al hipódromo. \r\nLa comida depende el día..Las ribs un día estaban increíbles y otro no tanto. No es gran cosa, pero es superior en la categoría."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Espectaculares las ribs !! Muy pero muy parecidas a las del restaurant que esta en la misma cuadra que empieza con \"K\" hasta el mismo servicio tienen.  Lo recomiendo"
    }, 
    {
      "date": "30 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Ambiente agradable, con mesas al aire libre, atención dedicada y sabrosas comidas, hacen de Tucson un lugar para pasar un buen momento. Probamos West appetizers ( chili nachos y chicken rolls) y tacos que estaban exquisitos. Buena opción para tomar algo informal."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "Buena experiencia, comimos en la terraza mirando las carreras de caballos, buena comida, excelente atención y precios acordes, el ambiente y la vista sobre todo lo más destacable"
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente ambiente, cómodo y distendido, con una separación entre las mesas y boxes que permite conversar  tranquilamente. La atención es correctísima y profesional. Su carta aunque principalmente de cocina americana, ofrece cortes típicos de carne, hechas a leña, pescados, arroces, pastas y aves. Impecable cocina a la vista y  barra de tragos, Los precios no son económicos como en otros lugares clásicos de ese mismo tipo de cocina."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pirucha", 
      "text": "Soy clienta habitual. Mi plato predilecto las Guadalupe Ribs ( Costillitas de cerdo con salsa BBQ) . Si van un fin de semana reserven . Los dias de semana no hay problema de lugar."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dfranco", 
      "text": "Muy bueno todo! La carne excelente (pedí medallón de lomo) cocinado tal como lo solicite. Lugar tranquilo, cómodo. No toman reservas x teléfono con lo cual es probable que uno tenga que esperar, en nuestro caso esperamos 15min."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LuKiNiAs", 
      "text": "Pedimos las famosas ribs con papas, ensalada caesar y salmón con cus cus, todo increíblemente abundante y exquisito. \r\nEl lugar muy lindo, con vista a la pista de turf.\r\nMuy recomendable para ir en pareja."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NeyOcampo", 
      "text": "me encanta este lugar,ya fui varias veces, la comida es espectacular y el precio acorde a las cantidades, el unico problema que tienen es el servicio, CAMAREROS NO CAPACITADOS, TARDAN UNA ETERNIDAD, SE OLVIDAN DE LAS COSAS, NO TE MIRAN NI TE VAN PREGUNTANDO SI NECESITAS ALGO. llegamos a las 9 y recien nos sirvieron a las 22.15, ibamos relajados asi no nos quejamos, hay que ir temprano"
    }
  ]
}