{
  "malos": [
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Luli1975", 
      "text": "Pèsimo!!!!\r\nFuimos con un cupòn. Nos correspondía un vino y nos dijeron que ese vino estaba en falta pero oh...en las 3 mesas cercanas que llegaron después que nosotros estaba justamente ese vino.\r\nLa lasagna era masa con carne picada sin NADA, y una lata de pomarola fea que le tiraron encima. HORRIBLE!!!\r\nY muy mala atenciòn."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "UnaMujer", 
      "text": "Fui día de semana a las 4 pm sin almorzar, con mucho apetito. Estaba semi vacío. Para comer sencillo pregunté por la tortilla de papas. El mozo respondió que la hacen en el momento y me preguntó si la quería jugosa o cocida. Jugosa, respondí, con cebolla. Lo que me trajeron resultó I N C O M I B L E. La peor de mi vida. Las papas QUEMADAS, resecas, con gusto a VIEJO, el huevo crudo, aún después de devolverla para que aunque sea por favor la terminen al microondas. Horrible. Tuve que irme sin comerla, con hambre y con bronca xq igual me cobraron a pesar de mi queja. Jamás recomendaría el lugar"
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Saborido", 
      "text": "La comida estuvo ... buena a secas, el plato llegó caliente como salido del micro-ondas. El mozo muy bien. El lugar no es de mi preferencia, es señorial."
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "El plato de pasta que comí estaba correcto, pasta con zucchini y gambas, pero no puedo decir que fuera nada del otro mundo.\r\nPedimos vino de \"su\" bodega que relación calidad precio no estaba mal.\r\nEl ambiente clásico, sin onda y lo que no acompañó fue que al ser martes, el restaurante estaba casi vacío, además dentro del restaurante hacía frío.\r\nNo está mal, pero no para ir expresamente."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LaChechu2011", 
      "text": "Fuimos un sabado a la noche, estaba lleno, teniamos reserva para las 22:30 pero se demoró 20 minutos, nos invitaron con una copa de champagne en la barra. La comida muy sabrosa, el cordero al horno no era una presa sino en pedacitos, pero estaba bueno, las papas rusticas exquisitas! No me gustó el vino Di Tommaso."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mongui", 
      "text": "Fuimos a cenar con muchas . Si bien nos agradò no fue sorpendente!  El cordero muy rico, el pollo con papas rusticas muy bueno. Excelentìsima atencion, atentos a todos los detalles. Hay q ir con reserva si o si. Recomendable 100%"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un ambiente muy cálido y atención súper amable.  La cocina de Di Tommaso, recuerda los platos caseros  tradicionales de La Campagna en el sur de Italia. Buenísimo el risso ai sapori di La Campagna, con berenjenas y  zucchinis y  muy sabrosa lasagna, todo servido en porciones generosas. Los profiteroles de postre estuvieron también exquisitos. La carta de vinos a buenos precios y además ofrecen unas interesantes opciones de vinos de su  propia bodega, un emprendimiento  familiar que ya lleva varios años en Mendoza. Me pareción un lugar muy interesante."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barquero80", 
      "text": "Concurrí dos veces.El ambiente es bueno, tranquilo y el servicio es muy bueno.La comida muy buena, sin ser excepcional. La salsa no es la tipica salsa italiana de tomate, tira mas bien a aguchenta,sin consistencia, de buen sabor pero,,,,no es lo mismo.-Sin embargo le recomiendo con no mucho fervor"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "patopatrix", 
      "text": "todo excelente"
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Nada mal pero nada extraordinario: la comida es rica sin ser gourmet pero las porciones me resultaron un tanto escasas (en lo que no es pastas); el vino, con etiqueta homónima de la casa, es bastante decente y acompaña bien; el ambiente está ok sin lucirse porque no es ni tradicional ni moderno y la atención es amable y rápida. Es un lindo lugar pero para mí no está a la altura de los 25 puntos que tiene, será porque hay pocas opiniones..."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marai75", 
      "text": "Fuimos un sábado a la noche, estuvo todo muy bien: de entrada la pizza rellena de vegetales, que mas bien era una especie de tarta de verduras muy rica; luego una lasagna con albóndigas y los tagliatelle con salsa, ésta muy rica.. con gustito casero. De postre el flan de manzanas, muy rico también aunque demasiado pequeña la porción. La carta es muy acotada, pero de todos modos se come muy bien. Nos hicieron el descuento con la tarjeta del club La Nación sin problemas, volveremos."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "El lugar es muy agradable: iluminación adecuada, buena música q no invade y se puede conversar. Los mozos profesionales. La comida me gustó aunque la salsa de tomate no estaba a la altura de un restó italiano. La relación precio - calidad buena. Voy a volver."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "noecome", 
      "text": "Lo recomiendo, bastante bueno a pesar de todo, rica comida!"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pataglobo", 
      "text": "La atencion es muy buena, cordial, atentas. El ambiente agradable , sobrio. La separacion de las mesas apropiado para conversar con comodidad. Comimos lasagnas, pollo al romero con papas y filette de lomo (no era lomo era cuadril) con ensalada de berenjenas (muy buena si te gustan) los 3 bien presentados y ricos. De postre profiteroles exaquisitos. El vino de la casa mas q. aceptable. Una buena experienci"
    }
  ], 
  "excelentes": [
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rociorec", 
      "text": "Fuimos 3 veces y quedamos fascinados!! la comida es realmente casera como la que se comía en mi casa. No estoy de acuerdo con lo que opinaron más abajo,  la salsa me resulto sabrosa y muy suave y eso que la pedí  en dos platos distintos, si mal no recuerdo en la lasagna via Marconi y los fetuccini al sugo. Nos gusto muchísimo, vamos a volver y nos es más que recomendable."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PPGonz", 
      "text": "Fuimos con un groupon. Los platos estában exquisitos. El filete de lomo era realmente lomo y el tamaño de la porción de flan de manzana era normal (no comparto los comentarios de más abajo que se quejaron de estas cosas). Se notaba que usaron muy buenos ingredientes, especialmente el aceite de oliva que perfumaba muy bien los platos. Tengo que destacar también la muy buena atención que recibimos de los mozos, poco frecuente. Lo único para criticar fue que para poder usar el groupon un sábado tuvimos que reservar con muchas semanas de anticipación."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Comida excelente en muy buen ambiente. Buiena disposición del mozo y atenta pero no cargosa la presencia del dueño recorriendo las mesas asegurando que todo funcione bien.Se agrega la posibilidad de estacionamiento."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnaJosefina", 
      "text": "Conocimos un lugar muy cálido con una comida que me hizo recordar la cocina de mi abuela. La  parmiggiana es exquisita, no se pierdan las pastas o el pesscado, platos sencillos pero riquísimos.El flan de manzana delicioso"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pani2001", 
      "text": "Muy buen ambiente calido , los sabores te transportan a una cocina mediterranea!!!  muy bueno, seguro vamos a volver"
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Almadepampa", 
      "text": "Fuimos a cenar. Para recibirte sirven unas bruschetas calentitas con oliva y vegetales encima. Pedimos una lasagna de albondigas, y unos tagliatelli con salsa que tenía trocitos de pollo y carne. Ambos platos deliciosos. De postre compartimos un flan de manzanas con una salsa suave. Las mesas están bien montadas, los mozos son muy atentos, la luz y la música óptimos para una cena tranquila. La verdad volveremos porque nos gustó mucho."
    }
  ]
}