{
  "malos": [
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "novygourmet", 
      "text": "Fui a ver a Maby y los Inmaculados, el lugar es lindo, tranquilo, pero la atención es paupérrima, estaba anunciado 21hs y nos tuvieron esperando en la puerta media hora. El tema gastronomico y su servicio, deja bastante que desear ya que de la carta ofrecida, no tenian casi nada, cuando pedimos la bebida, nos trajeron lo que quisieron....sugiero que no tomen a este lugar como parametro gastronomico, es solo un lugar que brinda shows con algo para copetear. Ah, me olvidaba.....Maby estuvo EXCELENTE!!! Vuelvo solo para escucharla a ella!!!"
    }
  ], 
  "buenos": [
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leon2", 
      "text": "Lindo lugar para ver un show en un lindo ambiente, intimista. La comida dentro de lo sencillo (pizza, empanadas, etc) es muy buena. Recomendable para ver una banda, tomando y picando algo. Ideal parejas."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es lindo, hay buenos espectáculos, pero la atención es muy mala, y la comida safa, es un lugar para picar algo con una cerveza, nada más."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mavilla", 
      "text": "El trago de bienvenida es exquisito. El lugar es excelente en cuanto al ambiente y los shows. La pizza es riquísima (rúcula, berenjenas) y la picada profana es una alternativa diferente. Han mejorado notablemente la atención. Los camareros son simpatiquísimos"
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "viropina", 
      "text": "EL lugar es muy lindo, siempre hay músicos interesantes. Pero la pizza no es muy buena y los precios se van a las nubes, sobre todo teniendo en cuenta que uno paga una entrada para el show. Es muy caro."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar copado para ver shows interesantes y picar alguito sin demasiada pretensión gastronómica."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Fui a ver varios espectáculos, el lugar es apacible, la atención es paupérrima, el horario decía 21hs y me tuvieron esperando en la puerta (es un bar-restaurante) media hora.\r\nEl trago \"Vaca profana\" es delicioso. El lugar es entre aceptable y lindo, pero tiene unas sillas que son incomodísimas."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Lindo lugar para ver un espectáculo y tomar algo."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lalala", 
      "text": "El lugar el lindo, pero el servicio es un horror. La relación precio/cantidad no se corresponde y las picadas no traen lo que dice en el menú. El postre estaba bien, pero el café lo tuvimos que devolver porque era intomable.\r\nUna lástima, es un lindo lugar."
    }, 
    {
      "date": "1 Sep 2003", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "bueno para ver shows, chiquito y acogedor. ideal para tomar algo y conocerse en pareja (primera cita con la enana), poca gente y ver musica o arte desde cerca."
    }
  ]
}