{
  "buenos": [
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anabibliotecaria", 
      "text": "La mejor fainá sin lugar a dudas, doradita y con cebolla, fugazza y napolitana excelentes, muy buena la sopa inglesa"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Es una pizzería que es imposible no recordarla, porque forma parte de la historia del barrio. Los mozos, en su mayoría , está allí desde siempre, dando cuenta de su trayectoria. Excelente fugazzeta, buenos precios y clientes incondicionales, completan el marco de esta esquina tradicional."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanhvs", 
      "text": "muy rica pizza, un simbolo de barracas, el delivery llega bien, el ambiente un poco bizzarro ideal para ir un dia de semana y ver que se encuentra uno"
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "max_yasgur", 
      "text": "Otra de las pizzerias clasicas, y van....\r\nEn este caso, no es del grupo de las mas famosas, pero solo con tantos años encima, ya es clasica.\r\nLo mejor es su legendario cartel luminoso de neon, de los que van quedando pocos en Baires.\r\nEn general su publico es toda gente relacionada al mundo de los hospitales, ya que esta ubicada en una zona donde hay muchos de ellos.\r\nOtro detalle raro, es su ambientacion interior, la cual debe estar igual desde mas menos 30 años."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jolie", 
      "text": "Es un lugar como cualquier pizzería vieja de Buenos Aires. La pizza es muy típica y la fugazzeta es muy rica. Recomiendo la comida, pero no se puede esperar un servicio de primer nivel. Lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pato_iantorno", 
      "text": "Pizzeria antiquisima la mejor que probe en mi vida la Fugazzeta es SENSACIONAL. Mozos de oficio que delatan su larga vida en la pizzeria. Al molde, la mejor calidad en sus ingredientes. Las empanadas exquisitas. Falta desarrolar los postres y pobre carta de vinos. Ideal: Medio Tanque de Imperial siempre helada."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "Excelente pizza. La fugazzeta rellena es como las mejores pizzerias clasicas, con muchisima cebolla y queso."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ariel_bern", 
      "text": "Muy buena pizza, al molde, de barrio. La faina hay que probarla. De postre la sopa Inglesa.\r\nEl delibery bien."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dag1973", 
      "text": "La fugazzeta rellena al molde es de las mejores de Buenos Aires, la muzzarella es excelente. \r\nPasé de casualidad, la probé y cada vez que estoy por la zona no dudo en ir."
    }, 
    {
      "date": "18 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pepepomulo", 
      "text": "Una de las mejores pizzas de Buenos Aires pero el servicio y el ambiente dejan mucho que desear."
    }
  ]
}