{
  "malos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cone2166", 
      "text": "PAra ser sinceros la verdad que fuimos muchas veces comimos de parado y en el salon , la atencion es buena te tratan barbaro estan los cuadritos que fueron todos los famosos argentinos y internacionales pero a gusto personal lo mas importante que es la pizza no descolla a la altura de cualquier pizzeria sin esa fama sugerencia coman en la barra"
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CACHO22", 
      "text": "Fuimos con unos amigos a cenar, yo hacía mas de 3 años que no iba y para mis amigos era la 1ra. vez . Salimos todos muy decepcionados, sobre todo yo que conocía esta pizzeria desde hace por lo menos 25 años y la recomendé a mis amigos. La calidad y el sabor cambió totalmente (habrán cambiado los dueños o el pizzero?), yá no es para nada la misma de antaño y aparte se rezarparon con los precios $ 80.- por cabeza con cerveza y sin postre. Lo único que conservaron es la copada decoración del lugar."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "docvet", 
      "text": "Es una pizzeria y no un restaurant, es ruidoso y la pizza no cumplió con las espectativas. menos con el precio que tiene esa pizza"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "loopinga", 
      "text": "Nunca había comido aquí, y sinceramente no es lo que esperaba. Una pizza común y corriente (jamón y morrones) donde todos los ingredientes están retaceados. La atención es mediocre (los mozos tienen un aire de \"superioridad\" inexplicable) y los precios no son para nada moderados. Si en Baires hay 700 pizzerias, esta debe estar en el puesto 350 o 400, esto es, del montón, así que nada justifica comer aquí.  Resumiendo:  si pasan por la puerta y están desesperados del hambre, se pueden comer 1 porción de dorapa, pero lo mejor es caminar unas 6 cuadras hasta Güerrin que es ampliamente superior"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "robertoperez", 
      "text": "Anoche fuimos a comer pizza, pedi una chica de provolone, decepcionante, la maza apelmasada, ademas se seca por mucha coccion. Me defraudo totalmente."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marialdepalermo", 
      "text": "Lugar mitico solo por su nombre y algunas personalidades que han ido, evaluando la pizza realmente* patetica * parece una pizza ya pre hecha comprada en una panaderia , el lugar hiper ruidoso, mozos con muy poca educacion y amabilidad, caro y malo , hay mejores y mas baratos , no vuelvo"
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FLAKY2011", 
      "text": "la primera vez q fui comí regular, y ayer (segunda y ultima) PEOR!, pura fama de gusto, una decepción total!, carísimo , la atención muy pobre, un lugar muy ruidoso, feo!!!, la pizza fría y mala, no vuelvo!!!, y no se dejen llevar por la fama, please!!!"
    }, 
    {
      "date": "5 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "Solo marketing goza este lugar , asi te cobran...caro y malo , la pizza es una prepizza de barrio , las mesas amontonadas , mozos ordinarios, ni te miran ni te escuchan cuando haces el pedido , baños bien berretas, hay mejores y por mucho menos plata"
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alfonsor", 
      "text": "Un desastre, hacen pre-pizza en vez de pizza, no tienen verguenza. Incomprensible que tengan chapa de ser buenos. Pesimo por todos lados. En Pirilo hay mugre y ambiente decadente pero al menos le pizza es buena. Aca no tienen empacho en decir \"nuestro sistema es asi, marcamos la pizza y luego la preparamos\" o sea recalientan una masa ya hecha. Cero absoluto. Alfonso"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Maigii", 
      "text": "Realmente una decepción, tanta fama para nada, una pizza q parecia pre-pizza, super ruidoso el ambiente, apretadas las mesas juntas, mal atendido, y caro para lo q comimos, por favor no compren la fama como nosotros, ni vayan, no pierdan la salida."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "De las peores pizzas que comí en mi vida, sin queso, cruda y aceitosa. Ni qué hablar del ambiente! Ruidoso con mesas juntas y en nuestro caso, comimos en un charco de gaseosa que se había volcado anteriormente y que nos mantuvo pegados al piso hasta el final de la cena. La atención descuidada.Finalmente, cuando pudimos despegarnos del piso, nos fuimos."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SOLEMA", 
      "text": "Pizzeria de nombre famoso.el nombre nada mas.donde esta la pizza mas rica de buenos aires?uno se esmera mas en su casa preparando una prepizza, condimentando el queso y poniendole salsa de tomate. aca la de muzzarella la sirven sin salsa,ni un toque de oregano, y la masa mal cocida.pero el precio,...carisimooo!, y la  atencion es  bruta y desinteresada!!!como porteña me da verguenza que aqui vayan turistas.antes de ir, mire las fotos de guia oleo, por favor!!!"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "faei1983", 
      "text": "Cometi el error de ir un sabado a la noche. En el pasillo que conducia al baño, a traves de una especie de vidriera, se podian ver los centenares de pizzas precocidas. Una pena ya que en la mesa el sabor no es el de siempre. Recomiendo ir entre semana."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "beatrizn80", 
      "text": "salvando la fugazzeta que estaba buena tampoco era cosa de otro mundo , la pizza de muzzarella estaba muy fea ,la muzzarella de muy baja calidad , ni hablar de la faina (ricafaina ) que era muy mala , en mi opinion es una pizzeria mas del monton no la recomiendo"
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "wella", 
      "text": "Es la primera vez que como en este lugar y realmente decepcionante. La pizza de muzzarella es como pizzeria de barrio . No es media masa es mas fina, se parece mas a una hecha a la piedra. No posee demasiada muzzarella. La fugazzeta otro desastre. Carisima y sin muzzarella practicamente. Las empanadas son como todos los lugares excepto que aca es carisima.\r\nLas faina son como cualquier pizzeria de barrio.\r\nRealmente me desilucionó mucho principalmente por precio/calidad. \r\nGrande Muzzarella $27.- Chica fugazzeta $25.-(4 porciones) empanadas $3,50 c/u\r\nLa atencion fue mala pero se esperaba asi."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lordtraver", 
      "text": "No, son tan buenas pizzas como me habian comentado, la verdad es que quede muy desepcionado."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rovis", 
      "text": "Es para tener un \"revival\" y nada más. He comido mejores pizzas y en lugares mejores. La lista de vinos es pobre."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CRUSTY", 
      "text": "No me gusta este lugar. La pizza para mi resulto grasosa y \"mojada\", \"humeda\". No se por que tiene fama, porque la verdad me parecio horrible. Las empanadas tambien son pesadas, pastosas y el queso es muy fuerte. El ambiente es feo, parece rotiseria al paso, muy caluroso, mucha gente, poco lugar. Precios elevados para la calidad."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cantalapietra", 
      "text": "Realmente no entiendo el porque de la excelente fama ni la notoriedad de este lugar.\r\nLa única explicación que le encuentro es que mantiene el formato tradicional de las pizzerías hasta los años '70, pero eso no lo convierte en un buen lugar.\r\nLa masa de la pizza esta siempre demasiado blanda, y las empanadas están por debajo de la media.\r\nSiempre me pareció sobredimensionada la fama de calidad de sus productos y me fui decepcionado. La última vez que fui me pasó lo mismo."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Spartman", 
      "text": "La pizza es mediocre, la atención desagradable y los precios altos.\r\nPara peor de males había mucha gente esa noche y se había armado una cola bastante larga de espera. Hasta ahi todo bien, no hay problema en esperar.\r\nEl conflicto se desata cuando entran unos turistas extranjeros que hablaron con un señor canoso que organizaba y los hizo pasar directamente!. La protesta de la gente fue inmediata, y el hombre para calmar los ánimos empezo a hacer pasar a los de la cola en cualquier orden, lo cual causo mas lio. Un desastre. Lamentablemente fui con muchas expectativas y me decepcionó."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sofijaime", 
      "text": "Cada vez peor. La pizza de lo más común y aceitosa, con tres pedacitos de morrón que apenas se veían. \r\nNi que hablar de las mesas que están una arriba de otra y en un ambiente de ruido infernal cuando, como casi siempre, está lleno. Para olvidar. Hay muchas mejores pizzas y pizzerías en Bs. As."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "La pizza es rica, aunque en mi opinión no la mejor de Buenos Aires (aunque aún me falta probar sus empanadas). La ambientación es típica, con cuadros de deportistas, clubes de fútbol, camisetas, etc. En cuanto a la atención, es correcta sin mucho esmero. Me llamó la atención que no sirvan café teniendo una carta de postres. Hay pizzerías clásicas mejores, esperaba más de ésta. Encima la porción es cara, una de muzzarella ronda los $10."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pancu_", 
      "text": "Me asombra lo caro que es. La grande de muzzarella en el salón sale $66 y una empanada (que quiero creer que es gigante) $10. La atención y el ambiente son normales y la pizza muy buena. Por menos hay mejores opciones como \"el imperio de la pizza\"."
    }, 
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maczz", 
      "text": "Voy seguido, es una pizzería típica de Buenos Aires. Tanto la pizza en todas sus variedades como en empanadas, realmente son riquísimas y de primera calidad. Postres muy buenos. La atención es correcta. El local consta de 2 salones, decorado con cuadros de viejos equipos y jugadores de futbol, boxeadores de los 70, etc. El ambiente es realmente bullicioso, va mucha gente también. \r\nVale la pena ir, seguro regresás porque la pizza lo vale.-"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Javialv24", 
      "text": "Me pareció muy buena la pizza. El lugar es una clásica pizzería porteña, llena de cuadros con viejas glorias del deporte. La atención de los mozos es la de esperar en este tipo de lugares, todo ok, pero nada del otro mundo. Volviendo al sabor, pedí 2 porciones (fugazzeta y jamón y morrones) y una fainá. Acompañamos c/ cerveza y probamos un poquito de moscato. La pizza no me pareció una locura de los dioses.. la verdad que ES rica, pero no me mató..la del Fortín me pareció un tanto más sabrosa. Un excelente lugar para ir con extranjeros. Antes de volver, voy a seguir probando otros lugares."
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polixa", 
      "text": "No será pizza orgánica ni se parecerá a la que sirven en New York, pero con su ambientación de cantina empalada con glorias del ayer y hoy de todo tipo, El Cuartito tampoco pretende nada de eso, es pizza, es grande y es rica, del resto que se ocupen los otros. El servicio como siempre de lujo, los mozos parecen haber nacido junto al local por como lo sienten y los precios no serán los más económicos pero cuando se piensan en pos de la experiencia están bien."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hodo", 
      "text": "Luego de una espera en  la calle de 40 min nos trajeron una pizza apenas tibia con las aceitunas frias. Eso si, los precios bien calientes. Los comentarios de \"una de las mejores pizzerias de Baires\" nos hicieron conocerla. NO volveremos"
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ale_Caso", 
      "text": "Fui con un grupo grande de amigos. Siempre buena atención de los mozos y predisposición para armar mesas para grupos grandes. La pizza del tipo tradicional porteña, media masa, con abundante queso. Napolitana, Fugazza, de lo mejor. La Provolone está un poco mas abajo. No es del mejor provolone. Y la faina es una muy buena opción. La relación precio-calidad es óptima."
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "uruguay390", 
      "text": "Desilusionado. Tanta fama, tanta historia, y después de todo, no es más que una pizza común en un lugar con un ambiente horrible. Habrá sido una pizza espectacular hace 80 años, pero hoy es simplemente una pizza del montón (con suerte). Hay pizza muchísimo mejor como por ejemplo la de Premier o San Carlos."
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JORGEBP", 
      "text": "Hacia muchos años que no iba.  Pedi una porción de muzzarella que no decía mucho. La porción de napolitana es muy buena. Para comer al mediodia de vez en cuando"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "Un ambiente muy pintoresco, muy rica la pizza y muy buena atención, recomendable."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "simply_rod", 
      "text": "muy rico... muy caro para ser pizza.. esta bien que es una buena pizza y todo pero... sigue siendo pizza"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PoLy15", 
      "text": "la pizza muy rica, aunque nada del otro mundo. el lugar muy bullicioso las mesas muy apretadas, fui con un cochecito con mi bebe y no tenian lugar entre tanta gente para el cochecito, las mesas estan pegadas,  el mozo me trato mal y me miro con cara como si yo fuera una moletia, no me ofrecieron sillita para niños ni nada. gaseosas linea pepsi. desastre"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anton-Ego", 
      "text": "Voy de vez en cuando ya que para mi está entre las 10 mejores pizzerías clásicas de Buenos Aires donde se elabora la pizza al molde o media masa.\r\nHay pocos mozos pero muy eficientes, de la vieja escuela. Trabajan mucho y la comida sale rápido.\r\nEs ruidosa porque hay mas de 200 personas al mismo tiempo y suelen ir grupos grandes para festejar cumpleaños etc.\r\nNapolitana y fugazzeta, lo mejor aunque recomiendo pedir por porciones para probar variado. La cerveza la sirven bien fría, como debe ser. Postres clásicos... Otras para recomendar: Güerrín, Las Cuartetas, Nápoles, La Mezzetta, Banchero etc."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nachos07", 
      "text": "La fugazzeta impresionante!"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Allegra1983", 
      "text": "Para probar una vez aunque sea. Un clásico de BsAs. Atención de la guardia vieja... pero no dan abasto. Ruidoso y grasoso, por eso es un clásico de Baires. Da para experimentar y punto. Eso si, la pizza es buena."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eri_iwk", 
      "text": "la pizza buenisima!!, tipica media masa argentina, el servicio barbaro super rapido ,nada pretencioso, te hace sentir como en casa, los precios no te matan y con una cerveza fria, exelente!!!"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kingdompato", 
      "text": "Buen lugar clásico de pizza a la piedra. Muy rica y con una atención expeditiva y cordial."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matamoros", 
      "text": "Finalmente fuì y me deceponò. Pizzeria tradicional, es decir no apta para los cultores de la \"rucula y jamòn crudo\". Entre ese tipo de pizzerìas como Las Cuartetas, Guerrin,  .etc El Cuartito me pareciò la màs floja. Poca mozzarella y desabrida.  Mejor la de fugazzetta y aceptable la  porciòn de anchoas. El ambiente : tipo bodegòn como debe ser para figurar en ¡tre los ìconos de la pizza"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maczz", 
      "text": "Voy muy seguido, es una pizzería típica de Buenos Aires. Tanto la pizza en todas sus variedades como en empanadas, realmente son riquísimas y de primera calidad. Postres muy buenos. La atención es correcta. El local consta de 2 salones, decorado con cuadros de viejos equipos y jugadores de futbol, boxeadores de los 70, etc. \r\nEl ambiente es realmente bullicioso, va mucha gente también. Vale la pena ir, seguro regresás porque la pizza lo vale.-"
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "De las pizzerias tradicionales, lejos, la mejor!! Coincido que hay que ir por lo menos una vez, ahora me parece desproporcionados los precios. Yo prefiero ir a un restaurant, por la misma plata. Muy lindo lugar, pero pizza con cerveza para tres por $170 me parece demasiado. Igualmente lo recomiendo"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Excelente pizza al molde. Muchisimo queso. Atencion muy buena."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "graciasdonatota", 
      "text": "El lugar es ruidoso. Los mozos, apurados. Los posters de la pared, antiguos. La pizza, aceitosa. Pero por todo eso, El Cuartito es una de las mejores pizzerias de Buenos Aires. Por la historia, por la fugazzeta de queso y cebolla, por las porciones de parado, por la mesa con amigos, porque en la era de la rucula, el cuartito es pizza de verdá"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Rasca", 
      "text": "No es Guerrin pero esta bien. Recomendable."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabricio70", 
      "text": "Pizza tradicional de Buenos Aires. Nada....solo eso....Muy buenas pizzas y listo....¿qué más agregar?. Riquísima la fugaceta. Ambiente extremadamente ruidoso. Servicio rápido. Listo....para un \"toco y me voy\" con amigos o familia."
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lemon1", 
      "text": "Paso una vez por semana  no hay duda, tienen la mejor fugazetta de capital. Seguida por su excelentisima napolitana y provolone.\r\nLas demas son entre buenas y mediocres. Las empanadas caras y regulares salvo la de carne frita que es muy buena.\r\n\r\nLa atencion es siempre fantastica y rapida.\r\nPara volver y volver."
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "brainy", 
      "text": "buena opción de pizza al molde como alternativa a las pizzerías de calle corrientes... bajó la relación calidad/precio con respecto a otras veces que fui pero de todos modos sigue siendo una de las mejores pizzerias de capital..."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "piratamen", 
      "text": "Pizzeria tradicional, ideal para ir a comer al mediodia en jornada laboral, prefiero un par de porciones de parado, la fugazetta es impresionante.... una delicia!"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "somatico", 
      "text": "Una de las mejores pizzas que he probado,mi papá va desde que es chico,y yo seguiré sus pasos,ambiente bien bien para amigos,unas empanadas y una buena pizza grande. Atención clásica de meseros,correcta y punto. Prueben esta pizza por favor!!"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "orland84", 
      "text": "Un lugar para entendidos de la pizza media masa.\r\nExcelente para ir a comer con amigos cuando hay mucha hambre.\r\nLa mejor fugazzeta del mercado, muy rica para condimentar con un poco de tabasco, oregano y pimenton.\r\nOtra excelente opcion la pizza de roquefort y la de jamon y morrones.\r\nTodo el encanto esta en su potente pizza, en sus mozzos secos, pero eficientes y en un lugar bien porteño que ha cambiado poco en 50 años."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepedebuenosaires", 
      "text": "Hola,\r\nFuimos a comer con mis hijos (14 y 17 años). La pizza es rica pero no tanto como para hacer las colas infinitas que se arman, ser casi mal atendidos y pagar en efectivo solamente un precio exorbitante para una pizza y gaseosas. El ambiente tiene algo de pintoresco pero no termina de convencer. En total pagamos $100 por una pizza y tres gaseosas y claro, nos quedamos con hambre."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Para mi gusto de todas las pizerias famosas es por lejos la mejor. Ambiente bien de pizeria, mucha gente, te atienden correctamente y la pizza es realmente muy muy buena. Nos gustaron tambien las empanadas. Si uno va con la expectativa de ir a un lugar romantico, ese no lo es, pero para comer piza es muy bueno."
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "angelito1981", 
      "text": "No defrauda. Rica pizza, bien doradita y crocante. Muchas veces tengo que comer en la barra porque no hay lugar en las mesas, pero no es terrible. Es para esos almuerzos con no mucho tiempo."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "tictac", 
      "text": "que rica pizza! no es la mas rica... pero es sabroza y no te quedas con hambre, es potente.\r\nel lugar no es el mas acogedor, no vayas con tu novia o mujer, anda con un amigo"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faba_rafa", 
      "text": "La pizza está bien, pero ni por asomo está al nivel de las grandes pizzerías de Bs As, como se lee bastante por aca."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PITANGUS", 
      "text": "Si lo que busca es buena pizza, este es el lugar indicado. Así como La Guitarita de Nuñez y Banchero, figura como una de las mejores Pizzerías de Buenos Aires, y ha obtenido con juicio ese puesto. Se puede comer muy bien en este lugar aunque tanto el ambiente como el servicio no es de lo mejor."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Anabeats", 
      "text": "La mejor fugazzeta rellena sin lugar a dudas!!!! No hace falta aclarar que el lugar no es muy acogedor, pero es una pizzerìa clasica.. y con esa fugazzeta no hay de qué quejarse!! Lo ideal es pedirles a los mozos que le pongan aceitunas negras... Y de postre lo mejor es comer un helado.. en una heladerìa que estè cerca..."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mardiblas", 
      "text": "La pizza de este lugar tiene un toque muy especial que no se puede negar. La pizza Napolitana para mi es la más rica que hasta ahora probé. En general, son pizzas no media masa pero si un poco altas hechas al horno, no a la piedra como las que se encuentran en casi todos los restaurantes. El ambiente es bien tipo porteño, con afiches y fotos de personajes del deporte y el espectaculo. No es un lugar para buscar una comida Gourmet ni tranquilidad, sino para disfrutar de una verdadera pizzería porteña con charla de por medio.Eramos 6 y salimos conformes."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "IRISHGREEN", 
      "text": "Bueno.Parece ke estoy conminado a llevar la contra, pero la Pizza, es, para decirlo elegantemente,\"Hecha por un Aprendiz de Las Cuartetas/Pirilo/Los 3 Ases/Banchero\".La Fugazeta, sí es rica de verdad.Pero tanto la Pizza como la Fainá,son de medio para abajo. La atención:(Comimos en el salón de la Izkierda, en la mesa de espaldas a la caja(para ke identifiken al mozo)),y un Muchacho joven,muy atento y Cero Denso,Nos Atendió como Los Dioses, y,como cuadra a todo\"PROFESIONAL de la Bandeja\",nos vendió lo ke kiso!!Chappeau a la Fugazzetta y Chappeau a ése Mozo.Cuídenlo!!Ah! Kedé Ronco!MuCHO RUIDO!"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nextmagic2000", 
      "text": "Un lugar con identidad propia es estar en una pizzeria porteña del año 50 bullicio y mucha gente ,,, si sos argentino una aunque sea una....una,,, vez en tu vida tenes que comer en el cuartito ,,,,"
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "periquen", 
      "text": "Tipica pizzeria de las de antes. Pizza al molde, grasosa y muy sabrosa."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "moref", 
      "text": "Sigue siendo un clásico, excelente pizza, la atención no tanto, lento y hay que pegarle a los mozos para que te atiendan"
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gserret", 
      "text": "Muy rica pizza aunque algo despareja de acuerdo a sus variantes.Atencion con ganas. Hay que comer parado si no se llega temprano."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jotop", 
      "text": "excelente pizza"
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabyt", 
      "text": "buena la pizza..! el lugar bien fui varias veces lo unico que tiene es la cerveza siempre llega media caliente lo demas bunisimo"
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Volví al cuartito despues de un largo tiempo y la pizza sigue siendo igual de rica. Solo que noté que la atención bajó un poco...y que la espera, al no haber reserva previa, se hace interminable. La pizza atómica sigue siendo de las mejores por lejos. Seguiremos volviendo"
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "setigame", 
      "text": "Un lugar pintoresco, la pizza es buena, pero nada especial. El ambiente es muy ruidoso y hay poco espacio. El precio demasiado alto para lo que ofrecen. Simpatico para conocer, pero no volvería."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RestoTrotter", 
      "text": "El Cuartito es la meca de la pizza. Junto a Guerrín y las Cuartetas conforman el gran trío de la pizza de molde. Todas las pizzas son buenas, desde la de muzza hasta las más cargadas. Es económico y cómodo para ir en grupo (aunque es complicado encontrar lugar). En El Cuartito se respira Buenos Aires..."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "German74", 
      "text": "Excelente Pizza!!!!  nunca me voy olvidar los festejos luego de terminar de dar un parcial o final en mi carrera Lic. en Sistemas en la USAL, comiendo la excelente pizza de El Cuartito!!!"
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "supertor", 
      "text": "Dificil de explicar. El lugar parece esas pizzerias de barrio antiguas. Al entrar se respira otra onda.. muchos turistas, gente de universidades. Mucho bullicio y bien dificil conseguir mesa, aunque la barra no es tan incomoda. Me olvidaba, la pizza es muy rica."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dyno79", 
      "text": "La verdada es que me sorprendio. Excelentes pizzas de molde. Las empandas no son tan buenas como las pizzas pero cumplen. Los precios bien, cene por $30, la cena mas economica de mi vida."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guadapu", 
      "text": "Muy buena pizza. Clásica.Buen ambiente, bien de barrio y de comida de parado. Muy buen servicio."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rdpalmer", 
      "text": "Excelente pizza tradicional em um lugar caricato. Turistas não podem deixar de ir."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anadelfrente", 
      "text": "Es excelente! Los baños no me gustaron, pero en cuanto calidad de comida, nada que decir."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablo9494", 
      "text": "Comimos muy bien, como siempre, las pizzas son mortales (asesinas diria yo), tienen excelentes ingredientes, materias primas, y el lugar es historia viva de Buenos Aires.\r\nIr al Cuartito es conocer Buenos Aires, los cuadros, posters colgado en sus paredes reflejan las anecdotas e historias de miles de visitantes de tan prestigiosa pizzeria, cita obligada para porteños y turistas."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "La pizza, como a la vieja usanza, estaba exquisita. La fugazeta es imperdible. El lugar extremádamente ruidoso dado la cantidad de gente que vá, eso no me gusta, pero, si quiero comer una rica pizza, tendré a éste lugar, que parece extraído en el tiempo, en cuenta."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marzulo", 
      "text": "No me gusta los ambientes ruidosos. Atención horrible. Mozo maneja el dinero y su comida."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AnyLod", 
      "text": "Es para los que le gusta la piza al molde (ancha) Muy buena la fugazeta de queso rellena. La piza no llegó muy caliente"
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nictalope", 
      "text": "Sin seguir entendiendo porqué se cobra una cerveza más de $20 (es decir, sí entiendo pero no quiero), debo decir que sí, hay un ruido insoportable, las mesas están tan cerca como para hacerse pariente con alguien desconocido y el caos generalizado abunda en cualquier rincón. Vamos, ya se sabe, la fugazzeta es lo más, los mozos, pocos para la cantidad de gente, se acuerdan de todo al fin y al cabo. No es raro ver a algún personaje \"célebre\" con un tinto y unas porciones, inútilmente tratando de pasar desapercibido.\r\nOtra buena: la atómica, con longaniza y chapuzón de Tabasco. Siempre vuelvo."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sergiofarias", 
      "text": "Muy rica la piza.. Ambiente caotico por la cantidad de gente, lo que hace que el servicio no sea bueno. Es bien dificil conseguir mesa, o sea que comimos parados en la barra. Imperdible la fugazzetta"
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Comí una pizza básica de muzzarela. Nada del otro mundo. Una buena pizza se define por la masa y por la salsa, y está floja de ambas. El lugar es ruidoso, muy concurrido, difícil dar con el mozo. En fin, demasiada fama, y no vale la pena tanta incomodidad. No volveré, salvo en caso de emergencia."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "le_grand_gourmand", 
      "text": "La pizza es la mejor de Buenos Aires. El servicio es regular. Los postres son pocos y no muy buenos. Algo insólito: no tienen café."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lespanto", 
      "text": "supremo. Uno de mis lugares preferidos para disfrutar de una muy buena pizza. Altamente recomendable"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tuaviviana", 
      "text": "La pizza non es la que mas me gusta, pero tiene spirito, il posto é davvero carino. Un momento divertente con amici, buona atenzione."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adalberon", 
      "text": "Fui varias veces y siempre me atendieron bien, con las condiciones del caso. Son profesionales, trabajan con billeteras bimonetarias, toman pedidos de pizzas por mitadas y traen los platos ni bien salen del horno. Pero hay que ir con las ideas claras y no pensar en quedarse tomando un cafecito (no sirven café). La pizza es buena siempre, y puede ser excelente cuando no hay mucha gente."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabi1212", 
      "text": "Un clásico!\r\nUn clásico con todas las ventajas ( buena onda, comida rica) y desventajas ( servicio malo,colas) de un lugar muy tradicional."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "La fugazzeta rellena es increible, la de muzzarela muy buena tambien. Voy a seguir yendo!!!"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "Si te bancas es ruido, la espera y tener una mesa a 5 cm, tenes como premio una pizza inolvidable. Para mi vale la pena, cada tanto."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cris32", 
      "text": "Espectacular la Pizza completa de la casa, cada vez que vamos no sabemos con que opción quedarnos!! Un clásico que no hay que perderse."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mejorvestirte", 
      "text": "La buena pizzaaaa!!!!!! para recomendar la de palmitos y las empanadas tucumanas."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Javisan", 
      "text": "Sin dudas la mejor fugazzeta del mundo!!"
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ArielBsAs1", 
      "text": "Se come bien, te atienden como pueden los mozos cuando vas de noche. A veces, descuidan bastante las mesas. La pizza de fugazzeta es muy pero muy buena."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ilpayasito", 
      "text": "es simplemente un clasico, las pizzas estan buenas, el ambiente es ruidoso e incomodo, pero no deja de ser una linda experiencia. Todas estas cosas quedan de lado cuando se come una buena pizza y sabiendo que estas en un clasico de la ciudad."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Clasico de las pizzerias argentinas. La calidad de la pizza es muy buena; especialmente la fugazzeta. Ambiente muy bullicioso. Paredes repletas de cuadros con motivos deportivos. La atencion es muy rapida y eficiente."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Muy buena pizza y atención. Ambiente demasiado ruidoso."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gab_ale", 
      "text": "muy ricas las pizzas , muy recomendable"
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "feragusper", 
      "text": "El ambiente sugiere una clasica pizzería porteña. El nombre me engatuzó. Queriendo encontrar la calidad de una gran pizzería como \"Las Cuartetas\" terminé encontrando justamente un cuartito de las cuartetas. El ambiente y el servicio es bueno, la comida no es mala tampoco, pero no vayan a buscar la gran calidad de la SEÑORA PIZZERIA \"Las Cuartetas\""
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jelp", 
      "text": "De las mejores pizzas al molde. Ambiente tradicional. un clasico"
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nerey", 
      "text": "La de anchoas es definitivamente la mejor de Buenos Aires, la salsa es única,\r\nLos mozos tipicos de pizzería porteña de barrio que saben lo que hacen, tienen oficio.\r\nNo me gusta la TV, pero es parte del ambiente del Cuartito, con sus fotos viejas de deportes y artistas.  Mi nena de 8 años no se vá si no se come su porción de piza del verdura( de \\\"El Cuartito\\\" de ningún otro lado)  Me encanta tomar el moscato berreta en jarrita de cerámica con soda de sifón.  Es impagable y auténticamente nuestro!!!!"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Las mejores fugazzetas y tarantelas de la ciudad. Ambiente ruidoso y supercolmado."
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Yepes", 
      "text": "Es muy rica la pizza, pero no tanto el ambiente.\r\n\r\nEs recomendada para ir de a 3 aprox. porque la pizza es muy rica pero abundante.\r\n\r\nLo recomiendo mucho para una cena con amigos."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Danniel", 
      "text": "Muy buena pizza. Muy recomendable."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "El cuartito es una de las más tradicionales pizzerias de Buenos Aires, y pese a los años nunca pierde su calidad. La pizza media masa es muy rica, generosa en sus ingredientes, y con los gustos tradicionales de la pizza porteña. La antención es variada, puede ser regular o buena depende el mozo, y la cantidad de gente, pero la pizza lo vale. ideal para ir a comer con un grupo de amigos, o comerse unas porciones al paso. Muy buena."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "davy", 
      "text": "La pizza es buena, diria 7/8 puntos, no es la mejor. Pero no pretendan sentarse una noche y poder hablar tranquilos una palabra con quien tienen al lado porque el ambiente es super ruidoso. En ese caso, es para comer rapido e irse a tomar un cafe a otro lado."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "veramente1", 
      "text": "UN clásico, que nunca falla. Ideal para ir con amigos a charlar y comer al paso a un precio razonable disfrutando de la historia de bs as en las paredes."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nora_B", 
      "text": "Real pizza argentina . . . muy buena y a bajo precio.  Con razón el lugar ha estado abierto desde los años 30!!!!"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zuld", 
      "text": "Fui por varias recomendaciones, me imagine una pizza INCREIBLE pero no me parecio tan asi, me parecio un robo cobrar por usar el tabasco (no lo use por eso), el mesero y el ambiente estaba bueno, regresaria cualquier dia porq la comida estaba buena"
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nicolandon", 
      "text": "Fuimos por recomendación con unos amigos a conocer el lugar y su famosa pizza. Tuvimos que esperar aprox 30 minutos para conseguir mesa. La atención es muy buena y la pizza sin duda también lo es, aunque también hay mejores. El ambiente chico y ruidoso."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Keepwalking", 
      "text": "Es una pizzeria de las mas tradicionales de Buenos Aires, y por lo tanto hay que juzgarla como tal. Por supuesto que quien espera buena atención y detalles fué al lugar equivocado, es un lugar para comer una buena pizza o empanadas con amigos o al paso y nada más. Es mas recomendable para turistas que para locales.-"
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cakerman", 
      "text": "Muy buena pizza, para mi gusto demasiado queso y poca masa. A su vez prefiero mas coccion. Termina siendo un chicle de queso. He pedido delivery y con un golpe de horno se pone a punto, tambien por la falta de masa es indispensable la faina."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "valentinapolis", 
      "text": "Qué buena pizza, es excelente, pero su servicio es pésimo. Hay tanta gente en la noche que demoraron una hora para sólamente traerme la carta, hay pocos mozos. El ruido de la gente no deja oir a tu compañero de mesa, hay que gritar. Para tanta gente el lugar es muy muy pequeño. Lo recomiendo SÓLO por la buena pizza que hay. Trataré de volver al mediodia, tal vez no esté tan lleno..."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Un clasico. La pizza es muy buena, sobre todo la fugazzeta. La atencion deja mucho que desear."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gisegaby", 
      "text": "Fuimos el sabado, hicimos 30´de cola, pero por la cantidad de gente, se hizo rapido. Muy buena atencion de los mozos y la comida muy rica."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Es un clasico, una de las mejores pizzas de Bs. As., las porciones son grandes y vienen con mucho relleno al estilo La Mezeta. Lo unico recomendable es NO IR UN SABABDO, por que como va mucha gente ya tienen las pizzas pre cocidas y no son tan ricas como las que hacen en el momento durante la semana. Cuanto menos gente va mas ricas son. Igualmente son muy ricas.\r\nBien por tener la carta tambien en ingles."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oliper", 
      "text": "No es sencillo calificar una pizzería, el, lugar es ruidoso pero confortable, las mesas algo juntas, pero las pizzerías deben ser así...\r\nExcelente la pizza de verdura y la fugazzetta\r\nBebidas en su temperatura y mozos siempre atentos al comensal\r\nUn clásico que no ha perdido vigencia"
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AnaJuan", 
      "text": "Tipica pizzeria porteña. Un lugar grande, con muchas mesas. Pedimos pizza de palmito, y tenia cuatro rodajas, salvo eso era rica, pero no era barato. Poca variedad de cervezas."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MPau", 
      "text": "Siempre lleno pero las mesas se desocupan rápido. Tal vez no tenga la mejor atención pero la pizza no tiene comparación.\r\nLo que está bueno es que te venden por porción y podés probar más de un gusto."
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eltordo", 
      "text": "Muy buena la fugazzeta, nos atendieron rapido y bien, es un clasico , la unica contra es que no posee tarjeta como medio de pago."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Muy buena como siempre. La fugazzetta rellena del cuartito nunca falla. La calidad con la que trabajan es muy buena. El lugar no estaba atestado de gente como suele estarlo, de manera que cenar fue bastante placentero."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sushifan", 
      "text": "Muy rica la pizza, comimos mejor que en otros lugares que nos cobraron lo mismo. El ambiente tradicional y autero, nos gusto. Podria mejorar la atencion de los mozos."
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanignacioh", 
      "text": "Muy buena pizza!!!. Ideal para comer al paso y disfrutar un par de porciones de pizza con una soda!. Atenti: tienen sifones de los chiquitos, espectacular!!!"
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bianchijp", 
      "text": "Nunca me canso de ir al Cuartito... recomendado para todos aquellos que quieran comer una buena pizza de molde. La faina no la recomiendo para nada, muy seca...  La muza no falla,recomiendo la de Peperoni y la tradicional del cuartito: FUGAZETA RELLANA!!. El ambiente es de la manera que tiene ser una pizzería de aquellos tiempos...."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mielcita", 
      "text": "Un lugar para ir con amigos y comer ricas pizzas"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AdamSmith", 
      "text": "La pizza estuvo muy bien como siempre pero las empanadas no fueron lo que solian ser, deben mejorarlas"
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Chorchv", 
      "text": "Se come una pizza excelente, no por nada es una de las clásicas pizzerías de Buenos Aires. Ambiente típico de esos lugares y servicio normal, nada del otro mundo. Hay que ir."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aligote", 
      "text": "Buena pizza de media masa, la fugazzeta rellena es muy recomendable. El servicio es correcto, ni más ni menos de lo esperable en un lugar así. El ambiente es pintoresco, con varios pósters de época y (como se ve en una de las fotos) unos carteles pintados que hacen el lugar especial. Aparte de las mesas, se puede comer en el mostrador, lo que resulta más económico (~10% menos que en las mesas) y puede ser más rápido que esperar que una mesa se libere en horas de mucha afluencia de público. Resultó un poco más caro de lo que esperábamos para lo que se recibe, pero sigue siendo económico."
    }, 
    {
      "date": "30 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "edito", 
      "text": "El mejor clima, emociones, ambiente. Un lugar unico."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marpop", 
      "text": "El servicio de la vieja escuela, el camarero estaba impecable y muy atento a todo. La fugazzeta es muy recomendable y la masa de  empanada de J Q era tipo hojaldre exquisita!. El arroz con leche hecho con leche condensada, único!! Lo que más resalto del lugar es que respeta su identidad y el espíritu original."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nikoykary", 
      "text": "Muy buena atencion de los mozos. Muy buena la fugazzett rellena, muy recomendada. A la napo le faltaba un poco de ajo a mi gusto (Niko) pero a Kary le gusto mucho. El lugar es grande y asi y todo hay que esperar, es una clasica pizzeria. Otra cosa, la pizza grande la cortan en 9, ¿que tal?\r\nVamos a volver...por la fugazzetta rellena"
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Julista", 
      "text": "Todo salio muy bien, muy rico y buena atencion, a la hora de abonar es mas que accesible"
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juliog", 
      "text": "Soy habitué. La pizza es de las mejores, las empanadas no desentonan; el ambiente, aunque muy ruidoso, es más que agradable, pero lo más destacable es la calidad, profesionalidad y el buen humor de los mozos, cosa que es cada vez más difícil encontrar."
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Euky", 
      "text": "El lugar es muy bueno para ir a comer una buena  pizza o empanadas. No hay que ir a buscar un buen serviocio  o lujo. Hay mucha gente, pero el recambio es rapido. Si bien, la atencion no es muy personalizada, es adecuado al lugar y la comida muy rica!"
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "Fuimos y nos asustamos porque había cola, de todos modos nos sentamos a los 10 minutos. La pizza es rica punto la masa no tenmina de ser ni a la piedra ni de molde pero es bien liviana, el mozo que nos atendió muy eficiente! y super atento considerando cómo suelen ser en las grandes pizzerias!\r\n El arroz con leche no fue bueno, la Tarantella de mi hermana Muy Buena!\r\n No me cruzo Buenos Aires por esa pizza, pero es una buena opción si estás por alli."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sigfrid", 
      "text": "Tiene más fama que calidad. No es que tenga malos productos pero existen al menos seis o siete del rubro que la superan ampliamente en todos los aspectos incluídos la calidad de la pizza. Los precios son altos en relación costo/calidad. Voy porque me queda cerca."
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Excelentes pizzas, con muchisimo queso, una de las mejores pizzas de la ciudad, el ambiente bien de pizzeria."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Al que le gusta la pizza alta, con mucho queso, este lugar le va a encantar. Al que le gusta la pizza finita, este no es el lugar recomendado. El lugar es un antiguo restaurante porteño, mucho movimiento de gente y ruidoso. Nada de lujos. Pero lo que realmente importa, que es una buena pizza con cerveza, y charlar con amigos, este es un lugar bueno del centro. Y los precios son muy accesibles."
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GonzaG", 
      "text": "A cada cual lo suyo. El Cuartito es un clásico que no tiene punto de comparación con nada, pedirle que cambie de ambiente o que sea menos ruidoso sería matarle su esencia. Es un lugar \"sincero\" lo que es es, lo que hay hay y no le pidan más. Ideal para ir con amigos de toda la vida, que lo aprecien, a pasar un rato y enredarse en mozzarella."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergio_nicholas", 
      "text": "Al fin un lugar que compite con el fortin en la fugaza y fugazetta. Pizza como la de antes. La atencion muy buena. Fuimos un lunes y estaba lleno. Volveremos por mas pizza y moscato."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "Sin mucho que decir. Pizza recomendable como pocas, por lo menos hay que ir una vez a probar. Al comedor de pizzas le recomiendo la fugazzeta, imperdible."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pastaypizza", 
      "text": "Clasica pizzeria antigua de Buenos Aires, la pizza es buena, pero nada de otro mundo, las hay mejores, el ambiente clasico y algo gastado, la atencion es buena. Recomendable para comer unas porcienes al paso  y seguir la rutina del dia."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "HUAYNA", 
      "text": "Excelente el cuartito, mucha magia!! la pizza muy buena, muy bien ambientado...recomendable sobre todo para turistas que quieren conocer lo tipico de la ciudad..."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Sigue siendo una de las mejores pizzerias de buenos Aires, hace años que no iba y todo estaba igual, un clásico sin dudarlo."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Grapar", 
      "text": "Atncion rapida,buen moscato, la pizza que pedi de roquefor estaba salada para mi gusto, en otra opotunidad pedi de muzzarella y me gusto mas,es para regresar."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daviden", 
      "text": "Fui con mi primo, pedimos una chica 4 quesos, faina y empanadas varias, el mozo (solo 2 para todo el lugar) se retiro con el pedido, al rato regresa y repregunta...asi y todo se olvido las faina y una empanada. La pizza me parecio buena pero sin ser expectacular, probe mejores, tal vez me jugo en contra la expectativa. Al pedir la cuenta, esperamos 10 minutos porque los pobres mozoz no davan a basto, esto es sin duda lo peor del lugar, la atencion. No me desespero por volver."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aliscafo", 
      "text": "muy buena la pizza de muzarela. Suave, ideal para ir con los chicos. La ambientacion es excelente y el servicio es bueno tambien"
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sbernins", 
      "text": "La pizza es muy buena excelente, muy recomendable la fugazzeta, de las mejores que probé. No se destaca la empanada de carne, ni la faina (la sirven fría). Volvería (y volveré) en un futuro espero que cercan. Muy recomendable."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "biggest", 
      "text": "Que se puede decir: siempre la misma calidad. Abundancia en los ingredientes: la porcion de anchoas te trae dos o tres filetes como minimo. Y las de mozza y la fugazzeta, que manjares!!! Y si hablamos del precio, ¿que hay barato en Buenos Aires?"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PauGourmet", 
      "text": "Hace mucho que tenía ganas de ir y venía prometiéndoselo a mi novio británico pero la experiencia excedió con creces todas nuestras expectativas! Pedimos empanadas, una grande mitad napolitana, mitad calabresa y fainá. Todo diez puntos, el ambiente increíble, cálido y sin pretensiones y el servicio intachable: profesional y atento a pesar de las hordas de gente que entran y salen constantemente del local. Los cuadros y fotos le dan un aire de cantina típica y el menú es sencillo pero de una calidad espectacular. Mi novio no para de repetir que es la mejor pizza que comió en su vida!"
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "¡qué buena pizería! Mucha foto de Gardel, Pichuco y equipos de futbol. La pizza, muy buena. Si lo que gusta es la media maza, vale la pena sentarse a pedir una grande. La atención de los mozos impecable dado que son mozos de profesión. Seguro se encuentra entre las mejores 5 pizerías de Buenos Aires."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "turu_flowers", 
      "text": "no se quien los atendio la primera que fui(ambas a la noche) comi en la barra y me atendio un flaco copado  la segunda que fui me atendio un mozo jovencito re macanudo  pero bueno supongo quer va en suerte eso   la pizza me parecio rica pero nada del optro mundo me quedo con guerrin o banchero o san antonio antes que esta aunque tampoco es mala"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "Una pizzería común y corriente. Llama la atención la decoración pero nada más. La pizza de muzzarella me pareció muy rica, pero pedimos también una de parmesano y nos preguntamos \"y el Parmesano...?\r\nEl mozo que nos atendió: un amargo."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nenitos", 
      "text": "Una pizzería clásica de Buenos Aires, el ambiente es acorde, con muchas fotos y cuadros en las paredes que demuestran la historia del lugar (desde 1932). Comimos una chica (de buen tamaño) de muzza con jamon y morrones que estaba muy rica, muy recomendable. Párrafo aparte merecen los mozos, la atención es regular, no son nada amigables, poca onda. Igual los que vamos ahi es por calidad de comida y no por la atención."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MDarti", 
      "text": "La pizza... que decir una de las mejores en Bs.As,  después el ambiente y los postres son muy del lugar, ambiente acorde y los postres tipicos, el servicio regular."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "havi", 
      "text": "La empanada de carne no se diferenciaba de la de ningún otro sitio medio. La pizza 4 quesos estaba rica, pero tampoco destacaba de la forma que cabía esperar vistos los comentarios reportados. En definitiva, pese a que comí bien, salí algo decepcionado, quizá llevase demasiadas expectativas."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bony", 
      "text": "La mejor \"media masa\" de Buenos Aires. Un clásico"
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "obelix", 
      "text": "Muy buena pizza, da gusto ir al Cuartito. Basta de los \"pizzacafés\" tipo Plaza del Carmen y similares..."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Sin dudas de lo mejorcito de Buenos Aires, mozos \"de los de antes\", en hora pico hay que esperar unos minutos. Cada vez más frecuentada por extranjeros, esperemos que no dolaricen los precios. Sin dudas para recomendar, volver y disfrutar de una muy buena pizza. La empanada de atún sorprendió para bien!"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Micamalcolm", 
      "text": "La pizza es excelente... Recomiendo la fugazzeta con muzzarella y la de verdura con salsa blanca.\r\nEl ambiente está decorado con posters, portales de revistas deportivas y almanaques de principios del S XX, hermoso.\r\nMuy recomendable. Consejo: a la noche se llena SIMPRE un poco de paciencia si hay que hacer cola, pues la pizza lo amerita."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gastrocomunist", 
      "text": "Junto a las dos clasicas pizerias de la calle corrientes, el Cuartito se suma a esa \"elite\" de pizerias historicas, que siguen a lo largo del tiempo persistiendo en el paladar del buen comensal. Ambiente que nos traslada a esos viejos tiempos. Atencion la justa y necesaria (como debe ser) y sin lugar a dudas, su particularidad en el sabor de su piza."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "El lugar tiene su onda, porque es tipo bodegón y está decorado de una manera muy particular. Por lo menos uno se entretiene mirando los cuadros y posters que visten las paredes. Para ir con amigos es ideal;  y la comida es muy buena y lo importante es que sale rápido. Lo que puede mejorar bastante es el servicio."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "Sinceramente, pense que iba a comer una de las pizzas y de las empanadas mas ricas de buenos aires, y por lejos no fue asi. No solo la empanada y la pizza no era tan rico, sino que en el lugar no se puede estar, siempre esta lleno de gente y los mozos te atienden como si los molestaras. Y ni hablar de que te cobran como si fuera una pizza de oro. Pienso no pisar nunca mas ese lugar."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebas_74", 
      "text": "Muy buena pizza, unas de las mejores que he probado, sin duda hay que pedir la de verduras."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Las pizzas son grandes y muy ricas. El lugar esta decorado con mil cuadros de mil deportes distintos.Eso si, si  esta muy lleno es medio ruidoso. Un clasico."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sra_Peel", 
      "text": "EL mozo un desastre te tira los platos. Mudo. La pizza buena. El lugar es típico y tradicional de una época pero no sé porque los mozos tienen tan mala onda."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "Es una típica pizzería de Buenos Aires, la pizza demasiado aceitosa para mi gusto."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hernan", 
      "text": "La clasica pizzeria de Buenos Aires. ¿O hay otra??"
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Tiene el valor de un clasico. Muchos años manteniendo un muy buen nivel. Seguramente entre las mejores pizzas de BA. Sobresale la fugazzeta por la calidad de la muzzarella. No es lo mismo en la de muzzarella o jamon y queso e incluso la napolitana que son   de buena calidad pero no sobresalientes.Excelente ambiente y servicio correcto. Para ir mas de una vez."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Natumar", 
      "text": "Si bien estaba repleto de gente, y estabamos un poco apretados, cuando se fueron los de la mesa de al lado nuestro nos juntaron las dos mesas para que estemos mas comodos... priorizan al que esta sentado comiendo, eso es buenisimo! y la Fugazzeta ni les cuento."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Una clasica pizzeria con algo fuera de lo comun... muy buena pizza.  La onda me recuerda un poco a lo de Pirollo.  Muy recomendable."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Espectacular Pizza!!!. Vale la pena repetir cuantas veces se quiera!!"
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lucholp", 
      "text": "El cuartito se la banca, saben que hacen una pizza riquísima y los que vamos nos aguantamos el ambiente un poco desgastado y las largas esperas, pero vale todo por comer esa pizza que no escatima nada."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PieroNadia", 
      "text": "Pizza muito boa bem recheada, porem para meu gosto estava com excesso de queijo."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Una de las mejores pizzas de Buenos Aires. Buena la atencion, a veces estan demasiado desbordados los mozos de la cantidad de gente. Bien como antes, nada de anotar en comandas, todo de memoria y llega sin equivocacion. El lugar es tipo antiguo, lindo para ir con amigos."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "La rapidez del servicio me impacto a pesar de  haber ido un sábado a la noche y estar lleno.\r\nLas pizzas muy ricas.Y el ambiente muy cálido para ir con amigos.\r\nLa limpieza descuidada ,nos trajeron algunos vasos y platos con restos de comida."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "eldichi", 
      "text": "Suelo ir seguido a esta pizzeria, más allá de que se ve como una típica fonda en la que se nota una desorganización increíble, tienen una mercadería muy buena. Siempre pido fugazzeta que es muy muy buena, la acompaño con fainá y una coca cola. Los precios son normales y se come bien. Personalmente este tipo de pizzerias me trae muchos recuerdos, por lo que siempre vuelvo. Atención!! hay siempre mucha gente pero mas allá de eso la atención es rápida como tiene que ser."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "Un clasico porteño para comer pizza y faina. La ambientacion de años pasados y la atención de mozos clasicos que parecen sacados de otra decada le dan al lugar un ambiente lindo."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Para ir, una de las mejores pizzerías de buenos aires. Al que le guste no deje de probar la fugazzeta."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Clasico de clasicos. Pizzas muy ricas. Finitas y crocantes. La pizza picante (atomica creo que se llamaba) no es tan picante como te quieren hacer creer."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NORMMI", 
      "text": "Rica pizza y nada más. Para ir solo con amigos."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "biggest", 
      "text": "Las pizzas entran en hall de honor de la clasica pizza argentina. Nada de cosas raras ni onda italica. Pizza rica y contundente de Buenos Aires. Lo que reprocho es el punto de frio de la cerveza, que casi nunca es el conveniente. Todo un clasico."
    }, 
    {
      "date": "17 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laclaudia", 
      "text": "Las empanadas son increíbles. Lo único que habría que mejorar es la atención ."
    }, 
    {
      "date": "19 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "Nada del otro mundo y muy caro. no vuelvo."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Santadelica", 
      "text": "No comí postre. Era un día de partido; recomendable por el tipo de ambiente futbolero."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FedeyMarta", 
      "text": "Muy buena pizza y ambiente típico porteño. Parada obligada en el centro de Buenos Aires."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gabrielmosca", 
      "text": "muy buena la pizza, el resto todo mal"
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kalle1971", 
      "text": "Locale tipico; pizza buona davvero, al tegamino come in Italia non si usa purtroppo più. Servizio cortese ed in linea, per stile, con gli altri della città.\r\nUn buon indirizzo tutto sommato."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Los precios son un poco caros, creo que es más fama que otra cosa. La pizza ok, nada de otro mundo."
    }, 
    {
      "date": "7 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bonvivant_sur", 
      "text": "La pizza es realmente muy sabrosa y te llena. Una grande la pueden compartir entre tres o cuatro. Así que es barato.  Muy pegadas las mesas y la atención de los mozos es regular. Tampoco ayuda la luz de tubo (que afea al lugar). Aunque es una pizzería tradicional, no es un restó de cañitas."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena pizza: barata, sabrosa y servida con el orgullo de un lugar que marca su calidad por tradición y porque está siempre lleno. Es uno de esos rincones porteños ideales para ir en grupo a comer pizza con moscato y soda; la experiencia resulta muy divertida"
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lucita", 
      "text": "Realmente no me parece que merezca tanta fama.\r\nEl lugar es divertido si, pero la pizza me parece del montón y tampoco me pareció tan barato."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "la pizza 1/2 masa es una de las mejores, tb son muy buenas las empanadas. El lugar nos remonta a un buenos aires mistico. Los precios muy adecuados. Vale la pena ir a conocerlo"
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PaladarNedro", 
      "text": "El cuartito está bien, una pizza standard, pero vale la historia del lugar."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nandor", 
      "text": "Excelente comida, el ambiente y el servicio, los correspondientes a un bar (lo que es, no es un restaurante). \r\nRecomendado, se come bien y barato."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "salgoacomer", 
      "text": "Lugar muy tradicional. \r\nPedimos la fugazzeta, especialidad del Cuartito. Cuesta terminarla realmente. Para comer verdadera pizza porteña."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hipocampo", 
      "text": "Todo bien, pero no te pueden cobrar un flan 7 pesos."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AliceInwonderland", 
      "text": "Fui hace muchos años con unos compañeros despues de una funcion y la verdad me encanto la pizza. Lo recomiendo"
    }, 
    {
      "date": "23 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bmsiepke", 
      "text": "La verdad que se va para abajo.  Ya no es lo que era. La pizza es mala. La faina, seca."
    }, 
    {
      "date": "4 Dic 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "Todo correcto como se espera de una tradicional pizzeria de Buenos Aires."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomassmudt", 
      "text": "Como siempre la pizza excelente....no es la mejor de capital pero está entre las mejores seguro. Un lugar tradicional. Comer pizza de parado en el cuartito es único."
    }, 
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndyPks", 
      "text": "Riquisima la fugazzeta!"
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Comí en muchas pizzerías y todavía me queda probar algunos lugares más pero por ahora para mí El Cuartito tiene la mejor pizza junto a Las Cuartetas y La Mezzetta, y unos escalones atrás se encuentran clásicos como Güerrin, El Cedrón y Nápoles.\r\nLa pizza no defrauda nunca y siempre llega rápido. Es cara, pero lo vale."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Hace añares que no regresaba a El Cuartito y el domingo, al querer comer rápido pero tranquilos, decidimos ir a este lugar. Una típica porción de Fugazetta y un porrón de Quilmes para mi ya es suficiente para dibujarme una sonrisa. Pero la Pizza de El Cuartito no solo es económica sino absolutamente sabrosa, ninguna pizzería se compara con El Cuartito. Les recomiendo venir un Domingo a la noche que las colas son menores, aunque hay colas todo el tiempo."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carpetrino", 
      "text": "Hacía mucho que no rumbeábamos por esa zona y el domingo por la noche volvimos. Con la calidad de siempre y la atención cordial, disfrutamos de una sabrosa pizza en uno de los lugares emblemáticos de Buenos Aires. Ideal para ir con amigos, sobre todo si no son porteños. Ruidoso como siempre. Servicio bueno y rápido, postres tradicionales, precios razonables. Una crítica: la  fainá no es lo de lo mejor, pero se deja comer. Importante: No te apuran  para liberar mesas aunque  esté repleto y con gente esperando. Muy recomendable"
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IDIEGOL", 
      "text": "Excelente la doble muzzarella y la fugazzeta, un manjar"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pip75", 
      "text": "Siempre había querido ir, porque escuchaba a mis amigos que iban y no lo conocía. Fuimos el viernes pasado y me encantó. La fugazzeta espectacular y para que sea bien clásico la acompañé con moscato!!! Seguro que vuelvo prontito, un clásico que no conocía y me encantó!!!!"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Orlandoramos", 
      "text": "Muy buenas empanadas, de carne, atum e jamon&queso.; Siempre lleno.No es un lugar para ir apurado."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PITUVER", 
      "text": "Sin duda la mejor pizza de Buenos Aires, pero para comerla ahí!! Cuando pedís delivery se humedece mucho y al ser masa alta, queda goma! Salvo que la esperes con el horno prendido para darle un toque!  La ambientacion es fantastica, lo unico criticable, es que es medio ruidoso.., RECOMENDABLE!"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aussen", 
      "text": "La pizza es realmente muy buena. La ambientación de ?El cuartito? es inconfundible y grata. Suele ser difícil conseguir lugar: es preciso tener paciencia."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "¡Excelente!. Llegué y a los segundos me tomaron el pedido. Pasados unos pocos segundos más llegó la muzzarella que fue unas de las mejores pizzas que he probado.\r\nEl precio arranca desde $50 si se come en el mostrador o se la lleva, o en $66 si se come en el local."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andres01234", 
      "text": "Simplemente, la mejor pizza de Buenos Aires, es un clásico porteño"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Quecomes", 
      "text": "Magistral pizzeria. Para comer solo, con pareja, con amigos, con enemigos, etc. etc. Esperar es costumbre porque no es secreto que es la mejor pizza de capital, sino quieren esperar coman de dorapa y sanseacabo. Magistral"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lea87", 
      "text": "muuuuuuuuuuuuuuuuuuuy buena pizza. y una exelente atencion!.."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Daniela6f", 
      "text": "Me encanto, fue en un domingo en el almuerzo, el atendimiento fue pronto y muy amable, recomendo la fulgazzeta y la empanada de carne. Sensacional!  No se dejen llevar por malos comentarios, tenga su propia experiencia."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "majorolo", 
      "text": "¡¡¡Espectacular!!! La mejor pizza de Buenos Aires, las empanadas tucumanas son una gloria y hay que animarse a la pizza atómica.\r\nAlgunos dirán que es mejor Guerrin o Banchero, a mí esas últimamente me decepcionaron."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majula22", 
      "text": "Fuimos unas 10 personas por un cumpleaños. El lugar es bien ruidoso para una reunión de ese estilo, pero es un punto a favor si te gustan este tipo de lugares. La pizza rellena excelente, y el servicio muy bueno."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AlejandroA", 
      "text": "Fuimos sábado por la noche (en vacaciones). El lugar estaba lleno, pero hay mucho lugar y recambio. El ambiente es bullicioso, pero se puede estar. La ambientación es muy linda. Comimos media fugazzeta y media jamón con morrón (no se puede decir jamón con morrones por la cantidad... ). La fugazzeta es de lo mejor que probé. La de jamón con morrón, bastante mezquina. El jamón no se sentía (dos fetas en media pizza) y  cuatro pedacitos de morrón. Masa bien alta pero con poco piso. La muzzarella de primera. El budín de pan es excelente. Recomiendo probarla y volver."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eduardo1803", 
      "text": "Es muuuuuuuuy ruidoso."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ladypato", 
      "text": "Excelente la pizza! el delivery super rapido. La de jamon y morrones deliciosa. Es gruesa, no hay pizzas finitas. Muy bien atendidos. Los mozos destacable. Algo ruidoso. Lo recomiendo no solo porque es un clasico sino porque la pizza es de deliciosa."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "temistocles_73", 
      "text": "Fui con unos amigos. Todo excelente como de costumbre. La cerveza en su punto justo de frio y la fugazzetta rellena incomparable. Fui miles de veces y es la primera vez que pedimos empanadas como entrada. La masa es riquisima y no le escatiman al contenido. Como siempre volvere"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Es un clásico de clásicos como Guerrin,Las Cuartetas y el Palacio.Quien diga que es solamente una pizzeria \"para un toco y me voy\" no sabe ni tendra nunca el gusto por el sabor de una porción de la canchera de dorapa en el cuartito.Fuimos Sabado 10/9,habia cola hasta afuera,algunos se van,otros se quedan para deleitar el sabor de esta pizza.Cualquier pizza que pidan es un manjar.Pedimos mitad calabresa mitad napolitana y una rica y fresca cerveza Stella gastamos $ 107."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "santishumihotmailar", 
      "text": "excepcional la pizza como siempre. la fugazzeta es una cosa de locos. super recomendable."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diegomzu", 
      "text": "La mejor de las pizzerias clasicas. pedi la que se te ocurra, que va a estar buenissima."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "harddaynighter", 
      "text": "La mejor pizzeria de Buenos Aires, indiscutiblemente. Si vas a una pizzeria a comer pizza acá no le podés errar."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "1970tincho", 
      "text": "Excelente pizza rodeado de paredes impregnadas de historia porteña. Un clásico de Buenos Aires siempre vigente. Muy recomendable"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "redlumf", 
      "text": "Fugazzeta rellena = El Cuartito. No se van a arrepentir"
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nuriaroitman", 
      "text": "Excelentes pizzas!!!! El ambiente no es de lo mas lindo pero se la pasa bien. \r\nHay que destacar sus pizzas."
    }, 
    {
      "date": "6 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Finoli", 
      "text": "muy bueno. Un clasico para comer una rica pizza, con mozos con oficio, en una autentica cantina de las que quedan pocas. la mejor fugazzetta del mercado!!!"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jzambon", 
      "text": "la mejor pizza de buenos aires con media masa, no para el que gusta solo finita. para rescatar como joya de los locales antiguos de bsas como el obrero y avila, ¡que nunca se pierdan!!!!! y para llevar a turistas del exterior. muy barato, ambiente de pizzeria antigua.que nunca cambie!!!!! de carta de vinos no sé, por que hay que pedir moscato!!!"
    }, 
    {
      "date": "31 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Psiconauta", 
      "text": "Pizza excelente. Empanadas de otro planeta. Excelente masa, bien mantecosa, muy buen queso. La especialidad: la empanada de jamon y queso.\r\n\r\nSi, es algo básico pero tan bien preparado."
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nicochura76", 
      "text": "como van a sacar la coca cola, dejo de ser la combinacion perfecta.\r\nlo de marcar la pizza lo deberian dejar de hacer, pero no se nota tanto en el resultado final.\r\nsi, deberian bajarse del caballo y controlar un poco la atencion y la entrega de mesas, siempre al limite de la pelea.\r\nsi quieren ir a un lugar de pizzas donde no haya tanto ruido etc, cambien de menu.\r\nsaludos"
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maruchii", 
      "text": "Pizza muy buena , es para comerse una porcion siempre q pasas x la puerta , el lugar cuando esta lleno es muy ruidoso , pero mantiene la esencia."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matirodrigo", 
      "text": "La fugazzetta la mejor. El mozo super profesional ni anotó el pedido y trajo todo perfecto y rápido y eso que pedimos por porciones todas diferentes: espinaca con salsa blanca, le faltaba crocantez pero muy buen sabor; muzza morron y jamón, sale; muzza, buena salsa picantita con sabor; napo, deliciosa; fugazza, normal y fugazzetta espectacular. Fainá mejor que el de Guerrin. 6 porciones diferentes más fainá más 2 aguas 72 pesos. Volvería."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnitaCristiani", 
      "text": "Que decir del cuartito. Para mi la mejor pizzeria de Buenos Aires. Siempre me atendieron barbaro y rapido. Los chicos de la caja siempre me hacen precio y lo mas importante de todo, la pizza, es la mas rica que prove en mi vida, con perdon de mi Mama. Zeta ancho, napo. Inigualables."
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "marianodipa", 
      "text": "Optima, es lugar de almuerzo a las corridas cmo largas cenas con amigos."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Siempre bueno. Típica pizzería antigua de Buenos Aires. Solamente hay que ir en búsqueda de una buena pizza y empanadas. Tienen moscato y cifones individuales que le dan un toque boemio extra. Si van no se pierdan la fugazeta, es una bomba pero que rica!"
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elchape", 
      "text": "Un lugar como los de antes. Ir al cuartito es sentirse mimado por los \"viejos\" mozos, esos que ya no existen, los de antes... \"Maestro, sacame 2 fuga y un faina, viajan!!!\".\r\nDisfruto el ir a comer ahi. Ademas me atrevo a decir que es la mejor fugazzeta de Buenos Aires, no hay con que darle.\r\nPor suerte lo tengo cerca de casa y cada tanto me puedo dar una vuelta y mal criarme un poco"
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dom Polski", 
      "text": "Desde el año 1978 que comence a visitar la pizzeria, en mi opinion no hay otro lugar que le gane a este."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ingenia", 
      "text": "El cuartito es de esos lugares donde el pasado titila en el presente por lo que es un lujo visitarlo.\r\nLa Fugazzeta Rellena parece que viajo en el tiempo desde 1934 para nuestro deleite  (Al molde con muzarella que desborda por todos lados) yendo en contra de cualquier pizzería moderna\r\nLas empanadas son riquisimas, sobre todo la de atún que también  es la favorita de Antony Bourdain."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "freddiem45", 
      "text": "Ideal para quedarse en la barra y probar una exquisita porción de pizza y alguna empanada. Comes muy bien, en un lugar que ya es parte del folklore de Buenos Aires, por muy poca plata. Sino, se puede comer en la mesa, pero el servicio ahí falla un poco más y además siempre hay cola. Me falta probar el flan, que es terriblemente abundante, por lo que vi."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Siempre impecable. No tiene ningún sentido agregar algo más. Eternamente en el Top 5 de las pizzerias porteñas."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "diegoestevez2011", 
      "text": "La pizza estaba riquisima, justo cuando fuimos estaba lleno el lugar y tardaron en atendernos. El servicio de todas maneras fue aceptable y la pizza, como siempre increible. El punto es ir un Domingo a la noche o durante la semana que no se llena como los Sabados. Recomendable."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vato_loco", 
      "text": "Sencillamente me parece una de las mejores pizzas de Buenos Aires, junto con Guerrin. Voy seguido ya que queda cerca de casa, y siempre salgo contento.\r\n\r\nLos mozos están muy bien entrenados, y no demoran mucho en atender a pesar de que el restaurant SIEMPRE está lleno.\r\n\r\nMi constante regreso debería ser reseña suficiente de lo excelente de esta pizza."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manzione", 
      "text": "Imperdible. Estaba lleno de extrajeros como siempre que voy(sabados)..y de argentos tambien buscando el clasico argentino, una porcion de pizza del cuartito. Muy buena ;) Atencion del mozo..bueh, tiene sus dias, pero el ambiente con los posters y banderines esta muyy bueno. Proxima me prometi terminar con la grapita ;)"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manzano", 
      "text": "Por Dio QUÉ RICA pizza. No se puede decir más. Es de lo mejor de Buenos Aires, alguna vez en la vida hay que ir. El ambiente es fabuloso, pero si estás buscando tranquilidad olvidate. Es ruidoso, pero es parte del encanto."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hbofill12", 
      "text": "Excelente la fugazzeta con jamón, un clásico. La tarantela para el postre es excelente para compartir."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ppeeppee", 
      "text": "La mejor pizza de molde del país. Perfección en Grande de Muzarela de molde. Gruesa y esponjosa pero riquísima, incluso para quienes prefieren la pizza a la piedra. Ideal para una larga cena con amigos relajada y divertida."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "beracha", 
      "text": "Una tradicion para mis medios dias, la pizza de El Cuartito y generalmete, parada. Muy rica, abundante, que mas decir."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luc1966ero", 
      "text": "Es una de las mejores pizzas de Buenos Aires, no se puede parar. El resto es lo esperable de una pizzería, ambiente ruidoso, mesas apretadas, etc."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Salimos del espectáculo \"Mas respeto que soy tu madre\" (A.GASALLA) y nos dirijimos hacia EL CUARTITO. Es un clásico de clásicos,mis abuelos iban de jovenes,mis viejos y ahora vamos nosotros los hijos.Es parada obligada a cualquier hora del día si andas por la zona,como no deleitarse con una porción de dorapa?Ojo, si comen de dorapa el precio difiere si van a sentarse en la mesa.Warsteiner que rica cervza,buena combinación con la pizza solamente con esta birra."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "cookiescream", 
      "text": "Increíble fugazzeta! Riquísimo aunque el precio muy elevado también. El servicio es regular. Fuimos un domingo al mediodía así que estaba bastante vacío, pero de todos modos no nos convenció el ambiente - especialmente la limpieza del lugar ya que los platos que nos trajeron aún tenían las trazas de queso del día anterior. Sólo volvería por sus exquisitas pizzas."
    }, 
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matoaldosivi", 
      "text": "Me encantó la pizza, no soy fanatico de la pizza al molde pero las de este lugar me deslumbraron. La napolitana impresionante. Volveria mil veces.\r\nRespecto al lugar, si bien es ruidoso, es la esencia por eso me gusto"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "wajibo", 
      "text": "Pizza gruesa   ingredientes abundantes y de calidad   lugar ruidoso e informal= una buena noche con amigos para descontraturarse y pasarla bien"
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mamali", 
      "text": "Lo mejor de lo mejor. La pizza de verdura es impresionante. Definitivamente es para recomendar y vovler cada vez que se pueda."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Velho_Ito", 
      "text": "Fui, gostei e voltarei! O serviço começou demorado, mas depois o garçom atendeu muito bem! Naquela noite havia muitas mesas com pessoas conversando e não consumindo (o que é frequente em Buenos Aires) e os garçons nem chegavam perto, por isso houve a demora no começo. Empanadas e pizzas excelentes (recomendo a de roquefort, para as duas), lugar tradicional e bom atendimento. Recomendo!"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rubenito56", 
      "text": "Clásico de clásico. No como más pizza en ningún otro lado que no sea El Cuartito!!!! espectacular. No se pierdan la faina. Vuelvo siempre"
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergei_dvto", 
      "text": "Uno no puede dejar de probar la fugazetta rellena con jamon: Im-presionante.\r\nEl ambiente y el servicio, típico de esos bolichones de hace mil años.\r\n¿Quién puede discutir un clásico?"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pidamiani", 
      "text": "De la mejor pizza de Buenos Aires, sin dudas. La comida es 10 puntos. Es un quilombo conseguir lugar."
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "supermoni", 
      "text": "Una maravilla de pizza rica. No encontramos mesa pero comimos paradas en la barra y le dio un tonito clasico."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maggie78", 
      "text": "Me fascina venir a Bs As e ir al cuartito!Sabores y variedades inolvidables, la fugazeta una de mis pasiones."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Elver", 
      "text": "Se trata de, a mi entender, una de las mejores pizzas de Buenos Aires.\r\nPara mí compite cabeza a cabeza con las cuartetas, aunque en servicio, atención y ambiente está un par de escalones más arriba.\r\nLa de fugazzeta es IMPECABLE, también la de muzzarela. Sin pretenciones, sin precios excesivos (aunque sí un poco caros), un lugar para ir a disfrutar de una excelente pizza de molde, sublime en todos los aspectos."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lidsutd", 
      "text": "Sin duda la mejor Napolitana de Argentina. Perfecta, ni alta ni finita. No saben lo que se pierden!!!"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flor1903", 
      "text": "La pizza de este lugar tiene un toque muy especial que no se puede negar. La pizza Napolitana para mi es la más rica que hasta ahora probé. En general, son pizzas no media masa pero si un poco altas hechas al horno, no a la piedra como las que se encuentran en casi todos los restaurantes.\r\nEl ambiente es bien tipo porteño, con afiches y fotos de personajes del deporte y el espectaculo.\r\nNo es un lugar para buscar una comida Gourmet ni tranquilidad, sino para disfrutar de una verdadera pizzería porteña con charla de por medio."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Patoverde", 
      "text": "Una de las 3 mejores pizzerias de Buenos Aires, compensa una atencion regular. Infaltable como opcion si se deseaprobar una buena pizza."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AOrso", 
      "text": "LA mejor FUGACETA de buenos aires, ambiente super porteño!"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kmykmy", 
      "text": "La mejor pizza, y la fugazeta es barbara!!!!"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maxiluna", 
      "text": "Muy bueno, artistico y porteña esta pizzeria, me sentia como si fuera a comer con mi abuelo, ese ambiente unico de las pizzerias locales que no te podes sacar de la cabeza, con mozos como la gente y un aguante social de las mesas increible. - Seguro mil historias pasaron por ahi con tanta cantidad de cuadros, fotos y autografos. - Lo conoci de grande, pero se que no voy a dejar de ir."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FIAT", 
      "text": "La mejor pizza de fugazeta rellena de la galaxia!!!"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bautistoe", 
      "text": "Sin duda la mejor pizza de bs as, por la calidad de productos, por los maestros pizzeros, mi preferida la fugazzeta con queso y las empanadas de atun deliciosas. Un lugar magico en bs as"
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "petertoth", 
      "text": "Execlente pizza en un lugar bien tipico. Muy buena atencion y muchas ganas de volver.."
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vainilla", 
      "text": "La mejor pizza de Buenos Aires!\r\nNo hay como ir una noche pedir un moscato o cerveza, faina,empanadas tucumanas y una buena tutti quanti! la mejor! y el flan con crema. \r\nBuen clima, buen ambiente, buena atencion, un clasico.\r\nMi ultimo cumpleanos lo festeje ahi y los mozos nos armaron una mesa para 30 personas, nos atendieron a todos de diez,habiamos llevado la torta y los mozos apagaron las luces y todos cantamos el feliz cumpleanos y ademas trajeron platos para servir la torta para los 30! re buena onda.\r\nSiempre lo recomiendo!"
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jurujujaja", 
      "text": "Definitivamnente la MEJOR pizza del mundo!!!!!!"
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Allegria", 
      "text": "Hay veces que todo el mundo habla de alguna comida, que uno ya imagina saboreando algo insuperable. Y pasa un poco eso. La fugazzeta rellena, es muy excelente, con la gracia de poder agregarle ají molido orégano o lo que fuere. Lo que realmente es molesto es que si vas con una campera gruesa, seguro limpias la mesa vecina al pasar, mucha gente, más la cantidad de cuadritos en la pared exaspera un poco. Igual el sifoncito conmueve. Volveré a por la pizza picante en breve, quizás para llevar o seguro me quedo por que vale la pena y se come bien."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Shitake", 
      "text": "la mejor fugazzeta de buenos aires, volveremos!! es el típico bar de pizza de buenos aires al estilo tradicional"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "tyma", 
      "text": "la pizza es muy buena, pero la cantidad de gente, el bullicio y las corridas de los mozos hace que no se disfrute."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "currutiab", 
      "text": "impresionante lugar. las mejores pizzas que he probado me atreveria a decir. mucho queso, desbordante, mucho ruido a eso del mediodia. si tardas en llegar, pasadas las 14.00 veras menos gente y tendras acceso a mesita. hay buen merkén para agregarle a las pizzas. la fugazzeta de lo mejor tambien, muy crocante."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marianytus", 
      "text": "Soy una tortuga ninja, me encanta la pizza... por lo que puedo asegurar que en el cuartito hacen la mejor pizza de bsas"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lukon", 
      "text": "Excelente la pizza, como siempre"
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ramsey", 
      "text": "Fuimos sin conocerlo con una amiga que le encata. Conclusión: nos gustó mucho la pizza, el queso es excelente, algo que no se ve en este tipo de pizzerías. La pizza muy rica, ni muy alta ni muy baja. Un clásico para tenerlo en cuenta. Muy rica la porción de espinaca, se diferencia de las pizzerías de Corrientes."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ALCAR", 
      "text": "De las mejores pizzas. Espectacular la fugazzeta. Las de muzarella hay otra que me husta mas pero no por mucho. Exelente pizzeria. Ir con paciencia porque se llena."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Muy buena calidad. De las mejores pizzas de BsAs, sin embargo, la competencia es mejor."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cori43", 
      "text": "Comimos pizza napolitana, pedimos la mitad con ajo y mitad sin, y así la trajeron, riquísima. Es una pizzería como las de antes, las paredes atiborradas de afiches antiguos de publicidades, de equipos de fútbol, de Gardel, etc... Para comer buena pizza en un ambiente que por suerte no se \"modernizó\""
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PELANDRINA", 
      "text": "Me gustó mucho el sabor de la muzzarella, la pizza tenía el condimento justo. Felicitaciones !"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Maddie", 
      "text": "Un ambiente muy ruidoso que esta siempre lleno de gente, con mozos gritando por todos lados, pero la pizza lo vale, la fugazzetta rellena con jamón o la cuatro quesos son muy recomendables. Una pizzería tradicional, con barra y ají y oregano para agregar a gusto; una atención rápida y básica y muy buenas pizzas."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Godie10", 
      "text": "Muy bueno el ambiente y los cuadros, una verdadera pizzeria de epoca"
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juancesarguis", 
      "text": "Un clásico para recomendar!!"
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maxove", 
      "text": "La mejor pizza de Buenos Aires. / de Masa gorda."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabilina", 
      "text": "Volvimos despues de algun tiempo, y sigue manteniendo la gran calidad de siempre!!! Excelente la pizza de provolone, rica y abundante, ideal para acompañar con una cerveza negra."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "darty", 
      "text": "Sin duda la mejor pizzería del centro. La napolitana no tiene rival y la fugazzeta solo la supera el Banchero del Once. Ambiente de pizzería. Vino de la casa. Un clásico. Además de precio está muy bien.  Eso sí, si van tarde a aguantar  la cola."
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Cuando se habla de pizza el gusto de cada uno predomina, en mi opinion El Cuartito es la mejor pizza de Bs As!!!!"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "procedencia", 
      "text": "el cuartito es lo máximo. es poco lo que se puede decir sin ser redundante... lejos, la mejor pizza de capital."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rul0", 
      "text": "Siempre un placer comer en el cuartito, de las mejores pizzas de la ciudad. Un clásico bodegón."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Noanns", 
      "text": "Definitivamente una pizza que tenes que probar antes de morir. La atencion y el ambiente realmente no te tiene que importar es una pizzeria de verdad."
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fsaurio", 
      "text": "Hacia 15 años que no iba y decidimos juntarnos con unos amigos. la calidad sigue intacta y la fugazzetta tambien !!! Excelente la atencion del mozo."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ana_Celeste", 
      "text": "Una de las mejores pizzerías de Buenos Aires, un clásico. Imperdible la fugazzeta con jamón, se hace esperar siempre, pero cuando llega es un placer para los sentidos; excelente calidad. Los mozos, según mi experiencia, son siempre muy solícitos y amables, muy buena atención aunque esté lleno de gente. El ambiente no es calmo ni tranquilo, pero se disfruta; ir con tiempo por si deben esperar que se desocupe mesa (siempre hay fila);la decoración apunta a los amantes del deporte... Es una excelente opción."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Luks_79", 
      "text": "El Cuartito ofrece una de las mejores fugazettas de la ciudad. Vale la pena esperarla. Este lugar suele estar muy concurrido, si estas apurado lo mejor es comer de parado (siempre se consigue un hueco en la barra) y se pueden pedir porciones de varios gustos. La decoracion hace que sea una galeria de recuerdos. Los baños podrian estar mejor. Los mozos son de \"la vieja guardia\". Ideal para ir con amigos."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flyerfly", 
      "text": "la pizza está entre las 5 más ricas de buenos aires sin duda alguna... el lugar es bien tradicional decorado con afiches de box, futbol, cine antiguo, etc... fui un martes a la noche y se llenan todas las mesas... la atencion es normalita"
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "javimo", 
      "text": "Muy buena la fugazeta con queso. La de 4 quesos tb es muy buena. Parte mala, hay que esperar."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ElCuervoAdrian", 
      "text": "Local amplio, con mesas chiquitas clásicas. Papel x mantel y ambiente pintoresco: lleno de fotos -deportivas y de espectáculos- y camisetas enmarcadas. Con poco espacio entre las mesas y muuuy bullicioso.\r\nEl servicio es perfecto para la propuesta: sencillo y efectivo. \r\nLa pizza es excelente. Y no hay mucho más por agregar... Media masa, sencillas y con los ingredientes justos y de calidad -sin ser demasiado aceitosas y con poca sal-. Están más que muy bien.\r\nEn los horarios pico, seguramente hay cola (hasta 20' de espera) y parte puede ser afuera del local.\r\nAltamente recomendable."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "abroglia", 
      "text": "Muy bueno.  La fugazeta es de las mejores que probé y el servicio es correcto."
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jurka", 
      "text": "Señoras y señores de pie!!! esta es la mejor pizza de Buenos Aires y alrededores, unica! imperdible media maza muzzarela y tomate impecables. Lleno de gente a las 14.30 hs, dia de semana ademas de extranjeros degustanto este bocato imperdible!!"
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jurka", 
      "text": "Señoras y señores de pie!!! esta es la mejor pizza de Buenos Aires y alrededores, unica! imperdible media maza muzzarela y tomate impecables. Lleno de gente a las 14.30 hs, dia de semana ademas de extranjeros degustanto este bocato imperdible!!"
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doc20", 
      "text": "Excelente opciòn, Pizza de la vieja escuela , excelente sabor, sòlo los mejores paladares sabràn notar la diferencia entre una pizza de barrio y una fugazzeta del Cuartito. Realmente una buena opciòn gourmet enla ciudad. Siempre que visito su paìs acudo a este sitio. Es un clàsico!!"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maianm", 
      "text": "Dos cuadras a la redonda el aroma se vuelve un garfio y súbitamente estás rodeado de banderines mientras un tipo con gomina en el pelo está anotando en su cabeza el gusto de la mejor pizza de tu vida.\r\n \r\nBUENOS AIRES OLD SCHOOL"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nachoandino", 
      "text": "La mejor pizza de Buenos Aires si nlugar a duda. El ambiente es ideal para disfrutar de estos manjares..."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "Excelente la fugazzeta."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cipriani", 
      "text": "la meojr pizza sin dudarlo! genial para comer rico y barato."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "theeruso", 
      "text": "Sin duda la mejor pizza de la ciudad, nunca falla."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedecuco", 
      "text": "LA mejor Fugazzeta del la ciudad bien rrellena de queso!\r\nY los postres sencillos estan muy ricos tambien."
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "smada", 
      "text": "Fugazzeta imbatible!!!!!!!!!!!! No esperen buena atencion de los mozos pero la pizza es realmente fantastica..."
    }, 
    {
      "date": "13 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paladarnegro1", 
      "text": "Delos mejores lugares para ir a comer pizza la pizza especial es una delicia tutti e cuante y las empanadas son la gloria."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "piratebay", 
      "text": "entre dos personas, la mejor pizza de Buenos Aires"
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "procedencia", 
      "text": "si esta no es la mejor pizzería de buenos aires, por lo menos, entra en el top 5. la fugazzeta es simplemente un \"poema\". el lugar es un poco ruidoso, pero bien ambientado, y los mozos son muy amables."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kabuki", 
      "text": "Como dice el hincha de futbol \"el cuartito no te mueras nunca\"--felicidades!!!!!"
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergioivancasco", 
      "text": "Excelente pizza. Una de las mejores que he probado, definitivamente entre Kentucky y Burgio esta peleado... Las materias primas utilizadas son destacables. Logran una pizza muy sabrosa, que uno no se cansa de comer. La fugazzeta con jamon es altamente recomendable. La ambientacion esta muy bien mantenida, muy pintorezco. Haciendo buena pizza. Gracias a usted a sus padres y a sus abuelos, reza el cartel en la entrada. Pizza clasica, con la barra para comer de pie como corresponde y demas detalles a tono. El servicio es bueno y eficiente. Lugar espacioso. Volvere!"
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "Es un clásico, en mi opinion de las mejores pizzas de Buenos Aires junto con otras que por suerte todavia siguen en vigencia. El ambiente es tipico de estas pizzerias, no esperen calma ni silencio."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Kossork", 
      "text": "La Mejor Pizza de Buenos Aires.\r\nMi Novia y yo ya somos clientes y Fan's del lugar. muy muy recomendable."
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Emib", 
      "text": "Sin dudas la piza mas rica que probe en Bs As, simpre esta muy lleno de gente, pero haces cola y en poco minutos te ubican en una mesa, la atencion muy buena y rapida, la napolitana excelente y la fugazza con jamon y queso sin palabras, comes una porcion y es suficiente, buena muzzarela y la masa espectacular. El flan casero con dulce y crema muy rico. desde que fui, voy a otras pizerias y siempre me quedo con el cuartito."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MILO_2006", 
      "text": "La pizza excelente! De las mejores! Si bien puede considerarse grasosa para algunos, es excelente tal como está! Clásica y deliciosa! Fui con muchas expectativas y las mismas se cumplieron. La atención y el ambiente zafan, lo mejor es claramente la comida! Los precios son \"normales\" hoy en día (ejemplo: Calabresa grande $50). Recomendable aunque hay que ir más bien temprano porque después el lugar explota de gente! Vuelvo con amigos!"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Al_Alito", 
      "text": "Las pizzas son muy buenas, y se come bien, el precio es muy adecuado."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dACE", 
      "text": "Vivo en Barcelona- Catalunya. Siempre que voy a Buenos Aires me paso por El Cuartito. La mejor pizza de B.A. \r\nLa primera vez como \"turista\" recorrí unas cuantas pizzerias mas famosas, pero la fugazzeta del Cuartito es insuperable !"
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianita78", 
      "text": "La mejor pizza del mundo."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santi220", 
      "text": "Que se puede decir? la verdad es que para mi no hay mucho que comentar del lugar. Como ahi facil 3 veces por semana a la noche, la gente que encontras adentro son amigos tienen siempre la mejor onda, y la pizza y las empanadas son UNICAS, junto con el fortin de lo mejor. No podes irte sin escuchar un \"dos de muzza plato y plato luciooo!\" o un \"zeta y faina lucio para los chicos\". Los mozos siempre con la mejor, la cuenta redondeada para abajo siempre, en fin, se preocupan a la vieja usanza por el cliente. vayan! recomendadisimo, volveran"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebals", 
      "text": "Excelente, sin dudas, una de las mejores pizzas que comí en mi vida. La fugazzeta y la 4 quesos son espectaculares. El lugar muy bien ambientado. Si bien los mozos son un poco malhumorados, hacen su trabajo muy bien y estan de acá para allá sin titubear. Hiper Recomendable. Ojo, si vas es busca de un lugar top para comer \"pizzita\" ... no te lo recomiendo. Acá es para ir i comer como chancho."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Catalexico", 
      "text": "La mejor fugaza con queso de buenos aires, y la napolitana tambien. Del ambiente y la atencion no se que mas pretender, es una pizzeria porteña, te tienen que atender rapido y a los gritos, no es un restaurant, es una clasica pizzeria porteña!"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lauykiko", 
      "text": "Que se puede decir del Cuartito ... excelente pizzeria. Podría calificar como la mejor pizza de Buenos Aires sin resaltos."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guimas", 
      "text": "Realmente algo excepcional. Hace ya más de 20 años que sigo yendo a esa pizzería y es un clásico. Ojalá pueda seguir así. Deseo fervientemente que no cambie. Es un pedazo de Bs. As. que ha quedado en el tiempo. Para mí la mejor pizza de todas las que conozco."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuvee21", 
      "text": "Que mas se puede agregar...buen ambiente, buen servicio, los mismos mozos de siempre, ademas en la cuenta (si bien no es barata) siempre hay un descuento, LA MEJOR DE BA!!! No dejen de ir."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JOSEDIVIN", 
      "text": "Excelente. Un clasico. De las mejores pizzas de Capital y alrededores. La ambientacion merece ser vista y tiene ese aspecto de \"bodegon\" a la vez que los Posters, cuadros y demas adornos en la pared traen a la memoria gratos recuerdos deportivos."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "acade29", 
      "text": "Mozzarela y Faina, Fugazzeta a morir y Tarantella si podés."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "omagic_nico", 
      "text": "Muy buena opción para comer pizza, nunca defrauda."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ielia", 
      "text": "Una de las mejores (si no la mejor) pizzas del mundo entero... Sí, del mundo entero. La mozzarella chorreando toda aceitosa de la pizza, en cantidades casi pornográficas. Qué más se puede pedir?\r\nEl servicio, muy bueno. A un amigo ya le conocían los gustos y ni le preguntaban, le llevaban lo que quería a la mesa.\r\nQuizá haría falta uno o dos mozos más, pero la verdad es que atienden muy bien.\r\nEl local está lleno de posters y fotos de los años 1930 a 1980 más o menos. Es impresionante ver los posters de los cuadros de fútbol y de películas que se encuentran colgados de las paredes."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "me comí una tuticuanti!!!! increíble que rica!!!"
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ofonavarfro", 
      "text": "Un \"must go\" en Buenos Aires. El mejor lugar para comer empanadas y pizzas.Anthony Bourdain estuvo ahí"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "spider", 
      "text": "La mejor fugazzeta de Bs. AS., con un toque de parmesano en la superficie y una muzzarella espectacular. El ambiente està acorde a los de las tìpicas pizzerias. Mucha gente los dìas de semana al mediodìa hace que se resienta la atenciòn de los poco amigables mozos. En sìntesis al que le guste la pizza al molde no puede dejar de ir."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HoldenCaufield", 
      "text": "La mejor pizza de Buenos Aires. Voy desde hace mas de 10 años y sigue siempre igual. Los mozos son los mismos de siempre, malhumorados pero eficientes y acompañan el ambiente. La fugazzetta es de otro planeta y la napolitana increible. Pedirla bien tostadita abajo. El arroz con leche es maravilloso."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patata", 
      "text": "què agregar! ES TODO LO QUE UNO ESPERA DE UNA PIZZERIA tradicional, los extranjeros lo aprecian mucho y nosotros agradecidos.\r\nImpagable la pizza de verdura y Salsa Blanca y las empanadas de rockefort . Se vuelve siempre."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "avedepresa", 
      "text": "Para mi es la mejor pizza al molde de Buenos Aires. Calidad permanente a lo largo de tantos años. El ambient acorde a las viejas y originales pizzerias de buenos aires, no hay que pedirle mas. Serivicio acorde y muy rapido y eficiente. Precios acordes a la calidad. Para minimamente 1 vez por mes. A los que le guste solamente la pizza a la piedra, busquen otro lado."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vilory", 
      "text": "La más tradicional y exquisita pizza porteña.\r\nAmbiente familiar tipo bodegón, en donde las paredes están decoradas con las personalidades argentinas más sobresalientes de la década del 40 hasta la fecha, desde Gardel hasta Cacho Castaña pasando por Leguisamo, Fangio y \"El Diego\".\r\nLas pizzas además de sabrosas son grandes, la cerveza siempre bien helada y además tienen de 1 lts.\r\nLa atención es la justa, no pidan más, y por la noche tardan bastante, pero vale la pena.\r\nLos precios son un poquito salados.\r\nHay que reservar o bien ir temprano porque se llena.\r\nLo mejor es sin dudas la fugazzeta."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andvio22", 
      "text": "La mejor fugazzeta de Buenos Aires, sin dudarlo.\r\nVoy todos los Jueves con mis amigos y hemos comido excelentemente en todas las ocaciones sin excepcion. Es un lugar familiar y puede haber mucho ruido en algun momento."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polo133", 
      "text": "Una de las mejores opciones para terminar un domingo. Ambiente cálido. Atención personalizada. Los productos frescos. Espero que les toque la fainá recién hecha, como a nosotros. Desde esa cena, la fainá nunca fue igual... sigo soñando con vos, mi amada fainá de El Cuartito."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lokko", 
      "text": "Fuimos a la noche, vale la pena esperar un ratito para conseguir lugar, hacia varios años no iba y esta como siempre, la calidad de la pizza es la de siempre, muy buena, la fugazzeta con queso, de primera, no se puede ir uno de ahi sin comerla. fui con un familiar extranjero, le encantó, la pizza y el lugar."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepepe", 
      "text": "Ambiente original, onda bodegon con afiches de eventos de boxeo. El cajero y el maestro pizzero, parte de la historia de la pizza porteña"
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juansalas", 
      "text": "Uno de los clásicos de Buenos Aires que mejoró mucho la calidad de la comida respecto de años anteriores. Sin dudas una de las mejores pizzas de la ciudad. La atención es lenta pero se debe la cantidad de mesas que unos pocos mozos tienen que atender. Para ir en familia, con amigos, o escapar de la oficina a la hora del almuerzo."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinchito", 
      "text": "De las mejores de BA. Llega un nivel de pizza donde determinar cuál es la mejor es muy sutil y personal. Claro que El Cuartito se mete en todo Top Five."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "totem", 
      "text": "Sin duda entre las mejores pizzas de Capital Federal, hay que ir temprano porque sino hay bastante espera.\r\nLa pizza no es barata, y si pedis con cerveza y postre se te hace un lugar caro, para ser una pizzeria.\r\nMuy recomendable, pidan la pizza de 4 quesos."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matumaiden", 
      "text": "Un lugar excelente. El ambiente es espectacular, bien de picería vieja, con carteles de gardel, etc, que lo ambientan. La comida, la MEJOR PIZZA DE CAPITAL, por ahi los mozos estan a pleno por la cantidad de gente, por eso no es el mejor. Medio caro, una muzza 22$, con jamon 28$, fugazza con jamon 38, pero la gente sigue yendo, porque la pizza es espectacular. \r\nLa cerveza, 12$ el litro, pero por lo menos tienen de litro, en otros lugares solo de 670cc. La verdad, recomiendo."
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ales", 
      "text": "La mejor fugazzeta de Buenos Aires. La cerveza siempre helada. Mozos atentos y una decoración que destaca y encanta, especialmente si vas con turistas."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mflorh", 
      "text": "Una de las mejores pizzas que comi en mi vida. Tanto así que fui con dos amigas con las cuales no solemos comer demasiado, pero que esta vez comimos hasta estar llenísimas. El comentario de la noche: \"si me pinchas me sale queso\" creo que comer demasiado puede traer problemas alucinogenos ;)."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arbol_7", 
      "text": "es lo mas....cuando vas al cuartito disfrutas de un espectaculo...desde el mozo mala onda que te tira los platos para que te los acomodes vos hasta las carreras de cronica tv y obviamente la mejor pizza de Buenos Aires despues de la de mi mamá,te entretenes con todo!\r\namo el cuartito y voy siempre!\r\ny lo peor es que me pongo mal cuando me falta algo de lo arriba nombrado,una noche fui y no me atendio el mozo mala onda y ese dia,LA PIZZA NO ME GUSTO!\r\nahi todo se complementa,el decorado parece la escenografia de polemica en el bar...ES BUENISIMO!"
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nino", 
      "text": "La fugazzetta es la mejor de todas sin dudas Incomparable no se la pueden perder!!!!"
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "James_Bond", 
      "text": "Voy a El Cuartito desde hace casi 30 años y sin duda es la mejor pizza de Buenos Aires. El lugar es algo ruidoso, pero acorde a la ambientacion. \r\nUn clásico porteño de lo mejor."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gustosa", 
      "text": "Me encanto la pizza, el ambiente era normal pero con mucho ruido."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bragabay", 
      "text": "La fugazza con queso es la mejor del mundo! (Sin exagerar). La ambientacion es como las clasicas pizzerias onda El palacio de la pizza o el fortin. El servicio es bueno. IMPERDIBLE!"
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "niky", 
      "text": "DESDE LOS 2 AÑOS QUE VOY AL CUARTITO, VIVO AL LADO Y LES QUIERO DECIR QUE ES, SIN EXAJERAR, LA MEJOR PIZZA QUE EH PROBADO EN MI VIDA!! SOBRE TODO RECOMIENDO LA FUGAZZA!! ME MOCIONA HABLAR DE SUS PIZZAS!!! SNIF.."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jucohen", 
      "text": "Muy bueno todo, realmente vale la pena darse una vuelta de vez en cuando y saboreari una pizza en el cuartito."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergiojejo", 
      "text": "LA MEJOR PIZZA DE QUE PROBÉ EN MI VIDA!!! Soy cliente del Cuartito desde los 4 años y vi su evolución desde entonces. El lugar está muy bien ambientado ya que ésta es una pizzería de barrio de antaño con una ambientación muy deportiva. La pizza es inmejorable ya que es la mejor pizza al molde que existe y dudo que alguien la mejore. La demora es muy grande por la noche los fines de semana ya que no soy el único que piensa lo mismo, pero vale la pena la espera. Si alguien quiere comer PIZZA no dude en ir a este lugar."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "MarceloG", 
      "text": "UNA DE LAS MEJORES PIZZAS DE BUENOS AIRES, SIMPLEMENTE ESPECTACULAR. EL LUGAR NO ES MUY LINDO, PERO LA PIZZA ES BARBARA. TRABAJO A UNA CUADRA Y YA ES UN CLASICO LOS VIERNES AL MEDIODIA."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Muliska", 
      "text": "Siempre uso el delivery del cuartito, donde hacen las pizzas mas ricas de capital federal, ya probe casi todas las variedades y son las mejores."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sofiaaa", 
      "text": "EL lugar no dice mucho pero tanto a la vez por sus posters y tanta historia en sus paredes. Se llena mucho y eso demuestra que TAN bueno es; sin embargo a veces hay que esperar en un lugar un tanto lleno de gente, pero la espera no es larga. Los mozos hacen lo que pueden entre tanta gente. La comida es INCREIBLE, recomendacion: pizza napolitana con roquefort y para los amantes del queso, la 4 quesos. Cuidado porque a veces si vas muy tarde no tienen todas las bebidas."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ramses", 
      "text": "Cada vez que asisto a algun espectáculo en el Coliseo voy a comer a El Cuartito, donde siguen haciendo la que considero la más auténtica pizza porteña. Para aquellos que saben identificar las buenas pizzas (al molde, obviamente) resulta imperdible este lugar, que se llena de gente, que desborda entusiasmo, y que lo hace a uno sentirse dichoso de vivir en Buenos Aires."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hipercandombe", 
      "text": "Esto es pizza. Es un pedazo de Bs As. Dos porciones pueden saciar a cualquiera. Un \"must\"  de la pizza. No se si es la muzzarella, la masa...no entiendo como puede ser tan buena."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Stress", 
      "text": "La clásica de muzzarella o la de fugazza son lo mejor de la capital federal. Excelente."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "olsen", 
      "text": "Las cosas de calidad y hechas con oficio sobreviven al paso del tiempo. Salimos más que satisfechos. PIZZERÍA CON MAYÚSCULAS.La mejor pizza del mundo es sin ninguna duda la argentina y quizás sea la que se prepara y tuve la dicha de probar en EL CUARTITO."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jaibuk", 
      "text": "Graaaaaaaaaaaan pizza.. impresionante!! si o si conocerlo!"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Grapar", 
      "text": "Muy buena la pizza,la sirven bien caliente, se acompaña bien con el moscato y la tarantela es de primera, ambiente familiar, precios acomodados, el pago es de contado no aceptan tarjetas. Es para repetir."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "isadaniel", 
      "text": "A pesar de los años que cuenta esta pizzeria, es la primera vez que fui, y por supuesto no va ser la última, ya estamos organizando una banda de amigos."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nartub", 
      "text": "Increíble el tiempo de espera desde que pedí la pizza hasta que llegó a la mesa. No se si llegó al minuto y medio y la pizza estaba recién hecha. No se qué tiene que ver el cartel que dice que hay que darle tiempo porque realmente no la tuve que esperar en absoluto. Y en cuanto a la pizza propiamente dicha, la pizza de El Cuartito pelea firmemente con las mejores pizzerías de Buenos Aires. Ni dudarlo, vuelvo. Además tienen Quilmes Stout grande."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "belenbee", 
      "text": "La calidad del cuartito supera cualquier pizzeria. El servicio es realmente excelente.\r\nNo se puede dejar de probar la comida de ese lugar!"
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgeadad", 
      "text": "Increible... Once puntos. Vayan !!!"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "orphen", 
      "text": "Fuimos cerca del horario de cierre, pero igual nos atendieron muy bien.\r\nUna pizza espectacular (un poco salada, pero es por la hipertensión). Los postres (flan y tarantela) geniales: porciones abundantes y sabor exquisito. Un lugar que se debe conocer."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Negrita2", 
      "text": "excelente, lo mejor de Buenos Aires!!!"
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santi220", 
      "text": "la verdad lejos la mejor pizza de buenos aires despues del fortin, impresionante, solemos ir despues de la facultad a comer y entre materias a comer 2 porciones con un porron de parado, la de palmitos es riquisima... la atencion tambien muy buena."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustok", 
      "text": "Lejos la mejor pizza de la ciudad. Los mozos la saben lunga y nunca te dejan solo y el lugar es un convite para el porteño nostálgico con ansias de revisitar glorias pasadas."
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "D_i_e_g_o", 
      "text": "Una de las mejores pizzas de Buenso Aires. El mozo no estaba en sus mejores días, pero igual la atención fue rápida."
    }, 
    {
      "date": "28 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "J_R_", 
      "text": "El pedido voceado en la barra nunca falla y demuestra el muy buen servicio del lugar. Las pizzas son sublimes, y el ambiente (y personajes que ya forman parte de éste) es toda una postal de lo más típico de una pizzería porteña."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elcritico", 
      "text": "Muy buena la pizza, la atencion es correcta y la ambientancion es tipica de un bodegon porteño.... un lugar q recomiendo visitar....."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Graines", 
      "text": "La fugazeta es insuperable, pero la de muzzarela como la de El Palacio no hay."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "querrien", 
      "text": "La pizza es excelente, las empanadas tucumanas buenísimas, las de jamón y queso, con su nasa hojaldrada espectaculares. Las de carne picante... son iguales a las de carme suave pero tienen aji pp en el pintado de la masa. No me gustó. Hubiera preferido algo diferente en el relleno. El ambiente es de los pocos tradicionales que quedan. Para disfrutarlo."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bella_ana", 
      "text": "es una experiencia religiosa en pizzas... encantadoramente aceitosas, generosas en sus ingredientes y que dejan marcas imborrables (sobre todo en la ropa)Lo recomiendo en un 100% como un clasico al que hay que conocer y volver."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "didi23", 
      "text": "El Cuartito y Güerrín son, a mi gusto, las mejores pizzerías que ofrecen pizza media masa. El lugar típicamente porteño y pizzero. La salsa de tomates y la mozzarella de las pizas son supremas. las empandas, bien rellenas. la cerveza en su temperatura adecuada al igual que el moscato, que se sirve en copas. altamente recomendable, en espcial un domingo a la noche, después del fútbol. no olvidar pedir un flan mixo de postre y detenerse en los afiches que cuelgan por todas las paredes."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "queso", 
      "text": "Comí en una mesa larga por un cumpleaños. El ambiente es tradicional. La atención no es buena, pero es esperable del lugar. No es para ir en pareja. Sí, con amigos."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Soy un fanático de Guerrín y hacía mucho tiempo que no iba a El Cuartito. Lo iguala o lo supera. Espectacular la de Muzzarella. Hacía mucho tiempo que no comía una muzzarella de tanta calidad y abundante. El lugar no es espectacular pero es un clásico y los que atienden tienen muy buena onda."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Sin dudas, la mejor pizza que he comido. Eramos doce personas y nos atendieron correctamente. El lugar no es de lo mas estetico si es lo que buscas...pero para comer una muy buena pizza no lo dudes."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucianita", 
      "text": "Es la mejor pizzería de Buenos Aires, no tienen que cambiar nada porque sino pierde la esencia del lugar. La pizza es la mejor y la atendción es genial, ya que conserva al mozo antiguo y apurado que no habla mucho y es serio! eso me encanta ya que es una característica del lugar. Se llena de gente de todas las edades y siempre esta lleno eso quiere decir que el lugar es bueno!Tiene una decoración típica porteña y para mí no tiene que cambiar en nada porque así es el famoso CUARTITO!"
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "piratebay", 
      "text": "El lugar es un clasico de Buenos Aires, uno no puede dejar de pasar y conocer, la mejor muzzarella y Fugazzeta de la argentina, por otro lado las empanadas de Jamon y Queso la masa es hojaldrada una delicia. La atencion para algunas personas puede ser medio descuidada, pero lo lindo que tiene es que se acuerdan del cliente, el que es habitue tiene sus beneficios, un saludo para to dos lo que trabajan adentro, sigan asi da gusto almorzar con ustedes. Saludos"
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Berenjita", 
      "text": "Muy buena la pizza."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcosl", 
      "text": "Un clasico. Para amantes de pizzas con mucho queso, mucho aceite y masa contundente. El servicio es rápido. El ambiente de la típica pizzería porteña. Podría igual hacerse alguna inversión sin perder el mismo."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Muni", 
      "text": "La verdad que la pizza EXPLOTA, es super rica (eso sí, para quienes gustan de la versión media masa con muuuuucha muzzarela chorreando). El lugar es futbolero, con fotos viejas, el lugar en sí es todo viejo, hasta los mozos (que no se enojen jeje), pero en conjunto tiene su encanto particular, bien porteño.  Ideal para ir con amigos a compartir un lindo momento y tomar unas cervezas bien frías. No es de lo más barato,pero tampoco es que uno va todos los días, no? Recomendable!"
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danteliporace", 
      "text": "una de las mejores pizzas de baires"
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jdupuy", 
      "text": "Buena pizza, pero deja mucho que desear la atención y el lugar."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Normi", 
      "text": "Sin duda alguna es la mejor pizzería. Las empanadas son increíbles. Lo único que habría que mejorar es la atención del mozo, hacerla más cordial."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matanzero", 
      "text": "Excelente, sin lugar a dudas una de las mejores pizzerías de Buenos Aires junto a Guerrín (la mejor faina de todas). Un lugar más que recomendable, cálido y bien porteño. La fugazzeta es de otro planeta. Pedir en el mostrador y comer \"al paso\" es una experiencia digna de un porteño de ley."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabilina", 
      "text": "Si buscas una muy buena pizza al molde, este es el lugar. No vas a encontrar opciones gourmet ni un ambiente fashion. Esta es una típica pizzería porteña tradicional. La pizza es de las mejores, aceitosa y con abundante muzzarella. Muy rico el flan mixto, aunque un poco caro. Muy recomendable."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "Ir al Cuartito es un clásico. Siempre hay gente pero hay lugar. La pizza es de las más ricas."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fjtu", 
      "text": "Si no lo conocés, no estuviste en Baires. Lo único que quisiera saber es: ¿Por qué no hay café?"
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillegourmet", 
      "text": "Espectacular una de las mejores pizzerías de Capital no se van a arrepentir. Es uno de los mejores lugares para comer pizza."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Una de las mejores pizzas de BsAs.  El lugar es tipico de los años 40. Rica pizza y faina. Fui mil veces, y voy a ir mil mas."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guillotes", 
      "text": "Excelente, si queres probar la mejor pizza del pais, debes ir al cuartito!!!!"
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Adriano", 
      "text": "Muy buena y abundante pizza.\r\nSon rápidos y con buena atención. Lo único criticable es que no aceptan ningún tipo de pago que no sea efectivo."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Melincue", 
      "text": "Espectacular como siempre la Fugazzeta, abundante cantidad de cebolla con la cocción y acidez justa, debajo abundante muzzarella: ¡exquisita!. Por primera vez, probamos la pizza Tutti Cuanti, que es espectacular. Una variedad de gustos en la misma pizza, totalmente recomendable. La fama no es puro cuento y si usted es un buen entendedor, podrá sentir al degustar cualquier pizza de esta casa, que el fondo de la pizza, la masa, es siempre crocante. Dicho motivo y la excelente calidad de los ingrediente, hacen del lugar una pizzería diferente. Deberían tratar de atenuar el sonido dentro del local, se hace bastante ruidoso, es el único detalle que no me gustó. Tienen un nuevo cuadro con la imagen de Gardel que realmente es hermoso."
    }, 
    {
      "date": "17 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "federombo", 
      "text": "Excelente. Si les gusta tanto al molde como piedra, pidan molde. La reina del lugar es la napolitana.\r\nNo dejen de pedir moscato con soda."
    }, 
    {
      "date": "16 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wings", 
      "text": "No se como pasé tanto tiempo sin conocer este templo. Excelente en todo. ¡Pizza antológica!"
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriel_mdsv", 
      "text": "Me encata la fugazzeta y la faina de este lugar. Voy todos los viernes."
    }, 
    {
      "date": "3 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Melince", 
      "text": "Un lugar porteño para reunirse con amigos, comer una muy buena pizza, beber un fría cerveza y disfrutar de los recuerdos gráficos del ruidoso Buenos Aires."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julianmmr", 
      "text": "Increíble lugar. La Comida, el servicio y el ambiente son excelentes."
    }, 
    {
      "date": "4 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bsheldon", 
      "text": "¡Qué chimba este sitio!. La comida era increíble.  Lo recomiendo para disfrutar todo lo que ofrecen."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gonza_vill", 
      "text": "La pizza es una de las mejores que se pueden conseguir en Buenos Aires. \r\nLos mozos atienden bien, pero el lugar se llena de gente y es muy ruidoso."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jiujitsu", 
      "text": "La pizza es más que buena, es realmente superior. Lamentablemente la atención es a las apuradas y desmerece el lugar."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leioleo", 
      "text": "Típica pizza de Buenos Aires, con la misma calidad de atención y ambiente porteño: apurado, ruidoso y desprolijo. \r\nIgual, vale la pena conocerlo."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuevasmovidas", 
      "text": "Un clásico de Buenos Aires, sin duda en el top tres de las pizzerías. \r\nEl ambiente es ruidoso, pero pega con la ambientación de afiches y recuerdos deportivos. \r\nNo es fashion, es un clásico."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frac", 
      "text": "Pizzeria típica de Buenos Aires, muy linda. El flan y la pizza excelentes. Muy recomendable."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mauri_gourmet", 
      "text": "La mejor pizza de Buenos Aires, realmente una locura."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariodom", 
      "text": "Un clasico, muy buena pizza y excelente ambiente. Si te gusta el ambiente futbolero de domingo a la noche."
    }, 
    {
      "date": "27 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pacmela", 
      "text": "Una experiencia única. Se siente la antiguedad del lugar y las pizzas súper diferentes, con un sabor espectacular. La empanada al horno es riquísima.\r\nAunque el ambiente no se presta para instalarse por muchas horas, vale la pena ir."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gogo", 
      "text": "Es una de las dos o tres pizzerías más exquisitas de la ciudad.\r\nLa clásica de muzarella o la de fugazza con queso son impresionantes.\r\nEl ruido es inevitable, algo incómodo en las horas puntas. Pero la pizza no ha perdido su identidad, es la auténtica Argentina.\r\nSi es un contador de calorias, abstengase de ir."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xema2005", 
      "text": "Este es un lugar para comer pizzas como las de antes, si bien el lugar no es de lo más estético, es relajado y la comida vale la pena. \r\nNo dejen de probar la pizza atómica, eso sí: sólo si les gusta el picante."
    }, 
    {
      "date": "26 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marian", 
      "text": "Fui varias veces. La pizza es espectacular y eso que soy amante de la pizza a la piedra, pero a la rellena del Cuartito no hay con que darle. Volveré siempre."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fernando16", 
      "text": "La mejor pizza de la ciudad. \r\nLas empanadas son una asignatura pendiente. Potente aire acondionado."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elu_", 
      "text": "Vamos siempre y nunca defrauda. De las mejores pizzas de la ciudad. Mantienen la calidad y el estilo. No renuevan ni inventan. Son así y está siempre lleno."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lele2062", 
      "text": "Una de las tres o cuatro mejores pizzerías de Buenos Aires, lo cual no es poco teniendo encuenta la gran cantidad de buenas pizzerías que hay. \r\nEl servicio es muy bueno, pero quizás más por la buena voluntad de los mozos que por otra cosa. \r\nLa única crítica que puedo hacer, tomamos varias cervezas y ninguna vino a la temperatura adecuada, incluso alguna estaba natural. \r\nPor lo demás, espero que \"El Cuartito\" exista toda la vida."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "Una de las mejores pizzas de Buenos Aires, alta y gruesa como se debe."
    }, 
    {
      "date": "23 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edurafal", 
      "text": "Excelente pizza."
    }, 
    {
      "date": "16 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JLomby", 
      "text": "No hay mejor pizza en Buenos Aires."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matubrav", 
      "text": "Tengo 26 años, viví hasta el año 1995 a la vuelta de la Pizzería. \r\nDespués de 10 años volví a probar una de sus pizzas, si bien nunca fueron de las más económicas, eran accesibles. \r\nLos precios que manejan hoy en día son para turistas o gente de clase media para arriba. \r\nLamento por ese motivo no concurrir con mayor frecuencia. El ritmo de trabajo de los empleados es constante y apurado, calculo que por ese motivo son bastante \"poco sociables\". \r\nLas empanadas flojas, el lugar y la pizza, espectacular como siempre. \r\nBajen los precios, no pierdan clientes fieles, genuinos y argentinos."
    }, 
    {
      "date": "2 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "directiv", 
      "text": "La mejor pizzería de Buenos Aires, lejos. Gran servicio."
    }, 
    {
      "date": "21 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aripres", 
      "text": "Caro; pero la mejor fugazeta porteña."
    }, 
    {
      "date": "6 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jotape", 
      "text": "Una de las mejores cinco pizzerías de Buenos Aires (y no me pregunten por las otras cuatro). Mientras se espera la pizza, da gusto repasar las formaciones de viejos equipos de fútbol o admirar las viejas láminas de El Gráfico. La pizza, buenísima. Y los mozos están bien. Si fueran súper atentos y cordiales dejaría de ser El Cuartito. La cerveza, bien fría como debe ser y a un precio excelente ($ 5). Salón grande y con distintos recovecos, como para que no haya amontonamiento y se pueda charlar tranquilo."
    }, 
    {
      "date": "31 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "piazzoll", 
      "text": "Muy buena la comida, muy mala la ateción, es un clasico de las pizzerias clasicas de buenos aires, mozos groseros con la gente que no paga en dolares."
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ramo2670", 
      "text": "La mejor pizzeria de Buenos Aires."
    }, 
    {
      "date": "28 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lavalos", 
      "text": "En mi vida comí tan bien como en este lugar. La atención es excelente y el lugar es de antología. La verdad es que ningún turisata debe dejar de visitarlo."
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chrisvaz", 
      "text": "No se puede comparar con ninguna otra. La pizza excelente, el ambiente muy bueno con los posters, los cuadros de películas argentinas viejas y la atención muy buena."
    }, 
    {
      "date": "19 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manuelrzzr", 
      "text": "La muzzarella compite cabeza a cabeza con la de Guerrín, hay quienes prefieren una sobre la otra con fervor Boca-River. \r\nPero la fugazzeta rellena es la mejor de la ciudad sin ningún lugar a dudas.\r\nPara comer una pizza verdaderamente rica, ir a la noche. Se ve que el maestro pizzero es otro, al mediodía es muy buena, de noche es insuperable. Al mediodía por $3 a $5, tradicional almuerzo oficinista \"de parado\" en la barra."
    }, 
    {
      "date": "17 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "scolom", 
      "text": "muy buena onda, el lugar tiene mucho de nuestra historia, de la gente, de los porteños"
    }, 
    {
      "date": "5 Jul 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariampunk", 
      "text": "Increible, no se conoce baires ni la pizza sino comiste en el cuartito...una noche especial para disfrutar con amigos..."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "tincho690", 
      "text": "Excelente experiencia para comer rapido y con amigos. La pizza es insuperable"
    }
  ]
}