{
  "malos": [
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Framboise ", 
      "text": "Tuvimos una pésima experiencia. Pedimos un vino blanco, que reemplazaron por otro $30 mas caro argumentando que no estaba frío,  pero el que trajeron tampoco estaba frío. Los platos principales:en el de ravioles la salsa brillaba por su ausencia, la carne era un corte barato que parecía estofado, estaba fría, y cuando pedimos que la calienten tardaron 20 minutos y volvió fría.  Del postre elegido,mousse de chocolate, pedimos dos y dijeron que les quedaba solo una.  Pero cobraron las dos.  Como frutilla del postre me devolvieron una tarjeta de club la nacion que no es la mia.  Lamentable"
    }
  ], 
  "buenos": [
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gasulo", 
      "text": "muy buenos platos caribeños"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Buen lugar para tomar algo después del trabajo. Linda zona empedrada en el limite de San Telmo. Buenas picadas y buenos vinos. Tienen happy tour a la tarde. Tranquilo, recomendable pero sin muchas pretensiones."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anma2912", 
      "text": "Fui con un vaucher de Groupon. Tomamos una Cipirísima y una limonda, ambos riquísimos. La oferta se completaba con una picada muy buena: varias rodajas de pan casero, unos bocaditos de queso, jamon y queso, aceitunas, una salsa de queso y otra de pimientos. Todo muy rico y abundante"
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Fuimos con un Groupon. Tomamos unas caipirísimas que estaban muy muy buenas, pero la cerveza vino apenas fría. Comimos una tabla con jamón, queso, salame y berenjenas: estaba todo muy rico. Buena música. Recomendable."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amariluz", 
      "text": "Muy agradable lugar, fuimos con mi marido con un descuento que el tiene, buena atención, un mozo muy cordial y atento, la comida muy  rica sabrosa y bien presentada. voy a volver.."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ElvascoLuis", 
      "text": "Una gratísima sorpresa. El brunch en seis pasos es muy recomendable por lo abundante y por lo exquisito de las preparaciones."
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablossav", 
      "text": "El ambiente es agradable. PERO solo tenían para ofrecer menú ejecutivo, el servicio lento e ineficiente, pedimos vino blanco trajo tinto, le pedimos una entrada, se olvidaron y nos trajeron el plato principal. Los platos principales eran sabrosos pero poco condimentados y escasos. El postre fue minusculo tambien. El descuento de CLN del 40% al mediodía no corre, solo un 20%. Es caro por el servicio y lo poco abundante. No vuelvo."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roxialonso", 
      "text": "Fuimos con un cupon y comimos muy bien. Buena atencion y lugar lindo"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gisel", 
      "text": "Voy con frecuencia al mediodía porque queda cerca de mi trabajo. Se puede comer con tranquilidad y poco ruido. \r\nLa comida es generalmente muy buena y varían el menu cada semana.\r\nLa relación precio/calidad es favorable, sobre todo si se utiliza el descuento de la tarjeta del diario (Club LN).\r\nLa atención es cordial y los tiempos de espera aceptables.\r\nLa ambientación es muy agradable."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "liavaleridesigner", 
      "text": "Estupendo!!  presentación impecable, las entradas ricas: tequeños cebiche espectacular y tostones, me comí un Asado Negro mundial, los postres Deliciosos, una buena opción para comer Venezolano y para compartir con amigos"
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dfranco", 
      "text": "muy buen lugar para almorzar, comida de muy buena calidad, precio acorde al producto."
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tanobellomo", 
      "text": "Excelente lugar, atención, calidad de platos y precios acordes. Ideal para ir a deslumbrar a un/a chico/a. 100 % recomendable"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jays", 
      "text": "Hermoso el lugar! La comida muy rica, en especial el postre que comimos, llamado tres leches.  Tome un trago muy original preparado con ron venezolano."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepona110", 
      "text": "me encanta  la ambientacion del lugar  . lo recomiendo."
    }
  ]
}