{
  "malos": [
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cuervonegro", 
      "text": "el lugar tiene varios problemas, por un lado mucho ruido, y por otro sonido proveniente de la musica,con mucho volumen y mal distribuido, y sin ningun tratamiento acustico para mejorarlo.\r\nla carta no se puede leer debido, a la escasa iluminacion, (por cierto muy mala). las palmas se la llevan de todas maneras las sillas, las mas incomodas en la que haya estado sentado , en mucho tiempo.\r\naunque la atencion, fue agradable, una moza para mas o menos 11 mesas, no garantiza un buen servicio, con respecto a la comida? cuando llego  (tarde por supuesto) ya no importaba."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:los embutidos y encurtidos caseros, el pan, las mesitas al sol, si está lindo y la cerveza artesanal ¡bien fresca, a veces.\r\nEn contra:es chico, muy ruidoso, olvidarse de tener un ápice de intimidad porque las mesas están tan pegadas que compartís tus conversaciones. El servicio es para el olvido, lento y desatento. Tardan mil años para traerte un simple sandwich, bah! en realidad, tardan un montón de tiempo para todo lo que pidas. Comer termina siendo un tedio, y por cierto caro, pagar $25 por un sandwich me parece un robo. El lugar es sucio. Increible está siempre lleno!."
    }
  ], 
  "buenos": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bani", 
      "text": "Lugar un poco escondido, un poco vacío pero luego se llenó, el servicio es un poco lento pero con buena onda, las tapas nos sorprendieron y el pan casero fue lo mejor! hay fiambres de jabalí y ciervo, no los probamos, pero el salmón ahumado estaba exquisito! volveremos..."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jeysuschan", 
      "text": "Llegamos de casualidad porque otro lugar estaba lleno. Entramos con un poco de miedo ya que estaba vacio (a los 30 minutos estaba completo). Pedimos una picada \"territorio\" para 4 (eramos 5, para cuando llegó la picada se había sumado un sexto), y la verdad fue impactante la presentación y la cantidad de ingredientes que tenía (varios vegetales por si se sale con un vegetariano o alguien que prefiera las cosas verdes a las cosas ricas... no era nuestro caso). Quedamos todos bastante llenos, pero aún así incursionamos en las papas Salvajes. No fueron lo mejor, pero terminaron de saciarnos."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GabrielaGaviota", 
      "text": "La picada si bien abundante, no tenía ingredientes de calidad.  Fuimos al mediodía, estaba vacio, ni la moza había llegado todavia."
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chinadeveron", 
      "text": "Me gusto mucha el cerdo, estaba muy bien preparado y condimentado. El lugar es super agradable y la atención es muy buena. El pan casero es muy bueno."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlose", 
      "text": "El lugar es pequeño, pero agradable. La moza no se esfuerza mucho, pero es una constate del barrio, la comida muy bien, el pan casero imperdible."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "raulmoretti", 
      "text": "simpatico lugar de embutidos artesanales y fiembres caseros, muy uen pan, atentenión un poco lenta pero sin mala onda, para tomar birras y apsasrla bien"
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tuprimodelcampo", 
      "text": "Cada vez que voy a este lugar, se que el mozo de turno me va a atender mal, sin ganas y de forma antipatica.  El ambiente si bien es chico es muy lindo , calido y reconfortante. Recomiendo poner sillas mas comodas.  Los platos que pruebo generalmente son muy buenos tambien , y las cervezas artesanales ahora llegan a la mesa frias y las recomiendo. Lo unico que me impresiona es la habilidad del dueño para elegir mozos con tan poca onda...."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aliscafo", 
      "text": "Es la segunda vez que voy y pido lo mismo: “picada Territorio” es muy buena, casi excelente. Comen tranquilamente 2 muy bien, a la vez que es muy variada en cuanto a su contenido. Los vinos del Sur son bastante buenos y el lugar no esta para nada mal. La música acorde y el mozo de 10. Recomiendo ampliamente lo que he comido. Buen lugar para ir en pareja."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "El mediodía no es un horario donde este restaurant tenga movilidad. La comida es diferente, sin embargo le falta una adecuada elaboración. El ambiente de día muestra las debilidades del lugar, entre ella la limpieza"
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fruti_Polli", 
      "text": "La bondola y el pan casero de primera, el lugar un poco chico, pero vale la pena intentar"
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "begigoye", 
      "text": "muy bueno el sandwich, hace diferencia el pan casero, y la música excelente. Fui con amigas y el mozo nos trato muy bien."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gauchonet", 
      "text": "Los jamones y los quesos se destacan, al igual que el pan. El lugar es muy lindo y está bueno el detalle de los baños (con puertas de heladera antigua. La música, rara."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marita32", 
      "text": "Me gustaron mucho la bondiola casera y el jamón de ciervo. Fuimos un grupo de amigos y coincidimos en que los quesos se destacaron, al igual que los panes que hacen ahi mismo."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lushia", 
      "text": "Muy lindo reducto para una picada entre amigos para el finde!!"
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Montiel", 
      "text": "Pésima atención! Eramos una mesa de 8 personas (había otras dos de 2) y tardaron más de 20 minutos en limpiarnos la mesa y atendernos. El mozo se olvidó de la mitad de las cosas (la otra mitad no tenían). Los precios un disparate."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maraucaria", 
      "text": "Fuy con una gran amiga, con ganas de conversar... olvidalo, la musica muy fuerte, y un poco ruidosa para el espacio que es justo. Comimos bien, me parece que le falta un pelin para poder decir muy bien. Pero estaba sabroso. No me gusta que pongan en la carta cordero y te traigan ternera, eso no se hace! Las cervezas que tienen son exelentes! Creo que pueden hacer mas por el lugar, con un empujoncito estaria barbaro, tanto en la atencion, en la cocina, como en el ambiente. Adelante! la propuesta esta buena"
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "valito", 
      "text": "Fuimos con unas amigas que ya conocian el lugar. Divertidisimos los baños-heladera-de-carniceria que te hacen acordar al carnicero de tu barrio. La picada de ahumados excelente, el pan: casero, riquisimo y te traen las veces que quieras. el lugar es algo chico, pero el ambiente super tranquilo, musica muy suave, cero bochinche. \r\nConcuerdo con comentarios de otros usuarios, por ahi un mozo no tiene mucha idea a la hora de explicar la carta (por ejemplo, orientacion en cuanto a los distintos tipos de cerveza artesanal) pero enseguida viene otro y te explica."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "la simpatia del mozo compenso el q no supiera demasiado sobre las cervezas y los platos en general. nos atendio muy bien y de manera super amable... pero la improvisacion se notaba un poco. el sandwich de cordero estaba realmente rico, pero a la mesa llego medio frio. es un lugar bonito con onda, tranquilo... pero con algunos detalles a mejorar."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miss_aspirina", 
      "text": "Por lo general se come muy bien en este lugar, tienen un excelente cocinero que prepara platos principales impecables y nutritivos. Los sandwiches y picadas son hechos con ingredientes de primera calidad pero son demasiado caros. Una vez pedimos una picada a 60 pesos y me parecio carisimo por la cantitad de cosas que nos trajeron. Otro problema es que muy a menudo, uno o mas de los ingredientes anunciados desaparecen del plato porque no los tienen ese dia y solo te enteras cuando te traen la comida. Es un lugar gay friendly pero a veces, parece que si no sos gay, no les interesa ser friendly. Ambientacion calida y buena musica."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gardelita", 
      "text": "Muy lindo el ambiente. El mozo no sabe los platos. Con treinta grados no tenían hielo y tuve que beber jugo de naranja caliente. El precio del menú no es lo que indica en la carta, te terminan cobrando lo que ellos quieren."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nycteris", 
      "text": "La comida estuvo muy bien (en especial el sandwich de cordero y el trago, un destornillador, que pedimos en forma especial con mucho jugo de limon), aunque es un tanto confuso que la carta indicara que el servicio de cafeteria terminara a las 21:00 (fuimos a las 12 de la noche) pero al preguntar nos dijeran que no era así. El mozo, muy amable, pero se demoró mucho en atendernos, además, estaba conversando con unos amigos (incluso se sentó a comer con ellos¡¡) y eso lo distraía de atender, no sólo nuestra mesa sino las demás."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Flower", 
      "text": "Esperaba más. El menú te vende que hacen unos ahumados geniales y la verdad es que la picada deja mucho que desear. Cuesta $35 (para dos personas), es chica y contiene poca variedad: unos salamines, unos quesitos brie que se compran en Norte y sólo un tipo de pan. \r\nCreo que realmente no conocen lo que es un buen fiambre o un buen ahumado. \r\nNo creo que vuelva porque no vale la pena.  El menú está re-bien escrito, con mucho ingenio, pero es puro marketing: la experiencia gastronómica no lo sostiene."
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mito", 
      "text": "Rica la comida aunque el lomo un poco pasado de punto. \r\nAtención correcta. Muy rico el pan que hacen."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Carola", 
      "text": "Pésima atención. \r\nElegimos sentarnos en una mesa que había estado ocupada hasta hacía poco y demoraron quince minutos en venir a limpiarla (había apenas otra mesa ocupada, no fue porque estaba lleno). \r\nPedí un tenedor para comer la torta que pedí y la moza me miró como si fuera marciana. \r\nMi acompañante pidió la promo del día: un té comun con scones de queso por $7: el té vino con 2 (DOS) scones, ricos, pero DOS a $7!\r\nNo es la primera vez que salgo disconforme con la atención,realmente una pena perder así a los clientes, porque no vuelvo más."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sra_Peel", 
      "text": "Fui con un par de amigos exclusivamente a la tardecita para comer un rico sandwich. Como en otro comentario que leí aca, siempre tienen faltante de aquel sandwich que a uno lo motivó cruzarse la cuidad para degustarlo ahi. \r\nDigamos que suele ser según la suerte que uno tenga. \r\nEl punto aquel día, un mozo/supervisor nos dijo \"de los sandwichs nada\". Nuestra cara fue de asombro. \r\n\"¿Por?\"\r\n\"Porque recién estamos haciendo pan casero (18hs) y no hay todavía hasta más tarde. Salvo que consiga afuera y vaya a comprar algo parecido\" \r\nO sea que ni salmón, ni ciervo, ni quesos, ni fiambres en gral se podía comer porque ¡no tenían pan! \r\nLuego de semejante estupidez pedimos lo que decía en una pizarra colocada en la vereda \"Café con leche con tres medialunas $6\". \r\n\"No tengo medialunas\" nos dicen. \r\nMi respuesta: \"¿Por qué no cierran el local y atienden otro día que tengan mercadería? \r\nUna tarde de terror gastronómica en San Telmo."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "numinous", 
      "text": "Los fiambres y sandwiches son deliciosos, aunque a menudo no hay algun ítem (lo cual es problemático en una carta cortísima de cuatro tablas y cuatro tipos de sandwiches, fuera los platos del día).\r\nEl servicio es un poco desatento: moza joven y canchera, se olvida de las comandas y no sabe qué hay en la cocina ese día."
    }
  ], 
  "excelentes": [
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SirErnest", 
      "text": "fuimos  25 de Mayo a comer locro. Estuvo excelente, así como la mazamorra de postre. Tomamos el vino de la casa Marcus de bodega Humbero Canale. Había muy poca gente, en su mayoría extranjeros. El servicio fue rápido y amable. Muy recomendable."
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "isgf", 
      "text": "i"
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DANI2127", 
      "text": "Excelente lugar para compartir con amigos. Muy buena la atención y la música."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oreypele", 
      "text": "me parecio muy bueno sobre todo el hecho que ellas producen el salmon y otros ahumados que venden.\r\nel ambiente me parecio muy amisto a pesar de que no todos los asistentes hablaban mi idioma"
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nacho007", 
      "text": "yo era cliente habitual lo habia dejado y volvi,me parece,que cambiaron,para mejor aunque se mantiene la calidez anterior del ambiente y la cantidad de mesas.muy bueno jamon de ñandu,y las demas carnes exoticas."
    }, 
    {
      "date": "1 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Italo", 
      "text": "Es un lugar muy cálido, con muy buena atención y platos especiales, con un toque de distinción sobre el promedio. Lo que completa la recomendación es que los precios no son excesivos para el tipo de comida que ofrecen."
    }, 
    {
      "date": "19 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mmaccion", 
      "text": "Un lugar con mucha personalidad, muy buena musica y excelente selección de ahumados patagonicos."
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lpiuma", 
      "text": "Me encanta Territorio porque a pesar de estar en el corazón de San Telmo, sentís que estas en otro lugar, desde el espacio sencillo, la ambientación música y decoración. La comida es muy sabrosa y muy buena. La atención es buena y calida."
    }
  ]
}