{
  "excelentes": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabrielgap", 
      "text": "Fui varias veces a almorzar y ya soy habitue, el lugar es familiar, la atención es excelente, no hay carta, los platos son abundantes, todo casero, precios normales. Lo recomiendo."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ausenciada", 
      "text": "Las pastas de este lugar son espectaculares, vale la pena el viaje desde capital.  Son caseras, abundantes y con unas salsas riquisimas. El tuco, no tiene desperdicio de lo rico que es. La atencion es muy amable. Miuy buen lugar para ir y volver."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "belugarcia84", 
      "text": "Muy buena comida, pastas riquísimas, comida casera. Probamos también un guiso con conejo espectacular. Super familiar, no hay carta.. vas y comés lo que preparan ese día. entrada, plato principal, postre y gaseosa para 2: $150. se llena, hay que ir con tiempo para esperar un rato."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malajunta", 
      "text": "Excelente , las pastas que comimos son realmente caseras ; el tiramisú  muy bueno . Volveré para probar la carne al horno que se veía muy buena y el plato abundante ."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "reacintex", 
      "text": "Los conozco desde que estaban en un bolichito sobre av Mosconi. Sinceramente uno de los mejores lugares para comer pastas caseras. Ademas hay otros platos tradicionales muy recomendables. La atencion es excelente. Todo muy familiar. Las salsas son exquisitas. Los postres un manjar. Altamente recomendable."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ariel36", 
      "text": "buena comida,recomiendo las pastas,son la especialidad de la casa,no esperen presentacion en los platos,si comida fresca casera,excelentes los ravioles verdes de calabaza con estofado,el tiramisu un parrafo aparte,recomendable para ir al mediodia"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ganorber", 
      "text": "Excelente Restaurante, Comer ahi es como un domingo en casa. Los que tenemos descendencia italiana es como esas reuniones familiares. La comida es realmente casera y de primer nivel. Recomiendo los ñoquis rellenos de jamón crudo y muzarella o los capeletis de paté en otras cosas deliciosas!!"
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moref", 
      "text": "Excepcionales pastas y una atención digna de recarmar por parte de Yanny y su equipo, es como estar en lo de la nona un domingo al mediodía, una pasta supera a la otra."
    }
  ]
}