{
  "malos": [
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JorgeAlf", 
      "text": "Bajo muchisimo la calidad de la carne. Ya no se encuentra ni la variedad ni la calidad de hace aprox. un año. Si te gustan las mollejas olvidate. Los parrilleros tienen una muy mala predisposición. La moza que nos atendió bien, con mucha amabilidad. La mesa de ensaladas y comidas frias con variedad pero no con calidad. En resumen : ir sólo si queres comer mucho; si pretendes calidad, buscate otro lugar....."
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sebastián11", 
      "text": "Bajo mucho la calidad de la comida, bastante. El asado con mucha grasa, las papas fritas horribles, recalentadas y con gusto a comida, no recomiendo si quieren ir a comer carne de buena calidad, sí para comer mucho y sólo en grupo de amigos."
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "yayuu", 
      "text": "cambio todo! la carne es muy mala, no hay cortes como entraña, no hay mollejas, mala onda de los parrilleros. Hace años que voy, evidentemente la presencia asegurada de gente los llevo a no preocuparse por la calidad! El que acostumbra a comer carne a la parrilla, y buena, no puede comer bien aca. El vacio pan de enfrente es mas rico."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "egcastello", 
      "text": "En la Parrilla, todo quemado, seco y frio. Todo remarcado y recalentado."
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cde86", 
      "text": "La carne me resulto muy grasosa, ideal si no hay nadie ya que resulta tedioso tardar 20 minutos para servirte algo, el ambiente es agradable, el precio esta un poco por encima de lo que tendria que valer, recomensable para probar algo diferente"
    }
  ], 
  "buenos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Candombero", 
      "text": "Siga La Vaca dejó de ser un lugar donde lo principal sea la calidad de su comida. Más bien, la idea es ir con amigos y comer mucho, sin esperar demasiado. La comida no es mala, pero no es nada del otro mundo. No hay mollejas, la carta de vinos es muy floja, el ambiente ruidosísimo y las entradas escasas. Igual, si vas con amigos la vas a pasar bien."
    }, 
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marcelo1986", 
      "text": "fui a un cumple con 25 amigos. La moza nos abrió el vino de promoción haciendo omisión de que no era el vino libre y había uno que sí lo era, y para colmo todo el resto de la cena estuvo mal predispuesta.\r\nMás allá de este, la comida está buena y para ir a comer asado entre amigos, es muy recomendable."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Visitar este local fue una sorpresa. Abundantes entradas, cortes de carne buenos y variados;  arrollado de pollo, cuadril, asado, pechito, jamón, vacío, matambre y achuras. El cubierto incluye  además, un buen salad bar, papas fritas, vino de la casa o cerveza, aguas y postres( muy buenos) o café. En caso de no querer el vno del menú, hay una carta con otras opciones.  La atención es amable y el ambiente muy concurrido con mesas enormes en un clima festivo. Se puede repetir todo sin límites, por lo tanto  el precio es correcto."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sosy10", 
      "text": "La carne no era mala pero un poco grasosa. Lo mejor el carré con ciruelas, el pollo arrollado. La mesa fría y la de ensaladas muy poco variada. Los postres sí muy buenos. El lugar no es muy agradable, los manteles tenían olor. La atención de la moza muy buena pero lenta porque tenía muchas mesas."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cedito", 
      "text": "un lugar lindo para ir a comer en abundancia. te sirven de todo lo que uno pide. las gaseosas las rebajan con agua y te las traen en una jarra. \r\nla carne es muy buena al igual que las achuras. ideal para comer hasta el hartazgo. ir con tiempo porque se hace una cola interminable cuando el lugar se llena. \r\nel mozo pone precintos en las carteras de las mujeres por precaucion."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chrisout", 
      "text": "Como siempre, muy bueno.Lo mejor  carre de cerdo a la mostaza"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "madame", 
      "text": "uno de los mejores lugares para comer carne y tenedor libre. hay que ir temprano que es cuando la carne esta realmente jugosa y en su punto. las ensaladas acompañan, pero el punto fuerte es la carne .... pero hay que dejar un lugarcito para el postre: el volcan de chocolate no tiene nada que envidiar a un lugar gourmet. grande la combinacion de tenedor libre y bebida de 1 litro por comensal con agua y soda -villavicencio de botella!!!!!!!- libre. tal cual como dice sigan a la vaca. eso si despues de las diez muuucho ruido, y solo comer sin hablar"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tobias", 
      "text": "Fui con mi amigo, ya lo conocíamos después de haber ido varias veces... la comida me sorprendió por lo rico, vacío jugoso posta, pechito doradito, chinchus trenzados! variedad en la isla de ensaladas... el postre OK. La verdad, le pasa el trapo a la sucursal de Madero y es más barato. A mi gusto, deberían cambiar el vino incluído en el menú, que parece kerosene, y la carta de vinos es bastante pobre. El resto, EXCELENTE por $102. La atención es muy buen, sólo me quedó la duda si el mozo contó bien la cuenta... pero fuera de eso, todo 10 puntos, volvemos seguro!"
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VidrioColor", 
      "text": "Fuimos en grupo y definitivamente los que más disfrutan son los hombres (que suelen comer más) la carne excelente. Tardan un poco con el pollo y si hay mucha gente pedite bebida de más porque despues tardan en traerte. Sólo reservan hasta las 21hs"
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebi1sebi1", 
      "text": "hace años que voy, y como siempre carne de la mejor y mucha mucha mucha variedad!\r\nmuy buenos vinos, y muy buenas entradas, es mas, si bas a las 1 am tenes de todo, no falta nada!!!"
    }
  ]
}