{
  "buenos": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cerminar", 
      "text": "El lugar es agradable sobre todo abajo. Atención muy correcta, solo hay posiblidad de comer menú, pero hay varias opciones interesantes, el precio es razonable y como las prociones no son demasiado abundantes entrada plato y postre esta bien para una persona. Los gnocchis gratinados estaba muy bien y el pollo al wok tambien, la milanesa con hongos regular, la carne grasosa. El karaoke al final es divertido, el dueño es muy buen cantante!!! El repertorio podria mejorar!!! Nordelta no tiene buenas opciones y esta es de las mejores, volveremos."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anamay", 
      "text": "Fuimos el sábado. El dueño canta al final de la noche y lo hace muy bien y comparte el micrófono con los clientes, lo cual lo hace muy divertido. Podría aggiornar el repertorio! :) He ido varias veces y había una carta medianamente extensa. Ahora sólo existe la posibilidad de comer un menú (todos los días) lo que limita mucho la posibilidad de platos y de cuánto gastar. El menú no esta mal, aunque no tiene muchas opciones. De los 4 platos que pedimos el único que no estaba bien era la milanesa ya que tenía mucha grasa. La moza impecable. Pasamos un muy buen momento y ciertamente volveremos."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "georgyh", 
      "text": "recomendable."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chunib", 
      "text": "Muy rica comida, platos abundantes y la mousse de chocolate imperdible!!!!!!"
    }
  ]
}