{
  "buenos": [
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "Un lugarcito precioso; con 8 sillas y hasta el último detalle pensado. Con una propuesta no demasiado extensa controlan cada detalle de lo que ofrecen: los ingredientes son fresquísimos y muy ricos. Las porciones son correctas. Puede optarse entre sándwiches o ensaladas ?cuyos ingredientes uno combina a gusto- y distinta patisserie francesa muy bien lograda. La atención es perfecta, saben hacer recomendaciones. Es una excelente opción para un almuerzo o un té. Los precios no son baratos pero estan bien.Un sí absoluto."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IgLitardo", 
      "text": "Descubrimos este lugar de casualidad, automáticamente nos sentimos \"como en París\", más precisamente como en la bella película \"Amélie\". Música franchuta, comida recién hecha con ingredientes selectos, decoración inmaculada y una pléyade de revistas que nos recuerdan que la \"buena vida\" existe. ¡Hasta los saleritos son cool :)! Atendido x su dueña.\r\n\r\nNo es barato, no tiene baños para el público (= nosotros) pero si este bistro fuese perfecto, no existiría :).\r\n\r\nPS: Los postres están tan bien presentados que parecen una obr de arte :)."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "superpikachu", 
      "text": "Lo conoci un dia que tenia que hacer un tramite por la zona y tenia que hacer tiempo, me parecio un lugar intimo y super acogedor, me hizo recordar a los pequeños cafes de paris, con una sutil musica acorde y unas delicias recien horneadas, calida atencion, muy recomendable"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PaolaP", 
      "text": "Muy buena atención! Muy Muy MUY rica comida dulce! Me di el gusto de comer varias cosas ricas, y me gustó TODO!!! Fui varias veces."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tito123", 
      "text": "Excelente lugar. Cuando entras hay un olorcito a delicias recien hechas que te de ganas de llevarte todo. El Cheesecake ....  lejos el mejor que probe. Una joya oculta en pleno barrio norte. Volvere."
    }
  ]
}