{
  "malos": [
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Delicitas", 
      "text": "Esta vez disciento con la mayoría de los comentarios. El lugar me desilusionó, no encontré todo lo bueno que leí en las críticas. Fuimos a merendar y costó bastante encontrar algo que tuvieran para ofrecernos. No tenían el panqueque que pedimos, ni varias de las frutas que promocionaban para sus licuados. Pedimos una chocotorta que no fue de las mejores, y unos licuados que resultaron excesivamente endulzados (incluso para el gusto de los chicos). El lugar está lindo puesto, pero resulta un poco triste."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "misolmi", 
      "text": "El lugar es bonito, y los precios parecen normales siendo palermo, pero al ver el tamaño de las porciones, resulta carisimo!! la degustación de dulces ($30) consiste en 7 cuadraditos diminutos, del tamaño de lo que se suele regalar junto con un café. los sandwiches tienen 5 cm. de diámetro, podrían aclarar en la carta que se trata de mini sandwiches, es algo engañoso. no es que sólo me interese la cantidad, si al menos la comida fuera sobresaliente se justificaría, pero la calidad es bastante mediocre, la cheescake, por ejemplo, es pura gelatina sin sabor. una lástima, pero volveré jamás."
    }
  ], 
  "buenos": [
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ingenia", 
      "text": "Fuimos por las inmejorables recomendaciones acerca de sus sandwiches.  La verdad todas resultaron muy ciertas. Probé la trilogía (Salmon con queso crema, Jamon crudo con Brie y pollo con cebollas caramelizadas) y la verdad resultó fantastico ! A pesar de ello hay  detalles que pueden pulir, la limonada frozen rica, pero se les fue la mano con el azucar y por lo menos el cheesecake un poco insulso.  La Atención muy amable pero un poco distraida y el olor a comida en el fondo era bastante intenso. A pesar de ello, no hay que dejar de probarlo."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndresM", 
      "text": "Recomendado por un amigo que cuenta con serias conexiones con la cúpula que maneja este bonito restó. Atención muy amable, siempre atentos y dispuestos. Pedimos un licuado, una limonada frozen (la mejor que hemos tomado en AÑOS), un sándwich y el trío de bruschettas. Comimos bárbaro por 50$ per cápita. La panera muy rica, recién sacada del horno. El sándwich perfecto, muy buena textura y sabor. Lo recomendamos, volveremos."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julitamart", 
      "text": "Un lugar muy cálido para compartir con amigos."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "teniendo en cuenta que es un restó nuevo, no puedo ser muy pretenciosa.\r\nPero por ejemplo deberían ver la forma que no hay tanto olor a comida en el local.\r\nTambién haría falta un poco de música funcional.\r\nProbablemente vayan mejorando pero no me mató."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maria Paz", 
      "text": "Es un agradable y delicado Resto, la comida refinada, seleccionada con espertiz para un rico té o un delicioso almuerzo, excelentes combinaciones de texturas que realzan los sabores. La atención sumamente esmerada, se nota la calidez en el trato. Volveré con mas amigos."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anitabelen82", 
      "text": "Fui a desayunar. Excelente presentación,variedad y cantidad! te atienden muy bien y te aconsejan para que no pidas de más. Lo recomiendo! Es una excelente opción."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "furtu", 
      "text": "Una experiencia divino por su cocina, atencion muy agradable en un lugar perfecto. La cocina muy interessante desde las Medialunas tibias, pan de chocolate, el almuerzo inpecable. Y al momento del te pude disfrutar de unos sandwiches espectacular, volvere sin duda"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mort", 
      "text": "Me encantó la cocina abierta. Ver cómo se preparan los platos es entretenido y permite corroborar que todo sea fresco."
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leticiaquirque", 
      "text": "Muy lindo lugar! pequeño, para ir a merendar algo rico. Comida casera, a precios módicos. Atención super esmerada. Lo recomiendo"
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanSEg", 
      "text": "Muy Buen lugar, Me gusto desde afuera y entre por el tipico almuerzo liviano. Cuando entre vi una ensalada con salmon que parecia genial, pero cuando mire la carta me tentaron los Ravioles y no me equivoque.\r\nLo super recomiendo, voy a volver por la ensalada.\r\nUN Buen dato no solo tiene buen WIFI tienen 2 enchufes en cada mesa"
    }
  ]
}