{
  "malos": [
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kbere", 
      "text": "Mala antencion, pedi carbonara, la porcion una miseria, me sirvieron en cazuelita de postre. Quise pedir carnes y no habia, solo 3 platos principales. Especificamente le dije que me traigan sin pimienta porque soy alergica y vino tan picante que empece a brotarme en ese mismo instante que lo probe. No me ofrecieron nada a cambio, simplemente me sacaron el plato, dijeron que no lo cobrarian y al final vino incluido en la cuenta. Las pastas horribles. Lo unico bueno las empanadas."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mepa_68", 
      "text": "Fuimos por un cupon. La comida muy rica, las empanadas de entrada son lo mas de lo mas. La atencion es muy amable, las chicas muy predispuestas.  Me parecio un poco caro para el tamaño de las porciones pero con el cupon fue barato."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mond", 
      "text": "Un hallazgo en belgrano, muy agradable para quedarse en el ligar, platos regionales muy bien elaborados . En cuanto a las empanadas podrían mejorar la masa."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luchonacho", 
      "text": "Fuimos con un cupon de descuentos y realmente muy bueno... la comida excelente, las empanadas super sabrosas... el loco bien espeso y completo... las pastelitos bien rellenos...\r\nLa atención es muy buena y esmerada\r\n El ambiente es bueno, ambientado, pero flaquea en algunas cosas..."
    }, 
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nanodi", 
      "text": "Muy buena cocina, la ambientacion falla, la atencion amable, correcta +.\r\nEmpanadas de carne muy ricas, la picante pica como debe ser, y la suave es  sabrosa, la masa muy buena!\r\nEl locro, untuoso espeso, muy bueno, y con picante un plus.\r\nEl lomo  con vino tinto al disco y papas fritas en daditos, con ajito perejil y limon, es mortal! para mojar el pancito!\r\nEl postre embrujo Salteño o norteño, no recuerdo el nombre completo, es espectacular (si es para dos golosos ,es hasta morir; sino hasta 4 que se den el gusto. Musica folklore Carbajal ,Peteco, o clasicos folk, chacarera, +Torrontes"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourmetpi", 
      "text": "Seguimos volviendo, siempre delicioso. Es cierto que las porciones de los platos en sí, como locror, guiso o carbonara, no son enormes, pero para nada pequeñas: dejan el espacio justo para probar una o dos empanadas de carne, que siguen siendo las mejores de la ciudad."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Fuimos con un cupón de \"groupon\" y la atención fue sumamente excelente.Ambiente cálido y acojedor.Pocas mesas lo que lo hace un ambiente reducido y selecto.Precios acordes y calidad de primera, quienes invitan a degustar estas comidas regionales saben muy bien lo que ofrecen. Los invito a conocer este pequeño lugar no los va a defradudar."
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lilivar", 
      "text": "Fuimos con un voucher de descuento. El lugar es precioso, cálido, muy acogedor. Las empanadas, son deliciosas. El locro, espectacular. Y los pastelitos otro manjar. Nos resutó un muy agradable lugar donde poder comer platos típicos y con sabor a casero. Volveremos!"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourmetpi", 
      "text": "Las mejores empanadas de carne de Buenos Aires. Atención amable, lugar sin pretensiones pero cómodo. Lo conocimos a través de una promoción con cupones, volvimos y seguiremos volviendo."
    }
  ]
}