{
  "malos": [
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Federic0", 
      "text": "La cazuela de cerdo, tenía realmente muy poca carne (era más bien una cazuela de papa, con apenas carne) y encima ¡¡Estaba seca por haber sido recalentada al microondas!!! La verdad que puedo comer 40 pesos por comer un plato sin expectativas, pero lo de el microondas es realmente deplorable. \r\nEncima, como estaba fresco, habían entrado mesas y sillas, y el espacio que tenía para comer era nulo. No vuelvo más."
    }
  ], 
  "buenos": [
    {
      "date": "29 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ElvascoLuis", 
      "text": "Fui con un cupón, así que no puedo decir cuál fue el gasto real. El ambiente es muy pequeño y estaba muy caluroso. Por suerte, pude optar por una mesa en la vereda. Me recibieron con una bruschetta muy generosa. La cazuela también era muy abundante y sabrosa. Quizás un poco demasiado grasosa... La copa de vino no estaba a la temperatura adecuada. Corrigiendo esos pequeños detalles, es un lugar recomendable. La atención, muy cordial."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "el lugar es chico pero agradable. recomiendo pedir las cazuelas o las picadas. los sandwiches son bastante feos. el precio es acorde."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maqui7", 
      "text": "Voy seguido y sigo volviendo. Las picadas son muy abundantes, ideal para ir con amigos. Las cazuelas y los escabeches son muy recomendables como tente en pie si quien esperamos está con demora. El sector externo está calefaccionado, lo que permite comer en invierno tanto afuera como adentro. El ambiente arrabalero del lugar lo convierte en único en esa zona tan característica y pintoresca de la ciudad."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cecines", 
      "text": "Fui hasta ahora dos veces y pienso volver. La primera vez compramos la promoción de cerveza + \"La Picadita\". La segunda, \"El Tablón\" y cervezas, sin promoción. Todo excelente y gastamos nada. Quiero volver ha por el guiso de ternera con polenta. Me encanta que no se llame \"trocitos de carne tierna sobre sobre tibio colchón de harina de maíz y corazón de queso\" o alguna pavada por el estilo."
    }
  ]
}