{
  "malos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sonysil", 
      "text": "mala disposicion del mozo, mucha demora en la comida, porciones muy pequeñas, espacio muy ruidoso"
    }
  ], 
  "buenos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Taviolo", 
      "text": "Lindo lugar para cenar en la zona. El ambiente con reminicencias de los almacenes de antes, la comida rica, bien hecha, nada gourmet pero rica. La atencion merece ser mejorada sin dudas. Precios muy ajustados a la calidad. Muy buena opcion, sobre todo si estas en el barrio."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "La propuesta era tentadora; locro en el día patrio, y allá fuimos. Lamentablemente el locro no estuvo a la altura del resto de los platos que ofrece Roque, que son muy buenos. Una pena... y a seguir parcicipando..."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tola", 
      "text": "Comimos bien, fui con mi sra., que tanto no le gustó. Probamos el recomendado alfajor Roque, muy bueno!!!! y una bondiola a la cerveza negra, regular, para acompañar una fritas españolas que tardaron mucho, con lo cual la mitad del plato lo comimos sin acompañamiento. La atención, bien, nada más, precios accesibles, lugar pequeño, hay que esperar si no vas temprano"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Quiqueb59", 
      "text": "Un restaurant de antaño, con una carta sencilla pero muy bien elaborada. las chicas que atienden son divinas. Vuelvo !!!"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernando_27", 
      "text": "Excelente Resto de Buenos Aires Antiguo, con aires de Viejo Gasòmetro. Para probar todo tipo de comidas Italianas. Recomiendo el Alfajor Roque (Lomo, Panceta y Provoleta), una Ensaladita Giglio, y de postre un Volcàn de chocolate. Sus Dueños toda la onda. A disfrutar ! !"
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quebecoisse", 
      "text": "Todo FANTASTICO. Excepto la camarera. Descortes y mal servicio (trajeron el plato principal primero y la entrada al final.Luego nos dijo que la bondiola a la riojana no tenía guarnición. Qué camarero en Buenos Aires desconoce la composición de este plato tradicional? Por supuesto el plato vino completo. No es la primera vez que esperamos una actitud amable (que nunca llega) de parte de esta señorita. Lamento tener que publicar este comentario pues el resto es realmente muy bueno."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chacabuco", 
      "text": "Un clásico bodegón de Buenos Aires, con precios muy económicos y buenos productos. Se recomienda el Alfajor Roque, una torre de lomo panceta y provoleta. Hay que llegar unos minutos antes de las 21, o después de 22.30 porque es difícil encontrar mesa."
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tomynft", 
      "text": "Un buen lugar. agradable  buena atencion. las pizzas, EXCELENTES!"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alevilarchao", 
      "text": "Bodegón de barrio, muy recomendable la pizza, el alfajor Roque y la copa boedo."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peladohermoso", 
      "text": "Buena Comida con un buen horno de barro, tamto las pizzas, como el plato de la casa son muy buenos. El lugar es tranquilo y muy familiar."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "Muy bueno, ambientacion de barrio con buena comida y vinos a precio accesible. Recomendable!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lo1978", 
      "text": "Me encantoooo el lugar!!! Un bodegon de barrio, en impecables condiciones, los baños muy limpios y muy buena atencion del mozo.\r\nLa comiga es excelente!!!!!!! Buena carta de vinos. Lo recomiendo!\r\nLa clave: ir temprano xq se llena!"
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barbysko", 
      "text": "Excelente. \r\nEl Bife de la casa es realmente digno de probar. \r\nIr con reserva porque jueves, viernes y sabados se llena siempre."
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quebecoisse", 
      "text": "Nobleza obliga. Si critiqué en su momento, el trato de las mozas, me rectifico totalmente. Fui a comer muchas veces mas, pues nos gustan muchos los platos del lugar.. Descubri que las chicas son realmente cordiales y borraron con el tiempo mi primera impresión.Espero dar justicia con este comentario."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexita_paola", 
      "text": "Ambiente confortable, la comida exquisita, la atención muy buena, Y los precios razonables. Un lugar ideal para visitar en familia"
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pjrp", 
      "text": "Efectivamente el lugar es tipo bodegón (lo aclaro para que se entienda: la atención es acorde con el lugar pero correcta). Lo que comimos, MUY BUENO y la carta de vinos bastante nutrida. Sus precios más que razonables, tanto en la comida como en las bebidas. Lo recomiendo sin hesitación alguna."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Una esquina donde siempre hay gente esperando, donde se puede  compartir un buen momento en un ambiente familiar que te hace sentir que estás en una fiesta.  Comida excelente y buen servicio.  Imperdible la tortilla Roque, rellena de muzzarella y jamón y el alfajor Roque (una torre de láminas de lomo, provoleta y panceta,  exquisita). entre otros tentadores platos  Si a eso le sumamos precios muy económicos, se puede decir que es un lugar que no se puede dejar de visitar."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sergio077", 
      "text": "Un lugar muy calido, decorado con objetos, pertenecientes al abuelo Roque, en su antiguo almacen situado en ese mismo lugar.\r\nLa comida es excelente, con gran variedad de platos. Su especialidad es la pizza y el calzone. Vale la pena esperar unos minutos si no hay mesa disponible. Muy buena atencion y los precios de lo mejor de BsAs. Super recomendable."
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carito32", 
      "text": "Muy lindo bodegon, excelente la decoracion como viejo almacen, la comida muy rica, los precios razonables, la cerveza artesanal muy buena tambien!"
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HernanBr", 
      "text": "Excelente Bodegon de barrio. En pleno Boedo, un lugar para compartir con amigos. Estos son los bodegones que valen, no como los de Palermo, las Cañitas, etc."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tobias", 
      "text": "Es uno de esos lugares, que si te gustan los bodegones de barrio, no podés dejar de conocer. ambiente tanguero... pero moderno y clásico a la vez, como sus platos. Las pastas están muy bien, las mollejas... todo lo que probé es muy rico y fresco, ya que trabajan y MUCHO y con precios accesibles. El servicio siempre fue correcto. A mi punto de vista, podrían jugarse un poco más con la carta de vinos y poner algunos no tan conocidos, el lugar da para pedir algún vinito distinto. La verdad que es de lo mejor del barrio, cada vez que puedo me pego una vuelta."
    }
  ]
}