{
  "buenos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nany23", 
      "text": "Lo recomiendo! Con mi novio compramos un cupon para cenar y de paso, conocer el lugar. Bien ambientado, muy linda la decoración. Pero sobretodo, destaco la atención con la que nos atendió el mozo (muy educado, con simpatía, pero al mismo con una seriedad cordial) Nos explicó claramente las opciones que podíamos pedir en base al cupón que compramos. Nos trajo la comida rápido"
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ingenia", 
      "text": "Aceptable propuesta para almorzar en el centro. Los platos del día (como milanesas y pastas) estan bien para un almuerzo rapido.  El servicio bastante lento, desde pedir la orden, hasta pagar la cuenta. El ambiente regular, no esta mal, pero salis con un olor como si uno mismo hubiera frito la milanesa.  Los precios razonables para la zona (35p plato principal, postre y bebida)"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nefa10", 
      "text": "Precios accesibles, la comida es medio pelo pero el mayor problema es lo que tardan los mozos en atenderte y traer los platos, las bebidas, la cuenta, etc"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchape", 
      "text": "Fui a almorzar con unos compañeros de trabajo.\r\nEl lugar es realmente hermoso, muy lindo ambiente y decoración.\r\nTengo que destacar que para ser tan económico el menú ejecutivo, la comida estaba muy bien. \r\nTambién tengo que marcar que el lugar no tiene carta y la camarera que nos atendió no tenia muy claro el menú, esto realmente fue un punto negativo.\r\nMarcar demoraron muchísimo en traernos la cuenta, algo a tener muy en cuenta para la gente que va a almorzar en horario laboral y el tiempo no es algo que sobre en demasía."
    }
  ]
}