{
  "malos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Charlie_19", 
      "text": "Que pesimo lugar por favor, fuimos por una despedida de un amigo de la oficina, tardaron 20mins en traernos la carta, 40mins la comida y las gaseosas por mas que insistimos (al margen, 'la gaseosa' es un vaso sin gas que cuesta $16) la comida no era rica y bastante cara. Al ser menu ejecutivo correspondia un postre, el cual el mozo nos dijo cordialmente \"tengo los budines contados, lo unico que puedo ofrecerles es helado de frutilla\", fue el colmo absolutamente. No vayan, es mi unico mensaje, a menos que este todo el microcentro cerrado y no coman hace 2 dias"
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "levigston", 
      "text": "Fuimos con amigos. Nos trajeron una panera con pan gomoso de hace 3 dias. Pedimos parrillada, todo era recalentado y de mala calidad. Pedimos que nos cambien la comida, nos dijeron que no era posible porque estaba servida. No pedimos postre. La carta de vinos es mala. Teniamos descuento con Club La Nacion que no nos hicieron porque ya estaba emitida la factura sin antes preguntarnos si teniamos algun tipo de descuento. NO LO RECOMIENDO, MUY MALO Y CARISIMO."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dianaesoria", 
      "text": "fuimos a la salida del teatro , ya que estaba cerca y era muy tarde, pedimos unas pastas con salsa que eran de paquete, el plato de fideos 50pesos, con dos gaseosas($14 c/u) , lo peor fue el momento que nos la trajeron en dos vasos sin gas y obviamnete con menos cantidad que si me trajeran   la botellita, un desatre!!!! y para terminar te cobran servicio de mesa de $12 y te traen una panera con  pan gomoso sin nada , ni una salsita o algo ....$90 un plato de fideos y gaseosa...evitenlo!!"
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ICYHOT", 
      "text": "Que experiencia lamentable! Fuimos con un cupón de descuento para dos por $95.-  Los medallones de lomo no eran nada del otro mundo, la provoleta de provolone no tenía nada y las papas fritas eran incomibles. Como yo solo iba a tomar vino y la promo incluía dos copas, el mozo tuvo la gran idea de traer las dos copas juntas. Impresentable. Solo para turistas desprevenidos."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laotramusica", 
      "text": "El lugar es ameno. La atención, buena. El bife de chorizo estaba bien, quizás un poquito por debajo de bien cosido, que fue mi pedido. Las papas fritas podrían haber pasado unos minutos más en la sartén. El postre (\"trufa\"), abundante y potente: una copa con la base llena de dulce de leche y una generosa bocha de helado de chocolate, con unos gajitos de manzana para decorar. En resumen: bien, quizás con algún descuento o promo cierra mejor la propuesta."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FitoK", 
      "text": "Durante una semana estuvimos en Buenos Aires, somos uruguayos y comimos en 2 oportunidades aquí. La carne es excelente, yo soy un fanático de la carne asada y el parrillero Alberto me contó algunos secretos. Los mozos son buenos, sólo les falta más oficio. Ricos postres y muy buenas promociones con vinos Uxmal, Norton y Nieto Senetiner."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "YoanaconYe", 
      "text": "Nos atendieron una moza y mozo muy piolas. Éramos 14 y la pasamos muy bien. Buena carne, platos para compartir y te hacen el 20% de descuento con Club La Nación."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MrLopez", 
      "text": "Fuí a comer el Viernes pasado con varias parejas de amigos y me decidí a escribir por los comentarios previos. El lugar es muy lindo y la entrada iluminada es impactante. Las carnes son excelentes, cocinadas a la leña y a la vista. Correcta atención y una carta con 150 etiquetas de vino.No entiendo a la gente que escribe, uno se queja de los precios y come Menú Ejecutivo a $48, la carta de vino es mala y NO toman vino. Otro pide pastas en un lugar con una parrilla de 3 metros de largo, teniendo una trattoría a 50 mts y otro compra un cupón y quiere una xp gourmet. No hay buena intención. Bye"
    }
  ]
}