{
  "buenos": [
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emiliano80", 
      "text": "Me gusto, se come rico. Los licuados muy ricos, preparados en el momento y naturales, nada artificial.\r\nAcuerdo con el comentario de Xequi20 quizas les este faltando un mozo mas."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xequi20", 
      "text": "Fuimos a merendar hoy con  mi novia. NOS PAREció muy buena relación precio-calidad. 67 pesos por un tostado una mini gateaux de 2 chocolates (blanco y negro, la torta se llama dia y noche a 17 pesos), licuado de durazno (NO DE LATA, SINO NATURAL), lagrima. Realmente el mozo se esmera por dejar contentos a todos sus comensales. Lo único para recriminar sería la falta de 1 mozo extra (hay un cartel que dicen que estan buscando) porque si va mucha gente puede tornarse un poco lento el servicio, pero no nos pasó por suerte. Buena opción para ir a un bar depalermo EN CABALLITO."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joye", 
      "text": "se come platos exclusivos y muy buen precio"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "profetatu", 
      "text": "Leí los comentarios en esta guía y decidí ir junto a mi novio. La comida riquísima, muy buena atención, el lugar agradable. Los postres son muy recomendables. Ideal para desayunar o merendar."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joye", 
      "text": "muy buena la comida, y el precio"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GUIDOTUCUMAN", 
      "text": "La comida nos parecío muy buena, abundante y precios accesibles. Sin embargo la atención dejó mucho que desear, fuimos 2 parejas (habíamos reservado). Nos atendieron de muy mala forma, inclusive nos terminarcorriendo a las 12.30 hs pm\r\nCoincidía con el aniversario del local, por lo tanto estaban unos amigos esperando que la gente se vaya para brindar.... por ello corrieron a los comensales."
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Excelente lugar para tomar un café o un licuado, o comer algo liviano al mediodía.\r\nMi señora pidió una promo por $30 que incluía una tarta, una ensalada, la bebida y el postre, y en mi caso costaba $40 y además del postre y la bebida incluía un sandwich caliente de tomate, lechuga y queso con papas rústicas. Productos fresctos y muy ricos.\r\nLos postres, tanto el budín de pan como el flan de coco, eran exquisitos."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joye", 
      "text": "He ido con mi esposa un sabado y he comido platos que no lo comi en ningun lado  y los pstres son unicos principalmente una copa de maracuya y tiene una muy buena atencion, el lugar es muy acojedor"
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jorgis", 
      "text": "La comida es de primera, desde la presentación hasta los sabores. El ambiente es super agradable y los precios son accesibles. Sumamente recomendable para ir en cualquier momento del dia."
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elly36", 
      "text": "Riquisimo! fui a almorzar con una amiga, pedimos crocante de pollo y sésamo espectacular, súper fresco y abundante. Ella comio una colita de cuadril que probe... también exquisita! La atención muy buena, el dueño esta atento a todo, la moza muy cordial. Para el postre ya estabamos llenas, pero vimos pasar un cheescake increible y nos tentamos! terminamos eligiendo una Morena, mini gateaux de chocolate, con chocolate y mas chocolate... genial! Con cafe y 3 bedidas gastamos $120, me parece un precio muy justo. Quiero volver!"
    }
  ]
}