{
  "malos": [
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AjHorus", 
      "text": "La comida no esta mal elaborada pero es sosa, casi insípida. sabores muy diluidos; los platos tenían exceso de arroz y muy pocos mariscos, y los mariscos eran casi todos mejillones, dos camarones y tres tentáculos de calamar. varios pedimos el mismo plato porque parecía apetitoso, y a todos nos sirvieron igual. el arroz también estaba soso, lo que tratamos de solucionar agregándole la pasta de zanahorias que nos habían dado de entrada, pero solo lo hizo tragable. el panqueque solo era comestible en los sectores que tenia las rodajas de manzana. muy caro para esa calidad. no volveremos"
    }
  ], 
  "buenos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Es una diferente e interesante conección con la comida orgánica, sin adimentos, ni materia grasa , ni harinas , en un ph urbano, con un hermoso jardín de fondo desde \"nuestra habitación\" para cinco comensales. De entrada pedimos una picada vegetariana, luego arroz con seitán y de postre,flan de avena con mermelada frutillas, me quedé con las ganas de encontrar arándanos o frutillas al natural como acompañamiento.La infusión de jazmín,riquísima Lo único no orgánico fueron los vinos."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolafm", 
      "text": "La casa es preciosa, un ph muy bien puesto con un jardin exterior muy lindo para la primavera/verano. Ese día había promoción de platos armados. Lo que más nos gustó fue la atención personalizada del chef Pablo que nos iba explicando cada uno de los platos. No somos especialistas en comida orgánica pero lo que probamos nos encantó. Entrada de pizza de arroz con tofu salteado al oliva con tomate. Riquísima. Había panera con un paté de lentejas muy rico también. Para plato principal yo elegí rissotto oriental y mi parejo pollo a la mostaza trigo bourgol.Riquísimo. El postre también!"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ironfish", 
      "text": "Es una casa PH con un jardín hermoso donde se puede comer en otros ambientes, excelentemente decorado, la atención esmerada...Pablo un excelente cocinero con su filosofía natural, macrobiótica sin carnes rojas o lácteos, todo orgánico, cocina a la vista hecha en el momento...todo una explosión para los sentidos! Para salir de lo habitual y comer pollo de campo, mariscos frescos, verduras con su sabor natural y muy bien condimentada. Un rubro aparte es la pizza de arroz yamani, y muzzarella de tofú, imposible describirla, hay que descubrirlo y alentar a estos noveles cocineros..."
    }
  ]
}