{
  "malos": [
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ddeprado", 
      "text": "pedi una picada grande, eramos 6, como nos parecio poco pedi una picada mediana mas NO HABIA!!!, pedi 1 cosecha tardia mas NO HABIA!!!, pedi alguna cerveza que no fuera bramha (para mi mala), NO HABIA!!!, las pizzas no son nada del otro mundo bastante insulsas zafaron por la la rucula y la albahaca"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "labella15", 
      "text": "Que paso con este lugar que solia tener una de las mejores pizzas de la ciudad?\r\nAhora no es asì.La masa parece chicle y el queso de muy mala calidad.Bajaron mucho el nivel."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pabloelcuervo", 
      "text": "No fue nuestra noche parece!! Cuando fuimos hacia un calor insoportable. Pedimos empanadas para comer antes de la pizza. las trajeron despues, todas chamuscadas, y la pizza parecia una tostada pasada. Para colmo la bebida natural.Parecia a proposito."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dieguistico", 
      "text": "La galleta con queso que sirven por pizza es un verdadero insulto. La atención es pésima (tardaron casi una hora en servir) y el ambiente ruidoso. Para coronar el mal momento, los precios son un robo. Si quieren comer una pizza, mejor abstenerse. Si quieren pasarla \"fashion\" y morir de hambre, péguense una vuelta."
    }
  ], 
  "buenos": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fatboy", 
      "text": "En la semana viene con demora el asunto, pero es un clásico de Palermo y la espera vale la pena."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patopeters", 
      "text": "La pizza es muy cara en relación precio/calidad. La de roquefort y muzarella no sabía a nada y otra pizza que no recuerdo de qué era, estaba mala también (napolitana o americana).\r\n\r\n66 pesos por una fugazetta grande, no justifica. Definitivamente, hay mejores lugares de pizzas por la zona."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramirow", 
      "text": "Muy rica pizza, muy buenas empanadas, pero no creo que estén al nivel de los precios que tienen."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matiasnesi", 
      "text": "La terraza de este Romario es una de las mejores cosas que tiene el lugar. Suelen tardar un poco las pizzas, teniendo en cuenta que uno esta en horario laboral. Los precios no son de lo más accesibles, teniendo en cuenta que la pizza es \"normal\"..."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "Muy buena pizza, el lugar es bastante concurrido, las mesas de la vereda son muy cómodas y perfectas para ésta época del año, y lo bueno es que te atienden muy bien y rápido, lo cual no sucede en todos lados si te sentás afuera."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "La pizza es un 8 (nada mal). La atención es un tanto... atolondrada. Las mozas suelen tener buena onda, pero nunca sabés quién corno te atiende porque viene siempre una moza distinta a la mesa; incluso a veces se equivocan en los pedidos. En una oportunidad me llevé a casa media pizza y cuando llego me desayuno que me dieron la de otro cliente... y desprolijidades de ese estilo. La ambientación está bien dentro del rubro Pizzería. IMPORTANTE: la música por momentos es pianta-clientes, no sólo por el volumen sino por el estilo rock-chabón-quema-cabeza..."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maxote66", 
      "text": "Comer afuera con vista a Osaka es medianamente agradable. La pizza zafa...la sirven bien caliente y la masa suele estar bien cocida, pero la mozzarella tiene un gusto medio plástico que no te termina de cerrar. En cuanto al personal, son generalmente chicas muy lindas, un regalo para la vista, y hacen bien su trabajo. El ambiente es como demasiado informal...el interior es desabrido, no hay un patrón mínimo de deco y cerca del horno hace bastante calor, además los repartidores, el personal de barra y los mozos suelen acodarse a charlar entre ellos, lo que le quita atmósfera a cualquier comida."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "neurocirujano", 
      "text": "La pizza es buena, hay mucho mejores. La atencion es pesima y el lugar le falta decoracion."
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Roro07", 
      "text": "Me encanta la pizza de romario pero no hay ni uno solo donde te atiendan bien!!! la anteultima vez la mesera no nos atendia por que estaba jugando a las cartas en otra mesa con el cocinero y otras meseras, volvi a ir ayer y la musica era insoportable!! cumbia villera en pleno palerno cuando estas pagando como $40 una pizza chica, la faina ni la pedimos por que jamas se acuerdan de traertela."
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Baunu", 
      "text": "Tiene fama de la mejor pizza.. Para mi safa.. Es muy rica!! Pero no es la mejor..  Para ir con amigos a tomar una cerveza y comer esta genial!!"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MaxPower", 
      "text": "Bueno...la verdad rica la pizza, pero me parece un descaro pagar 48 pesos una pizza CHICA de jamon y morrones...Al ver el precio imagine los mejores ingredientes del mercado, pero, oh sorpresa, el jamon no era rico, y las aceitunas eran de tercera cosecha (chiquititas y duras)...Creo que le quedo la fama al lugar, pero solo la fama. Una pena, no vuelvo mas."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "la pizza es muy buena y totakmente recomendable. En lo que respecta al servicio estuvimos sentados un buen rato antes que alguien nos atienda y eso que había poca gente. \r\nEl ambiente en el interior del local es tan caluroso por el horno que solo en las mesas mas alejadas es tolerable, suerte que tienen mesas en la vereda."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "paolaandrea", 
      "text": "el lugar es agradable, la terraza tambien esta bien , pero el ambiente es DESASTROSO! La musica esta tan alta que practicamente hay que GRITAR para poder oir y hacerse oir. No vuelvo mas, solo sera para delivery. Una pena porque el lugar es muy lindo y aca les falta publicar el que esta en Gurruchaga y Gorriti."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "La pizza muy buena, el lugar es simple con mucho pero mucho ruido para hablar. Precios accesibles.\r\nAtención buena, nada fuera de lo normal."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matiasnesi", 
      "text": "Tardan un poco en atender, y la ensalada de rúcula, panceta y parmesano deja mucho que desear."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebastros", 
      "text": "Me encanta Romario. Pero por favor: la cerveza tiene que estar fríiiiaaa!!!!!  La sirven tibiecita muchachos. Cuando voy pido gaseosa, que caliente no es tan mala."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Miguerey", 
      "text": "La pizza es rica pero según la moza que te toque podés estar 1 hora más de lo que querías, hay algunas muuuuuuy lentas. El precio normal y el lugar medio apretado."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solsol", 
      "text": "Vamos muy seguido, es barato y las pizzas y empanadas son buenas.\r\nRecomiendo las mesas de afuera y la pizza de muzzarela con rúcula: ¡Riquísima! Para comer barato y bien es una de las mejores opciones."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andycook", 
      "text": "Buena pizza y mejores empanadas. \r\nEl servicio es demasiado informal."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GustavoG", 
      "text": "Es ideal para ir con amigos. La cerveza es barata y la pizza es bastante buena. Si vas de noche, ponen rock and roll un poco fuerte, pero le da un toque jovial."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leticiaquirque", 
      "text": "Nuevamente recomiendo este lugar. MUY buena pizza. Llegamos tarde y nos atendieron de 10! EXCELENTE relacion precio/calidad!! por $35 Pizza y cerveza y me llené! decididamente lo recomiendo."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flope7", 
      "text": "A mi me encanta la pizza de Romario, se nota que todos los ingredientes son de excelente calidad (por ejemplo, en una pizza cuatro quesos uno puede distinguir que están presentes todas las variedades, no ponen más de muzzarella y de mala calidad para abaratar los costos). Suelo ir a este local en particular porque es bastante grande, comparándolo con el de las cañitas (es pequeño y siempre hay que esperar). Los días de semana, uno puede comer tranquilo, sin demoras. La atención es normal... Insisto, trato de no ir en días u horarios complicados. Para dos personas, con dos pizzas chicas basta y sobra. Muy recomendable."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oleo37", 
      "text": "para matar el antojo de comer pizza, para mí es de los lugares más ricos!!! lo único malo es que entraba mucho frío!!! cenamos con las camperas de invierno puestas!!!!!"
    }
  ]
}