{
  "malos": [
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nadal", 
      "text": "El lugar es amplio, bonito y tranquilo, a pesar de estar lleno no lo note ruidoso. La atención de los mozos me pareció buena. La relacion precio-calidad es mala. Los platos son caros y las porciones pequeñas. Pedimos rabas y tortillas y estaban apenas bien. Luego pedimos paella, que era un arroz ensopado, sin gusto. Increible que usen arroz parbolizado y que recalquen que usan Gallo Oro! Me imagino que lo deben hervir a la mañana y luego mezclar en los distintos platos. La peor paella que he comido en mi vida."
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CaritoA", 
      "text": "la verdad es como muy acartonado todo, lo peor me parecio que no tuvieran ni linea Coca ni linea Pepsi, no podes tener como única opción la línea Cunnington! \r\nlas rabas estaban ricas y la paella bastante bien, el flan maso, la carne en teoría a la parrilla la pasan por aceite...y las papas hervidas se ve que las hierven la nioche anterior..pasadas de agua"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ROMINAC", 
      "text": "Fui en tres oportunidades diferentes: en pareja, o en familia. Ninguna vez fue rescatable ni la atencion ni la calidad de la comida. Suficiente para saber que no lo recomiendo a nadie y no vuelvo mas.\r\nLa tortilla y el lomo estaban crudos, la milanesa era diminuta, y el menu light de calamares y pulpo grillado con verduras era un desastre. No vale la pena mencionar que fuimos con reserva, aclaramos que iba una persona en silla de ruedas, y el mozo nunca se adaptó..."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "La cantidad de público que concurre me desconcierta. Todo el salón lleno y gente esperando, y no llego a entender cuál es el motivo, ya que la comida no es para nada destacable, la atención es bastante floja y el ambiente es ruidoso, con mesas pequeñas y nada confortable. No volvería."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ogayol", 
      "text": "comida regular a mala, pedimos paella y casi no tenia mariscos, \r\nel arroz era parabolizado (no se pasa) en lugar de ser el que corresponde, de entrada pedimos jamon crudo y el mismo no\r\nparecía de calidad (muy salado) y la paella no estaba cocida con azafran\r\nsino con curry"
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "El lugar es agradable (alejados de la fría puerta de entrada) y el servicio atento, (nos renovó la panera y calentó el pan.) Pedimos rabas (buenas) y tortilla La Rioja (resulto muy salada.) Lo que fue una completa desilusión fue la paella (dos, para colmo!; ) nos resultó insípida, sosa, no tenía azafrán (ni siquiera pimentón,) ni (suficiente?) ajo, sal, o pimienta; el arroz tenía mucho liquido (asopado) hasta estaba aguada!; dejamos la mitad. Los precios más bien altos (especialmente para la calidad servida.) No nos gustó y no creo que volvamos."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JUANSIVARITA", 
      "text": "No tuvimos una buena recepcion, tabla de mar  muy aceitosa,pediensalada que no vino nunca,despues anule,callos a la madrileña,tenian abundancia de papas y zanahorias ..???,la receta clasica española no lleva papas y muy poca zanahoria,,sin condimento tuve que pedir pimenton ..me lo cambiaron  la otra porcion igual con papas y zanahorias pero  cortadas mas chicas,igual de  desabrido,hice reclamo a moza y ...???nadie se intereso por mi reclamo sector izquierdo del salon atendido por un solo mozo y a veces por una  moza..  ¿ quien se interesa por las franquicias...?"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marialdepalermo", 
      "text": "Todavia no entiendo como trabajan , es carisimo , malo, mal atendido, y muy mala calidad"
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "milybach", 
      "text": "HORRIBLE!!! Nos hicieron esperar una hora ( a las 21.30 de un mie) para darnos una mesa. La paella estaba mal hecha, todo hervido por separado y muy caldosa. Una vergüenza para un bodegón español! La mesera, dentro de todo bien, pero la milanesa con fritas, espantosas! Y los calamaretis más grandes q ví en mi vida, calamares, bah."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "suelen", 
      "text": "Fui con un grupo de amigos y a ninguno le gustó."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "dadecab", 
      "text": "Fuimos a cenar 7 hombres. 5 pedimos pacú por recomendación del mozo. Aclaro que somos nadadores y viajamos con frecuencia por Entre Ríos y Santa Fé, diagamos que en pescados de río la tenemos clara. Los pacúes mal desespinados, gusto a barro, imposibles de comer. A eso le agregamos una tortilla a la española, muy floja, rabas, estaban buenas y calamaretis a la leonesa.... ahí, 5 postres, 2 bot. de vino (55 c/u) y 6 aguas, por persona $150 (propina incl.). Conclusión, caro y malo."
    }, 
    {
      "date": "9 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "VOLTA", 
      "text": "Tuvimos que esperar una barbaridad, las mesas muy pegadas, la comida ahi no mucho para pretender,el mozo bastante olvidadizo ,llevate un megafono para hablar,sumamente ruidoso. No volvere."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marianete", 
      "text": "Arrancó con un razonable precio-calidad.  Ahora es muy caro para la calidad de comidas que realizan.  Fui varias veces y la calidad varía tirando a mala poco a poco.  No vuelvo, y eso que vivo a 100 mts."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Spike03", 
      "text": "La comida es mediocre, comi cazuela de mariscos escasa y mas parecida a una sopa de mariscos. La atencion de los mozos muy mala, hicimos un pedido de cornalitos que jamas llego. De las cervezas publiicadas en la carta tienen una sola. Ah, la mesa se movia y tuvieron que ponerle un carton abajo; no solo eso, los platos tambien se movían!! No es broma. No lo recomiendo."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Elgabo5002", 
      "text": "Muchísima gente, con las mesas muy encimadas, lo que saca cualquier atisbo de privacidad. La cena, nada fuera de lo común y la atención pareciera ser que pocos mozos para tanta gente, ya que tardan mucho en atender."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "XABIERKUKKA", 
      "text": "Se dice especializado en pescados, mariscos y comida española, pero en los tres rubros fallan sus menus. Los pescados parecen cocinados de la misma forma, lo mismo que una tabla de mar escasa, con el mismo sabor las rabas que los cornalitos que unos diminutos rebozados de merluza. Hace tres meses la Tabla de mar - y las raciones- eran más grandes. Ahora te intentan convencer de que no y tu ves que te sirven casi la mitad que antes. Conclusión: comes peor y menos."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pepetru", 
      "text": "Fui con mi familia el 18/2 a la sucursal de Costa Rica, es lamentable que un lugar donde se comia bien haya bajado tanto su calidad, eso si los precios estan bastante actuales (caros por supuesto), la tradicional tabla de mar es apenas una bandejita y las tortillas sin palabras. Realmente una pena, ojalá cambien."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "vinbruns", 
      "text": "Fuimos con mi mujer con un cupón. Ya conocíamos el de viamonte por lo que teníamos muchas expectativas. La espera fue de una hora, lo que promocionaba el cupón no se cumplió ya que era una picada la robla, y nos trajeron una versión reducida en cantidad y con productos faltantes: 2 cornalitos, 1 calamareti, 8 rabas y tres pedacitos de pescado. Faltaba el mondongo, el jamón crudo (y jamón no se puede decir que les falta, están colgados en todo el restaurante) solo una pequeña porción de tortilla. La atención del mozo... indiferente, muy descuidada."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lolo2012", 
      "text": "Primera y ultima vez. Vivo a media cuadra, y fui con muchas expectativas pues el lugar esta lleno todos los días.  El servicio fue malo, la moza desbordada de trabajo  y olvidadiza. La porción de rabas ($70) pequeña y pura fritanga. La paella (porción para dos $120) pequeña y sin sabor a nada (parecía un guisito de arroz) Los postres pesima calidad (la isla flotante con sabayon, en lugar de  sabayon era yema batida cruda).En general muy caro, mal la cocina, mal la atención. Para no volver, para no recomendar."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pilotocivil", 
      "text": "Atencion voluntariosa no eficiente. Tiempos de espera interminables, desmerecen  la comida, nada de otro mundo, una fritanga de pescados muy  homogenea todo tenia el el mismo sabor.Nada que ver con la Robla de los 90.Lamentable.El problema es tecnico no estrategico, ojala se den  cuenta quienes dirigen...."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "HernanH", 
      "text": "Una inversión significativa en el inmueble y la decoración pero parece que olvidaron prestar atención a la comida y al servicio. Uno entendería que la paella aquí debería ser la especialidad, pero la verdad es que no... es insípida. La atención de los mozos es floja y errática. Los precios son altos y no valen la pena. Claramente no lo recomiendo."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bolili", 
      "text": "Mala la atención, es que el personal parece estar desbordado, creo que hay muchas mesas y pocos empleados, la comida nada del otro mundo, las rabas buenas. Hay otros restaurantes de pescados y mariscos muy superiores, no volveré"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fritzler87", 
      "text": "Fui por segunda vez y el lugar me pareció feo. La primera vez tenían manteles de papel, mozos desatentos, peleadores y maleducados y en vez de un plato de rabas trajeron uno de calamerettis. La segunda vez fuimos toda una familia a una mesa larga, donde no había manteles de papel, pero el mozo corto el desabrido cochinillo con un plato (??), no trajo el vino ordenado ni tenia las cervezas prometidas en la carta. Mala experiencia."
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Romipaola79", 
      "text": "El aire acondicionado no era suficiente, nos cambiamos 2 veces de mesa, y si no era por la cercanía del horno, era por las luces fuertes, pero nos morimos de calor. No lo recomiendo para ir en grupos muy grandes.\r\nLas rabas carisimas, no muy grande la porcion y re comunes.\r\nLas tortillas muy buenas, muchas variedad, aunque nos trajeron lo que ellos quisieron.\r\nLa picada de mar era un amontonamiento de fritangas, todo con el mismo gusto"
    }, 
    {
      "date": "7 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nuchi", 
      "text": "Fui a conocer el local de Palermo ya que había ido en otro momento  al de Viamonte. Si dicen hacer comida española, estuvo muy lejos de el pulpo y de la tortilla , que sin preguntarme si la quería ?babé? la trajeron directamente cruda. No voy a intentar nuevamente."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gracefb", 
      "text": "Las rabas estaban gomosas y aceitosas, el plato principal era una cazuela de 5 pescados desagradable visualmente, ensopado en salsa blanca y lleno de espinas. Las mozas atendieron con celeridad y cordialmente."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "worldex", 
      "text": "Es la segunda vez que voy a este lugar y las dos experiencias fueron iguales. El lugar esta muy bueno, amplio y no es tan ruidoso como aparenta con el salon completo. La atención es muy buena. La deuda... la comida, una \"picada de mar\" que es mix de frituras, en ambas oportunidades resultó muy aceitoso no estaba bien hecho. Pedi tambien una paella, falta de sabor a paella por completo, se podria definir como un buen arroz con mariscos porque la cantidad de \"frutos de mar\" es muy buena y variada, pero para nada tiene sabor a paella. Tiene que mejorar"
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tttttt", 
      "text": "No me gusto la comida, solo es, los mozos le ponen onda, pero a mi la comida no me gusto para nada."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marchelone", 
      "text": "El lugar y los mozos muy lindo, pero es lo unico. La comida deja mucho que desear. Las rabas zafaron, pero el jamon crudo tenia un olor horrible y no lo comi. La tortilla quemada. Regalado es caro, no vuelvo mas."
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "Ante todo, el local es enorme, hace rato que no veo un restaurante tan grande. Eso, que puede ser beneficioso a la hora de tener cierta comodidad para comer tiene una contra: estuve en el entrepiso y el mozo (con oficio) se \"olvidó\" de nosotros en un par de ocasiones. Por otra parte, es discutible el concepto que tienen en la cocina del adjetivo \"mediano\" ya que la tortilla mediana es notablemente chica. Más allá de eso, el pescado fue muy fresco y sabroso y la natilla estuvo bien. No me mató (y los precios no ayudan mucho)... pero es un lugar para tener en carpeta, que suele cumplir."
    }, 
    {
      "date": "27 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marmore", 
      "text": "Creo que un restaurant que se precie de tal debe tener todas las líneas de gaseosas y no exclusivamente la lína Cunnington. La especialidad de la casa: paella, insulsa. Y $ 13 por servicio de mesa para una panera con paté no me parece."
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "El mismo local que antes ocupaba otro restaurante, le cambiaron toda la decoración y es muy feo, supo ser muy lindo. Aparte de eso, fuimos con un cupon y comimos una muy digna paella, con muchos mariscos.\r\nAtención normal. Nada para destacar."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "HugoB", 
      "text": "Fui con un Baucher de CLUB CUPON ( $100) PAELA PARA 2 con  gaseosa o copa de Vino , postre y cafe. De entrada NO fue buena la atención cuando vieron que traia un Baucher evidencia de VALE + efectivo que baucher, PAELLA faltaban elementos probé MEJORES, escasa para 2, postre dieron 1 para compartir (ratas) , CAFE: NO m lo dieron, vale el LUGAR x HISTORIA y ARQUITECTURA, solo x eso."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ozzy", 
      "text": "Fui con un cupón. Llame 6 veces para reservar y NUNCA había lugar. Finalmente fui de prepo y estaba completamente vacío!\nEl mozo, un pesado total. Nos quería meter mas bebidas, entradas, postres. Muy cargoso y de falsa simpatía. \nLa comida estaba bien, pero nada espectacular. No vuelvo ni loco."
    }, 
    {
      "date": "30 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "charlyxi", 
      "text": "Mucha gente, aunque la atención es esmerada. la comida si bien no esta mal es normal. hubo un error en la cuenta. hay que revisarla."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "madame", 
      "text": "Solia ir a las sucursales del centro y la que esta cerca de San Telmo. Las ultimas visitas no fueron muy satisfactorias, asi que no regrese hasta hace un par de meses. Con una promocion me acerque a esta de la calle Costa Rica y me sorprendio gratamente.\r\n \r\nExcelente la comida, atencion profesional atenta a las necesidades del comensal. Consejos adecuados y muy utiles -te recuerdan si tenes alguna tarjeta de descuento-, te recomiendan sobre los platos.\r\n \r\nLas dos veces nos sobro comida y nos la envolvieron sin ningun problema -es mas la primera vez nos lo ofrecio el mismo mozo.\r\n \r\nCobran el servicio de mesa un poco elevado, pero la panera y su acompañamiento valen la pena, cuando en otros lugares te lo cobran y no te dan ningun servicio extra.\r\n \r\nLa picada -fritura- de pescados y mariscos muy buena y abundante. La paella tiene una version economica que no le envidia nada a la comun. Mi plato preferido es el pescado a la plancha, esta vez fue una brotola, con papas naturales y aceite de oliva. muy bueno.\r\n \r\nEl lugar es atractivo y comodo.No se pierdan de ver el pozo del aljibe.\r\n \r\nSe puede estacionar facilmente en la zona. \r\nBueno para: Ir con amigos, Reuniones de negocios\r\n\r\n\r\nConsejo: Si son amantes del cafe, no se lo pierdan es excelente. Especialmente el que viene con un bonus: el carajillo (y ole)"
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ropicado", 
      "text": "Muy bueno. Excelente la tortilla. La atención es lo mas flojo del lugar. Se come bien...pero no puede tener esa gaseosas de cuarta categoria"
    }, 
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Verk", 
      "text": "El lugar es lindo y la atencion es muy buena. Fuimos con el descuento de guia oleo y sin problemas.\r\nLas rabas estuvieron muy bien, pero el resto de la comida (cazuela de pescado) no me parecio muy rica. La porcion de isla flotante con sambayon es enorme y esta muy buena!\r\nUn detalle: la gaseosa...\r\nNo me parece que es un lugar para volver..."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pituso", 
      "text": "cenamos anoche, 4 personas tabla de mar para 4 (calamaretis, rabas, cornalitos+ pescado frito + tortilla de palas + 3 cazuelitas con chorizo pumarola, callos y lentejas) buena como entrada, los callos espectaculares asi que fue pedido un plato + 2 filet de merluza a la romana con 2 vinos 3 postres y 3 cafes + 2 h2o. Comida rica y MUY sustanciosa"
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JayJerman", 
      "text": "Muy buena atención, porciones buenas y abundantes."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LAPACHA", 
      "text": "Fuimos con un par de amigas. la comida estuvo bien, abundante. El pescado tenia muchas espinas. El lugar es MUY ruidoso, hay que forzar mucho la voz para que te escuche la persona que tenes al lado. Gastamos $120 (con propina incluida) por persona. Hay que hacer reserva, sino vas a tener que esperar bastante."
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maosho", 
      "text": "La verdad que con los precios que tienen se zarpan pero lo que mas me llamo la atencion el servicio de mesa $ 12 nunca mas piso ese lugar eramos 8 personas nos sacaron $ 96 de servicio de mesa ni hablar que los precios estan infladisimos y la calidad deja mucho que desear, se lo recomiendo a todos mis enemigos."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gise27", 
      "text": "Fuimos con amigos, eramos 10, muy buena atención, los platos deliciosos y abundantes. Destaco la llegada similtánea de los platos y los postres también!!"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "laukosta", 
      "text": "Un muy buen lugar para ir con amigos y para compartir varios platos. Fuimos con tres amigas y pedimos rabas, tortilla catalana, paella y cazuela de mariscos. Todo en media porción y sobró.\r\nOjo con la tortilla, es muy rica, pero para los que no les gusta muy babé vale aclarar al mozo de antemano."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leitooooooo", 
      "text": "Fui a comer el sabado a la noche por primera vez  un lugar precioso , tineen un aljibe que vi cuando iva al baño me asusto un poco  . Las rabas riquisimas , el segundo plato demoro un poco pero valio la pena"
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "zgz2012", 
      "text": "Un buen servicio y sobretodo una comida rica, el lugar es increible, el mozo que nos atendio fue muy atento, para entrar nos toco esperar un poco pero merecio la pena, seguro volvemos."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mauritum", 
      "text": "LA comida es buena, Las porciones son abundantes, y los precios estan muy bien, mas con el descuento de club la nacion, la carta de vinos esta bien, y con precios acordes. lo que falla un poco es la atencion, ya que hay mucha gente, pero los mozos le ponen buena onda. es un ambiente de cantina muy lleno de gente, ideal para ir con amigos, no para ir en pareja, lo recomiendo y volvere."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Guisan", 
      "text": "Fuimos el año pasado cuando inauguro y nos gusto mucho, pero volvimos en marzo y es impresionante lo que decayo, los mozos fueron remplazados por chicos que anotan hasta el pan y el mobiliario esta destruido en tan solo 5 meses. la cocina es buena pero el resto deja mucho que desear. ademas esta re caro-"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "darunoe", 
      "text": "el lugar es amplio,pero la atencion muy mala ya que nos toco una chica que antes te ubicaba.su atencion fue muy mala ordinaria y muy mal predispuesta pensamos que era por que hay muchas mesas,pero la verdad se la pasaba hablando con otras meseras.le pedimos si podia calentar la tortilla y se molesto.no sesi volveremos a ir.lo peor se lo voy a hacer llegar al dueño,ya que mi novia se quedo muy enojada con la moza por su desuvicacion asi mi."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aguila985", 
      "text": "Fuimos con amigos, algunos platos los compartimos, paella de la casa especial, buen vino, muy recomendable volveré a ir."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laurimagda", 
      "text": "Fuimos con mi familia, eramos 5. El ambiente es muy agradable, los espacios amplios, la comida muy cara, pedimos 3 entradas para compartir, 5 platos sencillos, no comimos postre y solo tomamos agua y gastamos $580, mas propina, que el mozo no se merecia, fue mala su atencion, se quejaba de subir las escaleras, se molesto que le pediamos las entradas y los platos juntos, se metia en nuestra conversacion quejandose de este pais, que no pensaba quedarse aca, etc. Una lastima, fuimos por la publicidad en radio que destacan la atencion. Se equivocan."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Clau67", 
      "text": "Fui con un grupo de amigas. Buena la recepción, pero el resto un desastre. Muchísimo calor, con aire insuficiente. Al solicitar que modifiquen la temperatura, nos contestaron que estaba al máximo. Pedimos una tabla de mar de entrada y una cazuela de mariscos como plato principal. La entrada demoró mas de media hora y el plato principal nunca llegó. La atención de la moza dejó mucho que desear. Los precios, carisimos para la atención brindada. Dudo que regrese"
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ElManso", 
      "text": "Fuimos un miercoles SIN reserva, alrededor de las 20.30 horas. El lugar y su decoracion quedan a mitad de camino entre el bodegon gallego y lo \"cool\" de un restaraunt de Palermo. El mozo que nos toco a nosotros fue particularmente lento y distraido (no note lo mismo del resto, y muy bien la persona de la rececpion, muy atento). La comida es rica, buena relacion precio calidad, algunos platos son abundantes, pero todos los platos nos llegaron frios...helados. Ademas no le gusto mucho al mozo que compartieramos 2 platos entre 3 personas. 30 munutos para traer la cuenta. Creo que no voy a volver."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "QueenAnita", 
      "text": "El menú es variado y los precios están muy bien en relación con la calidad de la comida. La atención del mozo fue impecable, nos advirtió que estábamos pidiendo demasiada comida y nos recomendó alternativas. Para tener en cuenta: sólo toman reservas hasta las 21hs."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FLAKY2011", 
      "text": "lindo lugar, amplio y bien ambientado. la comida buena sin ser nada de otro mundo. el mozo excelente!, nada barato."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el gato", 
      "text": "muy recomendable"
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Floripondias", 
      "text": "Era el cumple de mi papá y reservó acá. Cuando leí las críticas me preocupé. Nos dieron una mesa en el entrepiso, ubicación tranqui, de entrada rabas y jamón crudo muy ricos, con 4 platos comimos 5 y sobró, la cazuela increíble, pacú bueno, y tortilla deliciosa. De postre natilla, también muy rica. Contra lo que esperaba, muy buena calidad, sobre todo teniendo en cuenta el precio. Y con Club La Nación 20% de descuento. La atención amable, correcta sin exceso. Yo recomiendo."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "boe306", 
      "text": "Llegamos con mi señora y mi bebe de casualidad. Eran las 3 de la tarde, muertos de hambre y nos mandamos porque no daba otra. Sin embargo fue uno de los mejores lugares donde comimos. Atención excelente. Seguro volvemos."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maosho", 
      "text": "Esta en la otra cuadra de mi casa decidimos ir estaba lleno, la atencion era lenta, la comida estubo bien, pero deben mejorar mucho con la calidez y calidad hacia los clientes."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "oktubrerojo", 
      "text": "Si bien los mozos parecen de oficio, quien los organiza y manda no tiene NI IDEA . Platos, copas y cuchillos usados siguieron en un costado de la mesa. Con un plato de canto cortaron un cochinillo a 20 cm. mio manchándome la camisa y el pantalón. Pretendí reservar para otro día una mesa p/30 personas, el mozo le avisó 3 veces a una  encargada quién nunca vino. Organicensé..."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "El restaurante estuvo colmado, la noche de 21 de Sep y nos toco el entrepiso (sin aire acondicionado, ojo en verano). Las rabas $30 (1/2 porcion) estaban gustosas+un poco aceitosas y la porcion no muy grande.El pechito de cerdo (42) con huevo frito y papas fritas (blanditas) ni fu ni fa. La cazuela de mariscos (65) fue una decente  porcion, pero sin sal! (lo mismo el poquito de arroz amarillo que acompaña.) Panera de filetes de pan pita tibio. Vino de la casa a $22., otros desde $39.Servicio fue lento y la cuenta tambien (quizas la cantidad de gente?) y se equivocaron en la cuenta. Volver???"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bakaco", 
      "text": "1/2 Tabla de mar y ensalada completa comen 2"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NormaIsabel", 
      "text": "Genial!\r\nmuy buena atención , comida riquísima, ambiente agradable y familiar el domingo al mediodía.\r\nel bono de descuento  me fue aceptado sin ningún problema . (cobran servicio de mesa)"
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JUANAMUJICA", 
      "text": "Fui a Almorzar y es excelente, la comida 10 puntos! y la atencion tambien!! lo recomiendo 100%. los precios normales, la paella increibleeeeeeeeee"
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ceciliacurri", 
      "text": "Muy lindo lugar. La atencion es muy buena y la comida muy abundante. Pedimos 2 platos para compartir, paella pequeña y tortilla pequeña y quedamos muy satisfechos. Con el descuento de clubLN es mas que razonable. Volveria a probar el resto de la carta."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andres01234", 
      "text": "La atención fue muy amable y las rabas estaban muy ricas"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "taz52", 
      "text": "Fuimos con Reserva. Ambiente agradable, un poco bullicioso al llenarse totalmente. Atenciòn esmerada. Fuimos atendidos en tiempo y forma. Los platos que solicitamos llegaron sin tardanza alguna y resultaron exquisitos, con productos frescos. Lugar altamente recomendable. Volveremos seguro."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JALEIV", 
      "text": "Fuimos por primera vez hace un mes y medio, de ahi que repetimos cuando podemos. Estamos enamorados de la variedad de tortillas.\r\nBuen ambiente, Buen clima.\r\nMuy recomendable y buen precio."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "urodita", 
      "text": "Fui con amigos, no conocia, me encanto y la pasamos bomba!!"
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andi86", 
      "text": "El lugar es lindo, decorado miscelaneamente, la comida es sabrosa, pero un poco cara. Tiene una gran variedad de platos con frutos de mar y comida española. Tuvimos una hora de espera, con una muy mala recepción y mala voluntad para atendernos. El mozo un poco acelerado, rompió una copa en nuestra mesa. Los precios me parecieron excesivamente caros para el ambiente y la comida que servian. El lugar tiene demasiadas mesas y en el mismo estar, parece un mundo de gente. Tiene dos algibes antiguos, muy lindos para ver."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SebaMastropiero", 
      "text": "Muy recomendable; especialmente las tortillas y la variedad de pescados. Además barato para lo que ofrecen. Fui para un aniversario y no nos defraudó y lograron que un comienzo tenso (por una rigidez exagerada con el horario de la reserva) terminará siendo un gran noche. Muy rica la natilla también..."
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lalvarez", 
      "text": "Comimos una cazuela de mariscos espectacular y a buen precio. La atención muy cordial. Preguntá por el mozo Oscar, diez puntos!!"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "freyac", 
      "text": "Gente la comida de puta madre como dice la publicidad , los mozos te atienden de primera , solo una critica les voy hacer traten de poner mas extractores porque uno sale con olor en la ropa , pero el ambiente es buenisimo, aunque estaba lleno no habia bullicio .Super"
    }
  ]
}