{
  "malos": [
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "viajertano", 
      "text": "No da. Todos los puntos equivocados, carne mas o menos. hay que rescatar los precios bajos, de la comida como del vino, y la atenciòn amable. Los postres, OK. Pero la carne no da, y en una parrilla uno que busca?"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Javierban", 
      "text": "La atencion nos parecio buena, fuimos con un cupon que compramos en PezUrbano, nos dieron una parrilada para dos personas, que si es la misma que ahi te cobran $125 sinceramente no los valen, al margen de la cantidad de la misma, el vacio estaba seco y quemado, el pollo parecia de juguete, el asado pura grasa y crudo, la verdad un horror, lo unico rescatable como ya mnecione fue la atencion del mozo Ignacio. (COINCIDO EXACTAMENTE CON ESTE USUARIO). ME TUVE QUE LLENAR CON LAS PAPAS FRITAS, UNA PORQUERIA."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "njarisio", 
      "text": "La atencion nos parecio buena, fuimos con un cupon que compramos en PezUrbano, nos dieron una parrilada para dos personas, que si es la misma que ahi te cobran $125 sinceramente no los valen, al margen de la cantidad de la misma, el vacio estaba seco y quemado, el pollo parecia de juguete, el asado pura grasa y crudo, la verdad un horror, lo unico rescatable como ya mnecione fue la atencion del mozo Ignacio."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jbarrios", 
      "text": "Fui ayer al mediodía. Lo primero que hicieron es traer el pan con algo para untar que era evidente que ya otra mesa lo había usado. La carta tardo varios minutos en llegar. Pedimos un vacio con guarnición de ensalada que supuesta mente venia con queso parmesano, nadaba en aceite y la temperatura de la ensalada era tibia. La carne nunca preguntaron el termino, independientemente de este detalle, la parrilla es olvidable."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ElVisitador", 
      "text": "Fuimos con cupon por parrilla para 2(menos mal).Al comienzo todo barbaro hasta que nos dimos cuenta que todos los que llegaron despues estaban comiendo menos nosotros(se olvidaron-pidieron disculpas),La parrilita pobrisima y recalentada, la pedi sin riñones y vinieron igual. El mozo se llevo la panera porque me ofrecio mas pan y no volvio mas!!Al abonar (vino y agua), no me traian el vuelto:se olvidaron!!Reclame y me traen el cambio de $50 y yo abone con $100!!. Una pena porque los precios y el lugar no estan mal"
    }
  ], 
  "buenos": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PISCIS65", 
      "text": "Muy bueno el bife de chorizo. tierno y en su punto, muy abundante el plato viene con papas fritas dos huevos fritos y morrones. da para compartirlo. Ademas pedimos una taba de achuras, y todo eso para dos fue mucho. Lo acompañamos con un malbec Las Moras, y no estuvo nada mal. El ambiente: bien de parrilla, informal.  La atencion, aceptable."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "benit", 
      "text": "Aprovechamos el descuento Clarin 365 (30%) \r\nMuy bueno."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anibal1984", 
      "text": "Todo muy bien. El precio es bajo para lo que es la zona, y la calidad es muy buena. La atención es muy buena también."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El lugar es pequeño y los cortes de carne están ben, pero la atención es lenta y desatenta.. Fuimos cuatro personas; pedimos achuras, provoleta, entraña, bondiola, asado y ensalada. Todo tardó muchísimo pero además al traer el pedido,  cambiaron sin consultar,  el asado por colita de cuadril.  A pesar de los reclamos, la ensalada nunca llegó. Los precios no son altos,  Falta experiencia en el personal."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "damianoliva", 
      "text": "Buen ambiente - Excelente la atención del mesero y la mesera - Si bien la chica tenía menos experiencia se notaba que quería atender bien, sabía muy poco de vinos y la carta es medio pobre - Preguntaron el punto de la carne - La parrillada, las papas fritas y la ensalada con hongos tenían muy buen sabor - He comido mejores parrilladas pero esta estaba buena"
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ladylapen", 
      "text": "Fui con amigas. Pedimos la parrilla para 4. No era abundante realmente, nos quedo un poco justa. La carne debo decir que era buena aunq poca (mucha achura). La atención cordial. La ensalada de la huerta riquisima. EL precio fue bueno pero porque fuimos con club la nacion con 40%, sino es un poco caro. El ambiente agradable!"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dbors86", 
      "text": "muy lindo el lugar, la atencion super cordial y la comida abundante, fuimos con un cupon de descuento y cumplieron con todo lo estipulado! super recomendable! tienen una terraza muy linda! muy agradable"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gris2201", 
      "text": "La parrillada para dos personas, tiene la mitad de las cosas que dice  la carta, faltaba bondiola, pollo, y la atención desorganizada.\r\nel lugar esta bueno"
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pitufo32", 
      "text": "Fui a festejar mi cumpleaños y la verdad todo estuvo bárbaro. Desde la atención hasta la comida. Hasta tuvieron el detalle de darme una porción de brownie con helado por mi festejo. 100% recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ruben1212", 
      "text": "fui a comer con amigos,muy buen lugar,la comida es excelente,lo recomiendo."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luckystar", 
      "text": "Fui a almorzar con mi novio y comimos una parrillada para 2 que estuvo delicioso.  Buena calidad de la carne, muy buena atención y ambiente tranquilo para pasar una linda velada con amigos/pareja. Muy recomendable!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NataliaMM", 
      "text": "Excelente atención y calidad. Super recomendable!"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabi08octubre", 
      "text": "Excelente la comida y atención!!! un lugar ameno para disfrutar con amistades!! familia!! un espacio que invita compartir !!!!"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nacho86", 
      "text": "Fui el Viernes con mi novia y la verdad que comimos muy bien. Los precios son bajos y las porciones abundantes. Volvere."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FranySofi", 
      "text": "Fuimos a cenar un Viernes a la noche. La comida fue excelente, la atención muy buena y el lugar muy lindo y acogedor."
    }
  ]
}