{
  "malos": [
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "EvaristoCarriego", 
      "text": "El cupón prometía tapeo libre de, entre otros: fiambres, bruschetas, aros de cebolla, calamares, cornalitos, mejillones, terrinas de trucha, salmón o pollo.  No había nada, nada de todo eso. Nos dieron tapeo libre de osobuco, ensalada César, brochette de chorizo, tortilla de papas y otras tapas menos ricas y menos elaboradas. La excusa \"ofrecemos un tapeo distinto cada día para que sea variado\". Ni el chorizo ni la tortilla  estaban bien. Encima me quisieron cancelar la reserva ya confirmada cuando les dije que era con Groupon.\r\nEl lugar es lindo pero si quieren ir con cupón de tapeo libre, NO."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "meidele", 
      "text": "sin penas ni glorias, atienden moderadamente bien y la comida es una mala imitacion del antiguo copetín porteño. Platos que deberían estar mas calientes no lo estaban, pulpo y calamares reduros, y de remate un postre con salsa chicle de chocolate. Muy bueno el pan. La bebida se pagaba aparte, ya que fuimos por un cupon."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luchonacho", 
      "text": "Les comento, para ser tapas, tiene que ser todo fresco, hecho en el momento... Cosa que este lugar no tiene... vienen muchas cosas recalentadas... otras cosas no... prometian tapas de mar... lo unico q habia era mejillones q no estaban buenos... La comida en gral es regular... lo bueno, es la gran cantidad de platos que uno puede probar\r\nEl ambiente es chico y no dice mucho, el barrio es tranquilo y se puede estacionar...\r\nUn solo mozo para 8 mesas... el tipo hace lo q puede...\r\nEl postre bueno...\r\nNo lo recomiendo... con un cupon si tienen ganas de probar muchos platos no es mala idea."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "anamay", 
      "text": "No puedo creer las calificaciones que leo. Fuimos con un Groupon el viernes y absolutamente todas las mesas se quejaron y hubo parejas a las que le devolvieron el dinero y en una mesa el personal empezó a gritarse con unos clientes. Las tapas no son tales, te sirven lo que quieren y en el tapeo libre que teníamos había demora de una hora entre plato y plato. De tapeo de mar que prometía, rabas, camarones, langostinos y mejillones no vimos nada. Los fiambres malos. Un plato de polenta frio, una cazuela de lentejas y unas verduras a la parrilla no son tapas. El postre lo único rico. No hay que ir."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cerminar", 
      "text": "De los peores lugares que visite en mi vida,  los platos ademas de horriblemente preparadas y peor concebidos demoraban horas en salir, dos mesas se retiraron y el resto aprovechando lo pegado que estabamos con el vecino  de mesa comentabamos  lo desastroso del lugar. \r\nUn bar de tapas?? para tener una idea entre las mismas habia por ejemplo un trozo de polenta duro, frio y con tiras de jamon por arriba, otro platito traia un especie de puchero mal cocido con un choclo, una berenjena dura y otros vegetales. Un desastre aun con lo barato que resulto gracias al grupon imposible volver"
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jesifloyd", 
      "text": "Fui con un cupón. EL lugar feo, pero bueno, siempre puede sorprender la comida. Me ofrecen la carta para elegir el tapeo, cuando me terminaron presentando en la mesa cualquier otra cosa. No me trajeron nada de lo que estaba en la variedad de tapas, no se para qué ponen eso si después te sirven lo que a ellos les parece. Mas alla de eso, incomible todo. Desde una ensalada Caesar con lechuga y un poco de parmesano barato, ah y unos croutons duros, hasta un ladrillo de polenta con un poco de queso arriba, era ¨frita¨. Como no comimos nada, nos ofrecieron fiambres."
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gringogi", 
      "text": "Creo que se puede ser bastante mas original en la elección de las tapas. Para mi gusto le faltó personalidad además del punto justo para que no diera la impresión que lo frio es sacado hace un rato del freezer y lo caliente es de ayer recalentado. La atención del mozo fue gentil pero necesita una urgente e intensiva capacitación. Cualquier semejanza con un tiramisú de postre es mera coincidencia."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alejandroestevez", 
      "text": "Fui por un groupon, donde por un precio caro, prometia 5 tipos de tapas distintos... aun sigo esperando la variedad que prometian. faltaron al menos 10 cosas de las que decia el descuento. No gusto, para nada. \r\nMe canse de comer papa, todo tenia papa..\r\nEl servicio, si bien no es malo, puede mejorar mucho. \r\nNo vuelvo."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bukama", 
      "text": "El ambiente es sumamente elemental.La atención no puedo decir que sea mala, pero tampoco es buena. La comida es exageradamente cara para lo que terminó siendo, además de estar sobrecocida (algunos de los platos). Por casi cien pesos por persona hay opciones mucho mejores. No vuelvo."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Xequi20", 
      "text": "Fuimos a desayunar con un cupon de groupon y la atención del mozo fue de mozo no me gustó... Pedimos un desayuno de tostado con lagrima y nos trajo tostadas y Cafe sin leche... El tostado y chip de jamon y queso (del cupón), el queso parecía feo... No pienso volver.\r\nLo único rescatable eran las galletas de avena y pasas de uva. \r\n\r\nPÉSIMO...."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "matiasgrilli", 
      "text": "Fuimos para merendar con un cupón y la decepción fue muy grande.\r\nEl ambiente, es chico, pero se puede decir que zafa. La atención, hasta ahí nomás. La comida...supuestamente estábamos comprando algo de 90 pesos (con el cupón salía 38) y que decir? \"Frutas frescas\" equivale a un platito con una manzana cortada en gajos. Las tapas dulces nunca llegaron. Los frapuccinos no los podíamos elegir, cuando claramente el cupón decía que si. Las medialunas lucían algo añejas. Muy simplón todo."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "matiliniers", 
      "text": "Fuimos con un cupón de descuento para merienda, que parecía excelente y salimos decepcionados, muy."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "solcito8012", 
      "text": "Fuimos con mi pareja a probar las famosas tapas ya que teníamos un cupón de descuento, y lamentablemente nos fuimos muy decepcionados. El ambiente es agradable, pero demasiado pequeño y se torna demasiado ruidoso. La atención es mala, tardan mucho en servir los platos, no están atentos a los tiempos, preguntan dos veces lo que se pide. La comida, pasada de cocción, quemada, seca. La bebida un chiste: pepsi en latita y agua mineral pequeña (menos de 500cc). Y el postre: 1 lonja de helado para compartir. Para nada recomendable."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mumuchinaaa", 
      "text": "Algunos platitos de las tapas se sentian recalentados. La comida en general no era de buena calidad (en cuanto a materia prima y formas de cocinarla), pesada, grasosa...\r\nEl ambiente que tanto halagan no se donde esta porque no lo vi.\r\nRescato si la atencion, pero no fue suficiente para salvar la comida.\r\nUna pena"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "santiago_schl", 
      "text": "Fuimos con un cupon de descuento, no conociamos la modalidad y nadie se esforzo en explicarla hasta que pasando la hora y media nos acercamos a preguntar ya que solo nos habian traido dos platos minimos y ninguno para deleitarse. El postre malo."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eduoso", 
      "text": "Fui con un amigo a degustar unas tapas y pedimos al mozo que nos recomiende cual convenia mas, nos dijo que la de la casa era muy completa, asi que pedimoes esa, nos trajo todo a destiempo y cosas que no estaban en la lista, despues nos conto que le faltaban ingredientes para completarla. Falta de comunicacion entre el personal.. Igualmente de lo que nos trajeron no habia nada que nos sorprendiera ni en presentacion ni en sabor.Una pena."
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gustavopack", 
      "text": "Es un lugar chico pero amigable, con buenos tragos. Las tapas est´n buenas, aunque podría mejorarse un poco. Buenos precios y buena onda en la atención. Un lugar para volver."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GAZ082", 
      "text": "El lugar es cálido aunque le falta un poco de decoracón. Ojo, con la tapa libre (con o sin cupón) no podés elegir que tapas querés, es a gusto del chef, así que cada tapa es una sorpresa! De las 6 tapas que llegamos (cortan cuando el cliente quiere) 3 tenían bastante vegetal (berengenas, arroz, legumbres, etc.). Todos los platos ricos y originales, pero verdurosos. Recomiendo ir por las tapas a elecciòn ya que si ves el menú y lees todas las tapas ricas que hay te morís. El postre (almendrado acaramelado) muy rico. Lugar espaciado y atención amable."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "Fui con mi cupon de descuento, cuando vi el lugar al medio dia mucho no decia y baje mis espectativas, luego de probar varias tapas y tener que decir basta , puedo decir es que es super recomendable y voy a volver seguro."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carolbat", 
      "text": "Me encanta  !!! voy muy seguido !!! Me gusta la zona, super tranquila, y la comida es muy sabrosa !!!! la variedad y presentacón de las tapas es muy original !!! y la atención es muy buena !!!"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nabucco", 
      "text": "Hace unos meses festejé mi cumpleaños en Quinto Reino y la verdad es que la onda, la atención y la comida fueron excelentes!! Muy bueno el ambiente y la música... El trato fue muy bueno y la verdad es que la relación precio y calidad es óptima.\r\nMis invitados se la pasaron re bien y la capacidad de atención anduvo genial. Es un espacio muy agradable para organizar eventos como cumpleaños o reuniones de gente querida."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elgordoH", 
      "text": "Fui con un Groupon,  dia miercoles a las 21 hs. no fue posible conseguir mesa ni viernes ni sabado, la mayoria de los comensales vinieron con cupon, asi que sospecho, no me consta, miercoles el menu es diferente y esta especialmente preparado para cupones. Con respecto a la comida: las \"tapas\" resultaron ser abundantes, pero excepto una pequeña cazuela con guacamole seria una picada en cualquier boliche de barrio, con mercaderias de segunda (siendo benevolos). la atencion buena, pero era solo un mozo atendiendo todo, demoramos dos horas en cenar.terminamos la cerveza caliente. no volvemos"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Muy buenas tapas y excelentes tragos, lo más destacado es la zona, super tranquila, ideal para ir con amigosy pasar un buen momento con buena onda."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Ricas tapas en un lugarcito medio oculto, entre Belgrano y Colegiales."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mustiygreta", 
      "text": "Volví porq el lugar me encanta y me encontré con la sorpresa de que ahora ademas de tapas hay Fondue de queso!!! Excelente muy rica y muy completa! Siempre siguen siendo una gran elección a la hora de salir! ME ENCANTA!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alicacu", 
      "text": "Festejé mi cumpleaños con familiares y amigos y lo pasamos muy bien. Muy buena la comida y la atención. Muy en precio. Cordialidad."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "morocha33", 
      "text": "volvi a ir sin el cupon de descuento q de echo por eso no podria quejarme jamas ya q no pagamos nada.y nos encanto la comida,no coincido con el comentario de la persona q critico la decoracion del lugar....es muy alegre y esos chicos tienen una muy buena onda....me encanta.este año festejo mi cumpleaños en QUINTO REINO."
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PepeG", 
      "text": "Muy rica la comida. La atención buena y comimos hasta no dar mas. Muy barato con el descuento de groupon ya que el tapeo es libre."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ignacio1981", 
      "text": "Exelente, la verdad que muy buena la atencion y la comida. La ambientacion ideal para ir en pareja o de a varios amigos.\r\nSe nota el esmero del cocinero en el desarrollo de los platos.\r\nSeguramente vuelva mas de una vez .\r\nPrecio calidad totalmente acordes ."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tumitumi", 
      "text": "realmente excelente! fui con miedo por los comentarios que lei y la verdad es que no puedo creerlo! nosotros comimos de 10! tapas libres tuvimos que pedir por favor porq no paraban de llegar cazuelas, todo rico y variado. la atencion fue buena y el lugar nos parecio muy bien planteado y todo con un cupon de $79 ($38 por persona) Exitos y volveremos!"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joacodafon", 
      "text": "Fui con mi familia y nos gusto mucho la opcion de tapeo libre, y lo mas interesante es que tambien tenian tapeo para niños, mis hijos muy contentos. Pedimos vino, agua y gaseosas y la verdad que nos parecio accesible  comparado a los  restaurantes de palermo.\r\nMuy recomendable, volvere"
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AyelenArruzzo", 
      "text": "Muy buena atención y riquísimas y variadas tapas. Los postres son una delicia."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mejillin", 
      "text": "Cenamos con pizza libre y son riquisimas!!! Ademas,muy variados los gustos. Muy buena la atención y la onda del lugar"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcelo1986", 
      "text": "fui a cenar y me encantó. Mucha variedad de tapas, con comida de calidad y esmerada atención. Voy a volver porque me quedé con ganas de probar un montón de cosas!!"
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ricafood", 
      "text": "Holaa!! me encantó la onda del lugar!!! tienen una gran variedad de comida, fui con un groupon y me encanto. Muy rica comida! sobre todo la zona, tranqui.."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "morocha33", 
      "text": "compre el cupon de groupon.....no conocia la zona,la verdad felicito a la gente del lugar,la comida muy deliciosa,la bebida buena y no me perese para nada cara......el ambiente es muy agradable y con una muy buena energia me encanto!!!!!!!!!!!! VOY A VOLVER y no con un GROUPON......gente muy lindo lugar."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gransalmon", 
      "text": "espectacular amamos las picadas y estas son de lo mas original, el lugar esta buenisimo la atencion barbara, buena musica y videos. vamos a volver con mi hermana que es vegetariana por la gran variedad que tiene para elegir! sinceramente nos fuimos encantados!!!!"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gusy1909", 
      "text": "Muy buen lugar ! ...Chico pero con muy buena onda ! ... muy buena Atención y las tapas espectaculares !"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vickilynda", 
      "text": "Todo excelente!!! genial la atención!!! muy rica la comida!!! comes de todo!!!! sabroso!!! super recomendable!!!!! un lugar piola para todo!"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mardiblas", 
      "text": "Excelente, riquìsimo y abundante.Volveremos"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kanikama30", 
      "text": "BUENISIMO!!! fui con una amiga y nos decidimos por las tapas de mar! ricas, abundantes y todo de calidad! nos atendieron super bien! el lugar tiene toda la onda, la musica! las birras bien heladas!!!"
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matiassurf", 
      "text": "Deliciosas y abundantes Tapas, bien presentadas, a tiempo y en un orden excelente como para no llenarse al principio y terminar super satisfecho al final! Los cocktails son dignos de la profesionalidad de la Bartender Sabrina Lamas. Ideal para ir con amigos, en un ambiente tranquilo y alejado de la falsedad palermitana! Felicitaciones a todo el equipo de Quinto Reino y gracias por el buen momento!"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Doncarlos", 
      "text": "Excelentes tapas de la casa recomendable  100x100"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "siempreserefeliz", 
      "text": "excelente comida ,muy buena atencion ,e inigualables tragos!!!!!! muy original ,me encanto"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "panzagourmet", 
      "text": "Llegamos mediante una recomendacion,  ante la gran cantidad de variedades en tapas nos decidimos por las tapas de mar, venia muy cargada, rabas, cornalitos, brusquetas de salmon ahumado y hasta camarones!! acompañamos todo con un buen vino ademas no dejamos pasar la oportunidad de probar un trago de la Bartender, de quien supimos mediante una nota en la revista Cosmopolitan, Excelente lugar, Recomendado y Volveremos!"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mustiygreta", 
      "text": "Fui con mi mama y su marido a festejar el cumple porq nos parecia una propuesta original y realmente lo fue! pedimos tapas para 2 y comimos super bien rico y abundante! el lugar esta muy lindo. volveremos sin dudas a probar las tortas!!!"
    }
  ]
}