{
  "malos": [
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ellcheff", 
      "text": "clasico mas de lo mismo, hizo que zafe la atencion, porque la comida no fue de mi agrado, me toco comer una milanesa con grasa incluida... y fria... nada mas desagradable"
    }
  ], 
  "buenos": [
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablopatri", 
      "text": "fuimos con mi marido gracias a que vimos el lugar por guia oleo no nos imaginamos un lugar tan lindo en la zona, la comida es abundante y excelente en sabor, el ambiente  agradable y con buena musica sin ser molesta, los  mozos estaban muy presentables la atencion fue muy buena todo muy bueno incluso los baños muy limpios y comodos, volveremos y lo recomendaremos sin dudas."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maca.sl", 
      "text": "ayer fui con mi novio por segunda vez... la verdad que es un muy buen lugar, digno de ser de la mejor parte de zona norte... el servicio muy bueno.. la pizza espectacular! y los postres mmmm... ademas tiene un nplus, estacionamiento gratis!"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anquises", 
      "text": "Muy rico el pan casero, muy ricos los sorrentinos de calabaza (recomiendo combinarlos con la salsa crema de hierbas) y muy rico el tiramisú! No es caro. Lo recomiendo."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Buttelero", 
      "text": "Fuimos en 2 ocasiones con mi novia , tentados en un principio por la estética del lugar y no nos equivocamos . Un ambiente hermoso, una atención brillante y esmerada por parte de nuestro mozo  (Víctor).  Comida elaborada , muy rica y excelentemente presentada.\r\nSalmón con vegetales, Lomo con papines, Bondiola barbacoa, fueron algunos de los platos elegidos (todos muy buenos).\r\nCarta de vinos buena (servidos a temperatura ideal) .\r\nNo cobran servicio de mesa y tienen estacionamiento gratis. Recomendable 100 %"
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CuocoMagri", 
      "text": "Ayer visité Chó. Carta corta pero justa. Pedí ojo de bife a la pimienta con mil hojas de papa y panceta. Muy buena vajilla, ambiente cálido y agradable. Comida con buena sabor. Digno para volver. 10 puntos"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "buckingham", 
      "text": "El lugar es cálido y encantador! La comida me sorprendió gratamente! Una carta correcta. Prestigian la zona!! Volveré!!!"
    }
  ]
}