{
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HAG", 
      "text": "Muy buena atencion. La comida excelente."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "Ambiente muy agradable. Atención excelente.Porciones grandes. Muy buena provoleta. Carne muy buena (ojo de bife). Pedimos papas rejilla y no eran rejilla. Algunas estaban casi quemadas y otras crudas. Un bajón, pero no nos las cobraron. Postre de manzana bueno. A pesar de las papas, en conjunto muy bueno y debido a que se puede compartir, queda una buena relacion calidad/precio- Cubierto 10$ ;agua 15$"
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "S.B.2009", 
      "text": "Como siempre todo muy correcto. Buena atención, buena comida, precios razonables. Me gustaría que tengan linea coca en vez de pepsi, pero todo no se puede! seguiremos yendo!!"
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Lindo boliche, tranquilo, lindo ambiente, buena atención, muy buena carne. Pedimos unas muzzarelitas para empezar y un bife de chorizo (para compartir) con papas y una cervecita. Sin el descuento de la Guia me parece que el precio hubiese sido un poco más alto de lo que corresponde ($ 100 por cabeza) Igual muy bien."
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Graines", 
      "text": "Me encantó!! Desde su esmerada atención a cargo de dos señoritas amorosas, la comida muy buena, como caserita. El salón impecable tiene lugar entre las mesas, se puede charlar tranquilo. Lo  recomiendo!!!!!"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jomvera", 
      "text": "Muy buena carne, buena atención y muy lindo lugar. Buena relación precio calidad"
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "floracio", 
      "text": "Una reunión familiar, muy comodos porque es de los pocos con mesa redonda.  Los distintos cortes a la parrilla llegaron todos juntos.  Muy buena la atención.  Aprovechamos el descuento de la guia. Todos tomamos postres y café, sin vino $80 c/u. Un poco complicado para estacionar"
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "comogusanitos", 
      "text": "Fui un martes y solo habian 3 mesas, y tres camareras!!!\r\ncomimos rico pero no por eso dejo de ser caro, me gusta mas el otro local, el de congreso. la parrillada de vegetales excesivamente cara!!!!"
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Muy buena atención, ambientación rústica. Comida bien. Para ir, sobre todo en cuanto terminen el túnel. Al mediodía, buen menú ejecutivo por 45 pesos."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "iberaz", 
      "text": "Muy buena parrilla, con excelente carne y buenas ensaladas. La ambientacion es muy buena y la atencion tambien. Por suerte no tiene muchas mesas lo que lo hace muy tranquilo."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eltano69", 
      "text": "Muy buena parrilla, corte de vacio, matambre y entraña espectacular, y con porciones abundantes. Servicio muy bueno, con mucha onda. Un detalle, pedimos una botella de Champagne y como no había de la merca que queríamos nos dieron otra de invitación. (eso habla muy bien del lugar)\r\nHay descorche $35"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Lindo ambiente, mesera atenta pero desbordada en su trabajo lo que muestra una deficiencia (algunas mesas eran atendidas por los encargados del local) en la cantidad de personal. La parrilla sigue siendo buena y el lugar es mucho mas espacioso que el de Congreso lo que lo hace mas intimo aunque es algo ruidoso. Buena opción para la zona y mas cómodo para estacionar. Volveremos."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matinegrito", 
      "text": "Tuve una experiencia totalmente diferente en cada plato que comi, el cordero era un desastre, durisimoo muy duro, el matambrito de cerdo exelente muy sabroso y sin nada de grasa, las papas y ensaldas muy buenas.\r\nCon respecto al cordero nos dijeron que fue porque el parrillero lo apuro, creo que si no saben cocinar un cordero que lleva coccion lenta, deberian retirar el plato ese para no quemarme.\r\nEl servicio es bueno.\r\nLos precios estan medios elevado, tienen que poner un descuento sino no vale la pena ir.\r\nPor ahi vuelvo, pero nunca mas pido cordero.\r\nGaste 90 con vino."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santyy", 
      "text": "La verdad el lugar es excelente, así como su servicio y su comida, pedimos 1 porción de vacío que estaba realmente muy rico y en su punto justo, nos trajeron media porción y después la otra media así no se enfriaba mientras comíamos la primera, tomamos 1 cerveza, 2 7Up, 1 porción de papas fritas (no de paquete congeladas) y una ensalada grande y gastamos $137!!! es muy recomendable este lugar!"
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jmilman", 
      "text": "Excelente como siempre, Riquìsimo todo, comidas, postres, vino y ... accesible al bolsillo. Para recomendar"
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JUmercus", 
      "text": "un verdadera sorpresa! habia escuchado hablar de esta parrilla y la verdad que la relación precio caldad es buenísima, la atencion acompaña muy buen lugar para ir con amigos!!!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MOZOLACUENTA", 
      "text": "Fuimos el sábado 7 de julio todo muy bueno desde la atención permanente de todas las mozas hasta la calidad de la comida y la relación precio calidad, seguramente volveremos!! Unica objeción las ventanas no tienen cortinas, fuimos un día súper frío y tuvimos que cambiarnos de mesa por el frio q filtraba; para tener en cuenta!"
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barbi_flier", 
      "text": "Muy recomendable. Fuimos 7 personas, comimos muy bien, los platos a la parrilla salen perfectos y te recomiendan bien cuando algo es para compartir (que es el caso de la mayoría de los platos). Pedimos 6 platos, 4 gaseosas, 1 vino y dos postres, gastamos $450 (con 20% de descuento). Los postres estaban muy buenos, el servicio es súper correcto y rápido."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Carne tierna y deliciosa: ojo de bife soñado, excelente asado de tira, muy buenos chorizos y morcillas, deliciosas papas fritas. Muy buen servicio, buenos precios y descuentos, qué mas se puede pedir?"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Excelente, es la segunda ves que voy y todo muy bien , lo recomiendo en precio y calidad..el lugar es muy lindo, se mereceria tener mas comensales...volvere !"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "EXCELENTE, conociendo el otro resto, sabia que no me iba a equivocar. Lindisimo, calido y tranquilo, perfecta atencion, deliciosa comida.  Lo recomiendo por sus maravillosos cortes de la mejor carne argentina y por la onda del lugar y de su gente. Esta Paka se parece mucho a su mama de Belgrano."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edulupi", 
      "text": "Excelente la comida y buena la atención, con una observación: invitaron con un licor o champan a los comensales de las mesas cercanas y no a nosotros; será porque teníamos el descuento de Guia Oleo?Comimos: 1 porción de pescado, 1/2 de parrilla, 1 morron con queso, 1 batata frita, 1 postre, 3 aguas, 1 vino de los de menor precio de la carta (muy bueno). Eramos 2 y pagamos $224 con el descuento, o sea, bastante más de lo indicado en la Guia Oleo, ya que 1 postre no consumido equivale al vino."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "S.B.2009", 
      "text": "Como siempre impecable, nada que criticar. La atención es buenísima y todo rico. Espero que sigan así!"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Fuimos con un cupón de descuento que sale en esas paginas tales como groupon,cupónica y agrupate.Exelente atención y los cortes a punto y jugosos primerisima calidad.Carta de vinos completa y precios acordes al lugar.Un lugar para ir cuando uno tiene ganas de que comerse su corte de carne favorito y regocijarse con esa exelente carta de vinos.Los postres una  BOM-BA!"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "S.B.2009", 
      "text": "Excelente. Siempre ibamos a la sucursal de Belgrano, pero Nuñez nos sorprendió gratamente, mejor ambientado, mejor la atención de los mozos. La comida riquísima como siempre. Comimos 5 con el descuento de Guía Oleo (entrada mollejas y chinchulines + 1er plato: papas fritas, matambre de cerdo, entraña, asado + postre) SIGAN ASÍ!!!!"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ferchufi", 
      "text": "La carne es realmente excelente, incluso las papas fritas estaban en su punto justo, y la atención es muy buena. Súper recomendable."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losta", 
      "text": "Recien inaguro esta nueva sucursal de Lo de Paka. Los mozos tienen mas onda y la calidad de la carne sigue siendo buena. \r\nAdemas tiene mesas afuera!!"
    }
  ]
}