{
  "malos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cojeme", 
      "text": "La oferta de Pez urbano era variada y creimos que podiamos decidir que entrada pokdiamos elegir, pero ellos insistian que el restaurant era el que decidia que comiamos aduciendo que  esos platos habian acabado para la promoción. Luego de un intercambio logramos acceder a nuestro pedido pero las porciones fueron minusculas.\r\nEl sushi no estuvo muy bueno, no se si fue porque eran platos de promoción. Ademas nos cambiaron la marca de vino.  No volveré. La atención muy regular."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dante744", 
      "text": "No lo recomiendo porque el servicio es pésimo.  Al momento de quejarme no repararon en arreglar la situación, les resulta indiferente perder un cliente. \r\nInvierten en publicidad en sitios como Pez Urbano y ponen cláusulas como que tenes que pedir el sushi 8 horas antes de que te lo envien, a caso hacen el sushi 8 horas antes? No creo que sea una clausula de la cual no se pueda ser flexible. \r\nLos consumidores en general tenemos desconfianza al comprar cupones de descuentos por situaciones que encierran clausulas incoherentes como estas. \r\nNo volveria a comprar."
    }
  ], 
  "buenos": [
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "victorgerber", 
      "text": "Llamé tres veces el sábado a las 10:30 AM para hacer la reserva hasta que de muy mala manera me dijeron que los sábados no se podía usar el cupón de Pez Urbano (el cupón dice que sí). Reservé para un lunes con mucha frustración. Cuando fuimos, más decepción: no tenían una de las tres entradas, no tenían vino malbec y no tenían NINGÚN postre de los tres. Todo esto mencionado por el cupón de $139 para dos personas. La tabla de sushi estaba impecable. ¡Cuando nos fuimos nos querían cobrar el servicio de mesa! Le conté a la camarera todo lo que pasó y no me lo cobró. Dudo que vuelva a ir."
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "fui x un cupón de descuento de GO. al principio no me convenció el aspecto del local, que no es demasiado atractivo y estaba invadido por una música estridente que desentonaba con el ambiente típico de un lugar de sushi, pero después por suerte comprobé aquello de que \"las apariencias engañan\". el restó es una fusión peruano/ asiática donde se mezclan el altiplano, Japón y China con resultados  sorprendentemente buenos gracias a la calidad y frescura de los productos, la sazón justa del arroz, el tamaño de las piezas: la bandeja de 40, muy buena y precios muy accesibles. recomendable"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Eduardoagustin", 
      "text": "Pésima atención. Siempre pedía delivery pero no lo hago más, quieren cobrar cualquier cosa que no tiene relación con lo que figura en la página y no les importa atender bien al cliente."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CaquiAntico", 
      "text": "Riquísimo sushi, con ingredientes fresquísimos, bien armado. Muy buena atención, y buena relación precio-producto. En contra, lugar un poco chico y música poco adecuada. El delivery tarda lo esperable y también ofrece buena calidad por el precio. Muy recomendable."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Natzula", 
      "text": "El sushi es muy bueno (recomiendo el lima roll)."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Muy rico. Súper adecuada la ecuación costo beneficio, con precios bastante mas ajustados que gran parte de la competencia. Mucha variedad de rolls con una propuesta que fusiona lo peruano y japonés. Contra: el arroz algo mas avinagrado de lo recomendable. Las salsas que acompañan las piezas se destacan, especialmente la de maracuya y la teriyaki que tiene una consistencia y un dulzor únicos. Pedimos Delivery y la demora sobrepaso muchísimo lo prometido. Cuando llame para reclamar, no dieron muchas explicaciones, pero todo pareció indicar que se habían olvidado el pedido."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Beaker", 
      "text": "Nos paso algo raro, primero lo conocimos pidiendo delivery y fue excelente! despues decidimos ir a comer al local y la verdad fue un desastre. dejando de lado la ambientacion (que no es buena), la atencion fue pesima. se olvidaron parte de nuestro pedido, otra la trajeron mal y la moza no tenia idea de los rolls de la carta. lo peor, es que el sushi que comimos por delivery fue mucho mejor que el del local. ademas mucho mas caro ir a comer ahi. no lo vale. una lastima. lo que si, el delivery vale la pena sin dudas. muy rico."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florcitapopi", 
      "text": "Pedi delivery por primera vez a la sucursal de La Lucila, la tabla de 50 piezas de salmon y langostinos (premium) y harumakis de carne y verdura. Buena atencion, muy buena calidad y relacion con su precio. Fresco y muy rico! El unico detalle: se olvidaron el wasabi, el resto perfechi! Para repetir definitivamente!!!"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sespino", 
      "text": "Muy buena comida peruana. El ceviche es excelente, el lomo saltado también. Los precios son aceptables, aunque apenas caros. El postre no estuvo tan bien como los platos principales. Al salón aún le falta. El sushi delivery es muy bueno y tienen promociones para el mediodía."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NancyP", 
      "text": "Hice una reserva online y cuando llegamos nos ofrecieron eligir cualquiera de la mesas.  Como fue el Día Internacional de la Mujer supuso tener la promoción publicada aca en Óleo que da copas de champagne gratis más un descuento de 20 y la comenté sobre esa cuando hice la reserva pero la moza no sabía nada de la promoción.  Tardó bastante recibir nuestra tabla de sushi pero tuvo buena presentación y los rolls fueron ricos.  Sin embargo el sashimi no fue tan fresco como podría ser pero nada tuvo mal gusto.  La moza fue muy agradable y ayudable.  Al final nos dieron el descuento.  A volver."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juanma_1987", 
      "text": "La verdad que es uno de los mejores resto de sushi por su relación precio / calidad. He ido ya entre 4 o 5 veces y nunca decepcionó. Altamente recomendable para ir en pareja o con amigos."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colofabi", 
      "text": "Probamos delivery y en el salon ambos servicios muy corectos en cuanto a comida y atencion."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rodrigombia", 
      "text": "Fui ya 2 veces. Muy buen servicio. El sushi es bueno y el lugar agradable. Precios razonables, la bebida no es cara y no recuerdo haber pagado cubierto. Está en una zona tranquila de Palermo, se puede estacionar fácil."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Confirmo mi comentario anterior: sushi fresco y bien elaborado. Excelentes combinaciones de texturas y sabores. Muy conveniente en cuanto a precios."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "deolinda", 
      "text": "Pedimos con un cupon y nos llevamos unagrata sorpresa porque las piezas son de buen tamaño y buena calidad."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Seducida por el precio y con alguna desconfianza, decidí comprar un cupón por un combinado de sushi de salmón y langostino. Tanto la tabla como los rolls de fusión peruano japonés que agregué al pedido resultaron  buenísimos. Piezas de buena factura, tamaño correcto y absolutamente frescas nos sorprendieron gratamente, demostrando que se puede promocionar un producto honestamente y sin caer en la trampa de bajarle la calidad. Muy bien por Haru Suhi!!"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "shin", 
      "text": "Sushi Muy Bueno,  para esta comida fusion lo utilice en Delivery tabla de 50 piezas, material muy fresco, recomendable"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bluepoppy", 
      "text": "Pedimos delivery. Excelente calidad. Piezas grandes, muy bien armadas. El combo de salmón estupendo. Abundante. Abundante wasabi. Tiempo de espera razonable y cumplieron con la estimación del tiempo del delivery a la perfección."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fritzler87", 
      "text": "Pedimos una tabla de 20 y un vino tinto. Muy buena la atencion, la calidad y no tuvimos que esperar demasiado por el sushi.\r\nMuy ricos rolls a un precio razonable.\r\nVolveremos y/o probaremos el delivery."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "karonline", 
      "text": "si bien el lugar no es muy bomito, el sushi es excelente, muy buenos rolls, fresco, buena relacion precio calidad,  para volver"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cavezon", 
      "text": "Muy buen sushi y los platos peruanos son los mejores, al fin un restaurante q tiene todo a un buen precio.  felicitaciones, mi familia y yo regresaremos de todas maneras."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AleSalmon", 
      "text": "Excelente lugar. La comida de 10; buenas piezas y excelente producto,  Ambiente y servicio muy bueno. Ideal para ir con tu pareja.\r\nUn dato: son los primeros en fusionar la comida Asiatica-Japones- Argentina, realmente esa pieza es extraordinaria, tenes que pedirla para degustarla."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleburin", 
      "text": "Tienen rolls que nunca ví en otra carta de sushi. Muy buena variedad y muy buena atención. Lo único malo: me pareció demasiado caro. Eso sí, las opciones de delivery tienen un precio razonable."
    }
  ]
}