{
  "malos": [
    {
      "date": "26 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "umma2012", 
      "text": "no se si se levantaron en un mal o dia o que, pero seducido por los buenos comentarios de la guia oleo decidi invitar a mi novia a almorzar en este restaurant. Por empezar son 5 mesas dispuestas en un local de galeria, termine pidiendo una ensalada cesar porque no tenian salmon ni pastron (y casi todo el menu esta basado en eso), y fue una de las peores ensaladas que comi en la vida. el pollo mal, el crouton triste, y tan mal condimentada que no la pude terminar, le pusieron una salsa cesar horrible y en una cantidad industrial. no voy a volver nunca mas, no entiendo las buenas calificaciones."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jazz1980", 
      "text": "calida atencion, las chicas son dos divinas y la comida siempre rica fresca muy sabrosa! lo re recomiendo para cortar con la rutina. como estar en casa"
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malecar", 
      "text": "Muy buena onda la de le boner! Atencion calida y la comida muy rica Precio accesible"
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "glorimon", 
      "text": "La atención es esmerada y cálida. La comida casera, sabrosa y única en Microcentro. El ambiente ayuda a distender cualquier jornada de trabajo. Recomendadísimo."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edu454", 
      "text": "Un excelente restaurante que nos quita de la rutina del sandwich de cada dia cuando estamos en el trabajo, comemos como si estuvieramos en un restaurante internacional, pero con el precio accesible como para comer todos los dias! excelente"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NiceDucky", 
      "text": "Excelente la comida y el trato a los comensales. Este tipo de comida sana y diferente, era lo que le faltaba al microcentro. Super recomendable!"
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santisilva", 
      "text": "Fui la semana pasada y me encantó todo. Desde  la canasta de panes, y las berenjenas hasta el plato del día, bien casero y abundante. La rompe el crème brûlée de postre; para todo el que vaya, es una cita obligadísima. Una muy buena opción para bajar un cambio en la vorágine del centro!"
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "asclepios", 
      "text": "Voy una vez por semana al semana al centro y es mi cita obligada al mediodía, recomiendo todo...!!!\r\nCualquier plato que prueben no se arrepentirán...!!!"
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nilia", 
      "text": "Fui el día de la primavera, fresias en las mesas, muy buena selección musical, ambiente, el mejor. La comida, ni hablar! pedimos el pollo a la naranja que era super fresco y casero. La crème brûlée no puede faltar, un monumento a ese postre y como lo preparan. Un nuevo lugar al que ir a desayunar (novedosos e increíbles!) y almorzar. 10 puntos!"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cyberandy", 
      "text": "Un lugar agradable en el centro, diferente, da ganas de comer rico y se come rico. Los platos del día son muy buenos y los sandwichs excelentes. Comí varias veces y siempre todo muy bueno, Pero lo mejor de todo LA CREME BRULEE. La recomiendo"
    }
  ]
}