{
  "malos": [
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sovtek", 
      "text": "La Dorita forma parte de una nueva generación de parrillas que pretenden servir \"buenos\" platos, a \"buenos\" precios, con una ambientación y atención descontracturada: ni los platos ni los precios terminan siendo tan buenos y bajo la excusa de lo descontracturado se pasan por alto detalles elementales. Pedí una colita de cuadril que estaba durísima, literalmente incomible. La camarera volcó sobre la mesa media ensalada al condimentarla y revolverla. Pedimos tres vinos diferentes hasta dar con uno que efectivamente tenían. Escatiman aire acondicionado un día en que se caen las aves del cielo..."
    }
  ], 
  "buenos": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mmmmhhhh", 
      "text": "Nos gusta ir de vez en cuando . Es un sitio muy lindo .\r\nLo mejor la atención y el precio .\r\nLa comida bien pero podría ser mejor , siempre le falta un polín a la carne para estar buena \r\nIgual lo recomiendo"
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Camilocaballasca", 
      "text": "Un poco caro. Pero el ambiente es agradable. Y la cerne muy buena. Los mozos atienenden bien. Esta bueno para despues de la cancha"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "albertico", 
      "text": "Parrilla/bodegon de barrio muy bien puesto, con buena atencion y calidad de productos a un buen precio. Opciones de vinos a costo superaccesible si pedis el viejo y tradicional pinguino.\r\nTenes que aceptar mesas muy pegadas y poca acustica, pero vale la pena"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FORTY", 
      "text": "El chorizo es excelente.\r\nEl Lomo tambien me gusto."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Juli1977", 
      "text": "El lugar es lindo, tranqui.\r\nPero la verdad que tardaron 20 min hasata que me trajeron la carta.\r\nLa penaera medio pelo. Y la carne no es muy buena\r\nmucho ruido, mucha gente\r\nno se que tal sera la pescadorita"
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "fui al mediodia. hay menu por $55 o $65. estaba todo rico..\r\nla moza sobrepasada no daba abasto, por lo que el servicio no fue bueno."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lucrod", 
      "text": "Fui ya un par de veces con la flia y hasta con el terremoto de mi hija. Ideal para parrilla y papitas con vino en el clásico pingüino; pero no esperen vinos afuera de las marcas de siempre. Ah! Lleven FT porque no aceptan tarjeta!"
    }
  ], 
  "excelentes": [
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anahiii", 
      "text": "Me encantó! la decoración del lugar es muy bonita, con sus pinguinos de colores, es un ambiente como muy festivo y alegre, ideal para ir con pareja, grupo de amigos y familia. La comida es muy rica, me pedí un plato de pastas caseras porque no tenía muchas ganas de comer carne y la verdad riquísimas! muchas gracias por el buen momento que pasamos en La Dorita!!!"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carli54", 
      "text": "Fui con un grupo de amigos a cenar, la verdad que quedamos muy contentos con la calidad de la comida y la atenciónn, muy bueno todo, de entrada pedimos las choricampis que son geniales y unas empanadas de carne, muy buenas! luego, parrillada para todos la verdad que la calidad dela carne 10 puntos y de postre unos riquísimos flanes caseros. Todo excelente! pronto volveremos"
    }
  ]
}