{
  "malos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alebabark", 
      "text": "De terror el lugar. la atención muy mala! la fondue es malisima. viene con un pan viejisimo, champignones de lata helados y el jamón es una hoja de calcar envolviendo pan viejo.sinceramente da bronca pagar $170 por una fondue de esas características.los vinos muy caros y encima te cobran $12 el cubierto por nada.para pagar tuvimos que ir 3 veces a la caja para reclamar la cuenta.no vuelvo nunca más."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Comotodo", 
      "text": "Este lugar es un DESASTRE. Esperamos 20 minutos a que nos traigan la carta, otros 20 para hacer el pedido, y 30 para que traigan la comida. Pedimos una fondue de queso y otro plato más. La fondue venía con champignones de lata fríos (horribles), pan viejo y tostado del día anterior, y 4 rollitos de jamón crudo. Eso para 5 personas. El otro plato nunca llegó. Lo reclamamos dos veces hasta que finalmente se dieron cuenta que se habían olvidado y lo trajeron, 40 minutos más tarde. Pagamos y nos fuimos. La atención también, pésima. La moza nos contestaba mal y con mala cara. Encima es carísimo !"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "guillermodavid", 
      "text": "Al igual que otros comentarios, caro en relación a la  cantidad y calidad de la comida, pedimos fondue de queso con jamón y champignones, y recibimos dos paneras con pan viejo y con muy poco sabor, junto dos mini cazuelas con champignones que parecían de lata! y otra de un pan horrible envuelto de una \"radiografía\" de jamón crudo, el queso compuesto casi todo de fontina, por suerte no tomamos vino, pero pedimos postre, una copa de mousse de chocolate para compartir.  Resumen, un agua sin gas, una coca light, la fondue y una copa de mousse, $252.  Carísimo."
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CrManuela", 
      "text": "Nos pareció malísimo. Pedimos Fondue de Queso con todos los ingredientes posibles: champignones (que resultaron ser de lata!!!! y parecían recién salidos de la heladera), 2 paneras: una de pan tostado y la otra de pan viejo (ambas casi sin sabor), salchichas y unos pancitos envueltos en jamón crudo (también este pan estaba viejo).  Realmente no habia otras opciones de ingredientes. Cero presentación, la atención normal aunque preguntamos qué quesos había en la cazuela y no supo decirnos más que fontina. Los precios carísimos: una copa de vino diminuta $25, la fondue $140. Gastamos entre 2 un total de $195 entre la fondue, el vino, un agua y el cubierto y nos fuimos indignados..."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "amc86", 
      "text": "Muy escasa la comida, la fondeu de queso no fue wauuuuuuu para lo que te la cobran, muy pocos acompañamiento, el pan viejo, el café era instantáneo (batido), la mosa muy simpática"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "djseba", 
      "text": "Unica gran queja: Muy miserable la cantidad de carne o mariscos para las fondues, en referencia al altisimo precio pagado. Era muy rico todo, y muy original el hecho de que te traigan huevo y pan rallado para \"enmilanesar\" tu bocado. Resto OK, sin grandes pretenciones. Ideal para divertirse entre amigos, pero ojo que es caro!! Hay otras opciones mas baratas!!"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pepegrill", 
      "text": "El ambiente es lindo pero el servicio es desastroso. Estaba todo caro y la fondue estaba apenas pasable (Con mucho alchol). Lo peor es que tardaron 40 minutos en atendernos y una hora y media en traernos, ademas la cuenta era astronomica. No pensamos pagarlo. Tuvimos que regatear un poco para conseguir un descuento"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mandarin", 
      "text": "Poca o nula variedad de fondues. Se ofrece únicamente 4 fondues, entre las cuales hay una fondues con pan, que la única variedad entre los panes es que unos son tostados y los otros no, sin ni siquiera ofrecer diferentes sabores de pan. \r\nDeberían sacar la palabra Fondue del nombre del restaurant, ya que engaña, haciendo parecer que es su especialidad."
    }
  ], 
  "buenos": [
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Andres81", 
      "text": "Muy lindo el lugar, la ambientacion muy buena. La fondue es rica pero un poco suaves los quesos."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FlowerBomb", 
      "text": "Demasiado simple para mi gusto. \r\nComimos fondeau de queso, la mezcla era rica, pero los acompañamiento pobres (mucho pan, salchichas, pan envuelto en crudo y champis). Me quedo con otros lugares que ofrecen la versión porteña,  con apio, zanahorias, pedacito de pollo y más?"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eli_muni", 
      "text": "Comimos bastante bien, pero todo podría mejorarse con los precios que se manejan. Empezando con la panera que incluía unas tostadas del pan flauta que sobró del mediodía. \r\nPedimos fondue de queso y pierrade de varias carnes para compartir entre 4. El pan de la fondue podría mejorarse un poco ya que traen pan cortado en cubos tostados que parecen migas rejuntadas, no se pueden ni pinchar. No comimos postre ni tomamos vino y el total de la cuenta fue abultado."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elpoetadelanerca", 
      "text": "Fui con mi novia y una pareja de amigos. Reservamos para las 11.00!!. Está bien, era un sábado, pero terminamos sentándonos casi a las 12. Comimos bourguignon y Fondue, muy rica aunque un poco escasa. Tuvimos que pedirle que nos agregue un poco más (pagando obviamente). De todos modos, para volver.-"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ADRICEL", 
      "text": "Comida buena pero escasa no existiendo relacion con el precio \r\nen la carta de vinos tampoco hay relación precio"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "edumen", 
      "text": "El lugar y la atención es muy acogedora, pedimos fondue de queso con jamón y champiñones, estaba muy rica pero la cantidad de jamón y champiñones era muy escasa, lo único que era abundante era el pan."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Merpi", 
      "text": "Fui con un grupo grande de amigos y comimos fondue de queso y bourignion. Todo muy rico pero la verdad bastante escaso para lo que cuesta. La atención fue muy buena y amable. La carta de vinos esta bien pero no hay relación entre precio-calidad."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Los fondues son buenos, y bastante sabrosos; pero las porciones son bastante pequeñas y los precios bastante elevados. El ambiente es muy relajado y tranquilo. El servicio realmente muy atento."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "El lugar es pintoresco, acogedor. Cuando se juntan un par de mesas comiendo fondue se torna muy oloroso. El pierrade es muy rico y mas liviano que la fondue."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peca1979", 
      "text": "El servicio muy bueno, pero el lugarcito algo pobre. Me dejó toda la ropa de olor a aceite. La fondue de queso, carne y chocolate me parecieron CHICAS. Terminamos pagando 80 per capita y la comida no me pareció que lo valiera. Es para conocer pero no volver."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jwba", 
      "text": "Comimos fondue de queso, carne y chocolate. Todas deliciosas. Fuimos gracias a nuestra amiga Marina, consultora gastronómica en esa noche, que nos recomendó este lugar. Una grata sorpresa y una salida distinta. Para volver y recomendar."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Priboi", 
      "text": "La fondue de queso esta OK, no es nada deslumbrante.\r\nEl tema es que los acompañantes que ofrecen no se destacan mucho, panes y tostadas, un poco de salchicha alemana, que estaba buena, pero era escasa.La atencion es buena.Pero el tema de este restaurant es la relacion precio/calidad. No pueden cobrar 30 pesos por dos bochas de helado con un puñado de frutos rojos arriba! Eso es lo indignante. Si tienen ganas de comer una fondue con su pareja vayan, pero yo les aconsejaria que obvien los postres, con 60 pesos te comprar 1 kilo de helado en Un Altra Volta y te sobra plata!"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "la fondue de queso muy buena, aunque faltarían mas ingredientes, el lomo charlie^s super recomendable sobre todo para compartir despues de la fonde, sino probablemente te quedes con hambre, el lugar es tranquilo, agradable, muy cómodo y con buena saparación entre las mesas, la atención muy buena, los precios un poco elevados. es un lugar recomendable."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy buena la fondue de queso. La carta de vinos asi como la atención dejaron un poco que desear."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bonyconan", 
      "text": "Fuimos con la intencion de comer fondue de carne por primera vez, la verdad nos encanto, muy completo, aocmpañada de variedad de salsas y papas. La atencion muy buena. La señora nos explicó que era cada cosa y como debiamos comerla para no quemarnos, La dueña nos pregunto si estaba todo bien. La relacion precio calidad es coherente."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marimar25", 
      "text": "El lugar es muy agradable, las mesas estan bien dispuestas como para disfrutar con amigos o en pareja, el servicio es bueno pero, la señora que nos atendía parecía apurada en retirarnos los platos incluso antes de haber terminado. Las fondue son ricas pero excesivamente caras para la cantidad y variedad que se come, por ejemplo una fondue de queso para dos personas solo con pancitos $70!"
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mariavic", 
      "text": "El lugar como el servicio muy bueno.-Los platos no son abundantes, mas bien escasos pero muy bien preparados.-Precios razonables para algunos platos y exagerados para otros.-Excelentes los baños.-Para ir de a dos o grupos chicos.-"
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DRFIOR", 
      "text": "Es un lugar especial para pasar un lindo momento en pareja o de tranquilidad. El ambiente es de estilo, tipo Siglo XIX (de hecho es un lugar de época) Sólo para entendidos. La fondue me parece calculada perfectamente, para los que saben comer. La atención de las Sras. es para destacar. Como dijo ya otra persona, se recomienda reservar."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Santina", 
      "text": "La relación precio-calidad no es buena. La comida es normal. Las porciones son chicas y la de fondue de queso tenía kirsh en exceso. Se podría mejorar la variedad de salsas y en todo caso, poner menos, pero de mejor calidad. El lugar...es tristísimo. Podrían darle mayor calidez. La atención fue buenísima de parte de una atenta moza. La fondue de chocolate, sabrosa.\r\nLamentablemente, no volvería."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maru72", 
      "text": "Las fondues exiquisita, pero no tienen variedad y las porciones son muy pequeñas, falta variedad en los ingredientes y se termina la fondue y no reponen los ingredientes. Te quedas con hambre. Precios caros en relacion al servicio."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alvarete", 
      "text": "Muy rica la fondeau de queso con pan y salchicha. Muy buena la atención y el ambiente, que es muy agradable."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HeavenLeigh", 
      "text": "No me gustó para nada este lugar. La dueña en su afán por ayudar termina volviendo la experiencia exasperante.\r\nNo lo recomiendo, hagan fondue en sus casas que lo  van a disfrutar mucho más."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lawen", 
      "text": "La comida es buena, pero el valor elevado. Lo mismo ocurre con la carta de vinos, en donde en algunos casos supera ampliamente el 300 del valor de mercado. \r\nPor el precio de la comida esperaba alguna atención, como por ejemplo ofrecer una copa de champagne. \r\nTampoco les andaba la cafetera express. Es para darse el gusto y no volver más."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VIAJERO", 
      "text": "Comida buena, cantidad razonable, servicio muy atento. Hace falta quizás mejorar las salsas para la carne. Menos mayonaise, por ejemplo."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramos", 
      "text": "Lindo lugar para comer fondue, ya que  aunque no viene con muchos ingredientes el queso tiene un lindo gustito. \r\nNo hay mucha variedad pero valdría la pena ir a probar la pierrade o la fondue borguignone a ver que tal es."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peti90", 
      "text": "Muy caro para el lugar y la comida no me pareció demasiada buena. No lo recomiendo."
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nelorse", 
      "text": "Para comida suiza, excelente. Siempre muy bien atendidos, se pueden pedir medias fondues y combinar todas juntas, bien los postres y algo caro en los vinos, para agregar ahora tienen valet parking."
    }, 
    {
      "date": "16 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patricia1", 
      "text": "Todo muy rico y muy caro."
    }, 
    {
      "date": "14 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rafadevi", 
      "text": "no es el mejor lugar para comer fondue pero digamos que en la zona norte no abundan"
    }
  ], 
  "excelentes": [
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gdecaso", 
      "text": "La comida es realmente muy buena y la variedad invita a querer volver para probar otras cosas. Hay que ir con reserva SI o SI. Lo malo es que la gente espera para tener mesa y se ponen a fumar a tan sólo unos pasos de donde uno intenta disfrutar la cena, lo mismo los otros comensales. La atención es muy buena, nos invitaron una entrada muy rica."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Muy lindo lugar. Tal vez un poco frío el ambiente. Pero está bueno para ir de a dos y hablar tranquilamente o en un grupo reducido de personas. La fondue es exquisita. Las porciones no son abundantes y los precios son un poco altos, pero la relación precio-calidad es buena. Lo recomiendo."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PabloBsAs", 
      "text": "Es un lugar tranquilo para pasar un buen momento cuando uno quiere dialogar. El ambiente es calido y la musica suave. La fondue calculada perfectamente. La atención impecable. Por las dudas llamar y reservar si no se concurre temprano dado que se llena. \r\nUn muy buen reflejo de la comida suizo/alemana."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "muribelarrea", 
      "text": "La fondue estaba muy buena y recomendable. La ambientación del lugar lo hace una opción muy amena para una cena íntima o de grupos chicos. Dicho esto, el precio de la comida me pareció excesivo teniendo en cuenta calidad y cantidad de comida. Convengamos que una fondue de queso no lleva ingredientes muy exóticos y difíciles de conseguir. Es una buena opción para una cena de viernes a la noche, pero ir teniendo en cuenta que no va a ser barato."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Catalexico", 
      "text": "La comida es muy buena, pero la dueña lo lleva bastante mal. \r\nPara comenzar, no se por que es necesario una reserva si al final lo hacen esperar a uno treinta minutos y para colmo dejan pasar a los amigos de ellos delante de uno. No vayan con su ropa favorita, ya que el olor a carne frita se impregna por semanas en ella y la ventilación del lugar no favorece. \r\nLa mesera era simpática y nos asistió muy bien, la comida era muy buena, pero muy cara, $50 pesos por persona sin vino."
    }, 
    {
      "date": "10 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marasteg", 
      "text": "Quien dijo que solo es típico de Suiza una Fondue. Probé por primera vez en mi vida la pierrade y es una delicia. Uno va cocinándo sus propios pedacitos de carne sobre una piedra con sal. Imperdible!!!!!"
    }
  ]
}