{
  "malos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ElCriticonSano", 
      "text": "Fuimos por recomendación y dado que lo habíamos escuchado nombrar, decidimos ir a cenar. Totalmente arrepentido. Comida de tipo industrial, desabrida, recalentada y parte de ella no la pudimos terminar de comer. La atención muy pobre y el precio no es acorde a los platos ofrecidos. Una decepción!"
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "VERDEAPLE", 
      "text": "el ambiente muy chico. los mozos no atienden expenden todos mal caracter. la comida unsa muuuuuuuucho vinagre y ajo. el que cocina en la tv. nunca esta. esta grabando dicen. seria buenos que deje la publicidad y cocine. lo mas alto de alli ? los precios exagerados."
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Prurito", 
      "text": "PESIMA experiencia. Primera y ultima vez.  Mis fetuccinis, escaseaban en pasta,  con unos zucchinis tamaños insólitos, que tenias que estar cortando con cuchillo para armar un bocado, con un exceso de queso de cabra que tapaba todo el sabor: $85 para comer zucchinis con queso de cabra SIN fideos. El arroz mediterráneo: arroz hervido con langostinos pasados e hipersalado todo. Parecia que habian mezclado los ingredientes a último momento.$115. Por esa plata comes mejor en cualquier restoran de BA.Los precios no justifican ni los ingredientes ni la elaboración. No vuelvo mas."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sandro", 
      "text": "Fuimos a comer anoche 6  personas realmente es un lugar que tiene mucha suerte porque por una extraña razon  tiene publico, comimos mal precios caros y atencion salvo el mozo el resto de terror principalmente el adicionista / coordinador de mesas  y una ayudante de salon que intento explicar que el arroz mediterraneo talvez no gusto por que tenia semillas de anis y no fueesa la causa sino como era ese arroz hervido ?? somos 6 que no volvemos"
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cesarito", 
      "text": "Pésima recepción del maitre, muy buena atención del camarero. Devolví el plato por incomible y pedí no fuere incluido en la adicción cosa que no sucedió y debí reclamar nuevamente.  A la mala costumbre argentina de cobrar cubierto, caro por cierto, se sumo muy mala panera. Postres excelentes. Fue  mi primera y ultima vez"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "graciela1193", 
      "text": "cocina de aficionados, no vale lo que te cobran, para nada. Se nota la falta de experiencia y conocimiento tanto en el cocinero como en el personal, mozos y demas. No recomendable."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "beter", 
      "text": "muy buena publicidad en TV, los felicito. Pero comi el peor conejo en años!! El precio? trae incluido el costo de la publicidad. Me dio bronca.\r\nNo volveria Creo que fui en marzo alrededor del 15"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Filipthegre8", 
      "text": "Somos del Paraguay y realmente la publicidad que se le hace aqui en nuestro pais a este restaurante por su programa de tv, lo hizo interesante para nosotros... pero la desilucion fue completa. La comida no esta a la altura de las  circunstancias, la atencion fue muy mala. El ambiente feo. Muy caro"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "edu71", 
      "text": "No nos gustó para nada. Muy mala la atención, te echan a las 23hrs, hayas terminado o no, mala la comida, horrible el ambiente. Muy caro."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LAUMORO", 
      "text": "Tenia muchas expectativas y la verdad que no me gusto para nada!!!!Le hacen mucha propaganda y es una mentira!!!La comida no es lo mejor y tanto el ambiente como la atención es malisima .El lugar es re chico y hay tanto desorden con tanto mozo dando vueltas y a los gritos, que no podes disfrutar.Es caro y no lo recomindoooooo...!!!"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ser1972", 
      "text": "fui con mucha expectativa y me fui muy desilusionado ,primero no tienen carta se te para el mozo con un pizarron y te mira con cara de te falta mucho, mi novia pidio salmon rosado y era una porcion muy chica yo pedi cordero y estaba crudo ,los precios son muy elevados por el sevicio que dan .no lo recomiendo para nada :("
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mlorenzini", 
      "text": "No me gusto el ambiente. parece sucio, las mesas muy juntas y mala atencion. Mucho humo sobre todo."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CarrerasBeto", 
      "text": "Un desastre la atención. Tenían medio salon vacío a las 23.10 y nos dijeron que estaban todas las mesas reservadas. Ya me habían comentado cosas semejantes pero hoy lo viví."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Allegra1983", 
      "text": "Horrible atención. Para ellos la clientela es \"ganado\", te apuran, te maltratan, te echan a las 23hrs para que ingrese el 2do turno... ??? de cuarta. La comida bastante mediocre. Los precios muy elevados. En mi opinión, una de las peores experiencias gastronómicas en Buenos Aires."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ajenjo2000", 
      "text": "La carne no estaba en su punto y encima durisima. En la cocina no aceptan reclamos. La actitud para atender a la gente es verdaderamente siniestra.Malisima la atencion, mediocre el ambiente y altísimos los precios. No lo recomiendo ni a mis enemigos."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Maca-Review", 
      "text": "Las expectativas con las que fuimos, fueron rápidamente derribadas de un golpe. Las mesas encimadísimas e incómodas, la atención paupérrima, la comida deja muchísimo que desear (el ojo de bife bañado en chimichurri grasiento (a pesar de que lo pedimos SIN... los mozos bastan maleducados y \"magos\" ya que desaparecen y andá a quejarte con magoya), el precio muy elevado para lo que ofrece. El ambiente malo y oloroso... pueden escucharse las groserías de la gente que trabaja en la cocina. El encargado maleducado. No lo recomiendo. Paupérrimo."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "joseloarg", 
      "text": "Un desastre este lugar. Fui por la curiosidad que genera el programa de TV. Sali totalmente defraudado y enojado. La comida demasiado sazonada, un mezclun pretencioso sin ninguna definicion de sabor. El lugar es comun, ruidoso, salis con olor a comida. La atencion es mala. Los tiempos de espera son largos. En fin, no lo recomiendo a nadie, porque ademas, es caro."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Barbieking", 
      "text": "La verdad es que la tele hace maravillas.... demasiado inflado el lugar y la comida bastante mediocre (para abajo).... ni hablar de la PEOR atención que recibimos mi marido y yo en Buenos Aires... no solo por la larga espera, la indiferencia de los camareros y del encargado, sino tambien por los \"turnos\" diseñados para facturar, y que sirven para echarte a las 23hrs sin derecho a hacer sobremesa... igual el ambiente es bastante mediocre como para querer quedarse, per es bueno tener la opción si así lo desearas."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LaMiaCasa", 
      "text": "Demasiado caro para una comida tan basica y una atencion tan pesima. No hay \"clase\", ni en los empleados, ni en el lugar, ni en la comida. Demasiado pretencioso. Se la creen porque salen en la tele, y yo les digo, no valen dos mangos. Si les interesa mejorar, cambien de chef, cambien de staff y por Dios cambien de encargado, un verdadero desastre y un monumento a la falta de clase. Los platos desbordan aceite, chimichurri, y en el caso de la bondiola de cerdo, paren la mano con el azucar, demasiado todo, exagerado, NO LO RECOMIENDO."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "VERDEAPLE", 
      "text": "Es un lugar chico con mesas encimadas sin mantel. No hay carta, te traen un pizarron y te apuran para pedir. En cuanto a la comida todo tiene mucho vinagre, creo que es para tapar los sabores de las cosas que no son frescas. Pedí el pulpo y me lo trajeron quemado el plato cuesta $ 180 llame al \"mozo\" y le explique y de mala forma y gritando me dijo que era así. Los paltos son de bodegón. La atención pésima y los precios altos. No vale la pena . el dueño que sale en tv, solo esta para la tv. porque dejo cocinando a persa"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ferchufer", 
      "text": "Querido shawarma, evidentemente sos parte del restaurante, pero igualmente te daré mi descargo. Si recomiendan tanto un restaurante, inclusive desde un canal de televisión de cocina \"gourmet\", al... ver más menos espero que si pido entre solo 2 platos, conejo relleno lo que quiero saber es distinguir de que está relleno y no sentir gusto a alcohol potente y un mezcla de quien sabe ¿que?. Además esperé mas de 45 minutos por el plato (primer defecto) y además si querés decir que se trata bien a la gente, no se la puede hacer esperar bajo el sol con 35 grados, tanto que una turista le ofreció a una señora de 80 años sentarse en su mesa mientras ella comía (segundo defecto y garrafal) , el ruido que hay dentro del local es infernal (tercer defecto) y seguro hay mas. ATENCION!!!!!! querido shawarma, no es un parque de diversiones."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ferchufer", 
      "text": "Es muy pobre la comida para presentar tan pocos platos, que te los muestran en un pizarrón pequeño para que elijas, no hay carta, solo de vinos. No recomiendo para nada este lugar si se tiene ganas de comer bien, pura propaganda, encima tardan demasiado. No vuelvo."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Traidores", 
      "text": "Pocos cubiertos, lugar pequeño. El servicio fue aceptable. La comida, que debió ser lo más importante no estuvo a la altura ni de la difusión del sitio ni de los precios impuestos. Pedimos tres platos principales y ninguno se destacó."
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Soledad1981", 
      "text": "la atención es pésima, horrible te tiran los platos te miran con mala cara ni te dan la bienvenida te obligan a pedir lo que a ellos se les ocurre, comí las brusquetas mas horribles de mi vida, de portobellos grillados y vivinieron fríos de la heladera, yo esperaba algo crocante recién salido de la parrilla y comí algo gomoso recién salido de un tupper."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JLCK", 
      "text": "Lugar muy chico, mesas muy pegadas, ambiente oloroso, insoportable a la fritanga, malo el trato, comida apenas aceptable, carisimo por lo que es, este muchacho lele lo unico que le intersa es salir en la television y hacer caja $$$$ \"no volvemos nunca mas \""
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Quique45", 
      "text": "Leer el menu de una pizarra es incomodisimo!!!, la comida muy rustica, un lugar sobrevaluado gracias (o por culpa) a la TV, no vuelvo!"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ellasurojo", 
      "text": "Fui y no me atendieron, por que no tenia reserva,  ahora el desprecio del que me atendio, es para no volver, estan gordos de agrandados, todo lo que sube, baja muchachos, un poco de  humildad y respeto, no sea cosa que despues pidan un plancito, gracias por nada.  miguel"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ernest2010", 
      "text": "note un cambio hace 1 mes pense que podia ser una mala noche, lamentablemente no era asi. El nivel de cocina bajo notablemente la tortilla con Girgolas para el olvido, era un licuado de papas y huevo las girgolas era  imposibles de encontrar en el medio de los\"pickles\" el arroz mediterraneo para el olvido. Si a esto incorporamos la mala predisposicion que aparecio hace unos meses, el doble turno equiparable a un hotel de turismo. Sali sorteado en el primero y me repitieron 2 veces que me tenis que ir, luego de la primera pedi la cuenta y no la habian traido, muy divertido, si no fuera por la caida del nivel de cocina y los precios que es lo unico que se mantiene."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "TatyCa", 
      "text": "Fuimos el sabado pasado en total 9 con muchas espectativas ya que habiamos escuchado mucho del lugar, pero la verdad fue una gran DECEPCION.  De todos los platos que pedimos solo safo uno y a medias, no pidan el arroz mediterraneo ni la bondiola, terribles y de los postres ni hablar. Como decimos en Colombia ¨mucho tilin, tilin y nada de paletas¨"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Hace tiempo vimos en GO un restaurante con 27 puntos, fue cuando conocimos a Cafe San Juan\r\nEra algo adictivo cada plato mejor y una explosion de sabores en la boca.\r\nLos precios subian y la camida cayo y mucho. Hay  quienes sostienen que la comida es excelente, pero comparada con la de 5 años atras, hoy es mas del monton.\r\nPedimos bondiola con barbacoa que la preparan mejor en la pizzeria del barrio y una brochette de langostinos sin gusto. Creme brule buena\r\nRidiculamente caro, servicio desganado, lugar chico con mesas pegadas que hacen una odisea ir al baño. \r\nOjala vuelva a ser lo que fue"
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "Despues de dos años regresé. El local y la cantidad de mesas se han ampliado, por lo que todo sigue siendo bastante apretado. Mejoró la ventilación y ya no queda olor a grasa en la ropa. El mostrador cambió de sitio, dándole más espacio a la cocina. Con el resto casi lleno solo una persona atendía las mesas, lo que significó un servicio lento. El ambiente sigue siendo igual, la carta se presenta en dos grandes pizarrones, cada plato es preparado individualmente por el chef/propietario. Para mi gusto la calidad de la cocina ha caído, dos platos fueron devueltos y reemplazados por otros."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ike1968", 
      "text": "Estive com minha família domingo a noite nesse restaurante. A comida é muito carregada nos temperos, você não consegue distinguir os sabores tamanha mistura de condimentos. O ojo de bife era puro alho e o crepe pesado. A entrada idem , uma mistura de pimenta,cogumelos e pimentões em cima de pão e batata, carregadíssimo. A moça que nos atendeu muita rispida, parecia que seu desejo era não estar ali. Ambiente simples e despojado. Não voltarei e não recomendo. Vinhos caros."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eugeniabrienza", 
      "text": "Fui varias veces y la calidad fue cayendo abismalmente. El cordero estaba duro y recocido y cuando le comentaron al chef se rio y desprecio la sugerencia. No vuelvo nunca mas!!!!"
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "Hace años era mi restaurante recomendado, pero hacia ya un tiempo que no iba por su ubicación. Fui con toda la expectativa y el desilusionarme es poco. Pedimos tres tapas para empezar: la empanada gallega no merecía llamarse así, parece que le habían puesto el atun molido de las latas baratas, la bruchetta de jamón con jamón barato y tomate y la de cerdo con all i oli me repitio por horas. No pedimos el principal y nos quedamos con un postre también olvidable. A mi entender la mejor recomendación que se puede dar es la de no ir"
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "VOLVIMOS luego de varios meses y realmente NOS DEFRAUDO.La calidad de la COMIDA,que era excelente,ahora no pasa de MEDIOCRE,realmente comimos mal y muy CARO.Los ÑOQUIS DE CALABAZA IMPRESENTABLES!,casi diría sin calabaza,mis TALLARINES ROSA simplemente aceptables,con  una salsa demasiado fuerte y todo MUY SALADO,lo que deformó el sabor de las comidas. La atención otro punto a mejorar,EL MOZO que nos tocó en suerte un DESASTRE,se olvidó de traernos la entrada,la fue a buscar y la dejó en otra mesa.Afortunadamente al final apareció una chica que nos atendió muy bien.NO VOLVEREMOS."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chiten", 
      "text": "El sistema que tiene de anuncio de los platos es poco claro. Pedí un arroz mediterraneo, que justamente en la pizarra describia lo que tenia, excepto que estaba condimentado con MUCHISIMO HINOJO!!. Lo logico es que lo publiquen en la pizarra o que te sirvan en cuenco como opción de condimento. Por lo tanto estar ALERTA y preguntar en detalle que tiene cada plato y sus condimentos como para no llevarse DESAGRADABLES SORPRESAS. Los precios, en le limite de lo tolerable por lo chico del lugar,para la zona, falta de seguridad privada y sin estacionamiento"
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anpac", 
      "text": "No me gusto para nada. La comida estaba cruda."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gcatan", 
      "text": "La comida me la sirvieron Fria, por que hay tantos comentarios positivos y yo tuve tan mala experiencia."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "solitanorte", 
      "text": "Realmente me sorprenden los comentarios positivos que recibe este lugar. El lugar es chiquito, a pesar de haber sido remodelado, la atencion es aceptable pero el hecho de no tener carta nos incomodo un poco. En cuanto a la comida, el salmon estaba crudo y el conejo frio. No se tal vez fue una mala noche nuestra"
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lole", 
      "text": "Mas alla de la buena o mala suerte que a uno puede tocarle, creo que hay limites.\r\nRecibi un plato de mejillones tan mal lavados llenos de costras y arena como nunca en mi vida ademas del vino tinto muy fuera de la temperatura de servicio, a los 2 reclamos no hubo ni cambio ni ninguna voluntad de complacer o dar un buen servicio.\r\nLo calificaria como desastrosa experiencia"
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MauroRicci", 
      "text": "Dificil conseguir lufar, rica comida pero no wow!"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Policastrito", 
      "text": "Muy bueno. La comida deliciosa, ideal para los que les gustan los platos bien condimentados y definidos. Las entradas terribles y los platos principales no sabes cual pedir. Recomiendo los Canelones de mollejas.."
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nrm26", 
      "text": "Muy bueno, como siempre. El pate de conejo excelente, y los platos principales (conejo y perdiz) muy sabrosos. La carta de vinos ha mejorado bastante. A algunos les molesta el ruido y el poco espacio, a mi por el contrario me resulta calido. Lele, ojala leas esto: la entrada de queso de cabra con champignones no sabia a nada... consiguete un queso mas sabroso o metele punche a la salsa...todo el resto 10puntos"
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Armadura", 
      "text": "La comida es tan sabrosa como promete, la carta de vinos en corta y bien elegida. Las mesas están apiñadas pero siento que en este lugar eso es parte de la experiencia. Lo malo es el apuro permanente, para llegar, para irte cuando llega la próxima reserva, para elegir los platos... no es slow food, así y todo la pasamos muy bien."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juandiezb", 
      "text": "Muy bueno, Los platos son abundantes y se pueden compartir,  buena opcion para pedir algunas tapas de entrada y probar varias de las cosas ricas que ofrecen ahi."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TonyB19", 
      "text": "El lugar es muy chico, las mesas son muchas para aprovechar al máximo el espacio El servicio es bueno aunque no se destaca porque todos los meritos se los lleva la cocina. El cocinero atrapa todas las miradas y los elogios por ser una persona super sencilla, carismatica y excelente en su oficio. La comida es muy buena, fuera de lo comun. Felicitaciones!"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flopib", 
      "text": "Quede un poco decepcionada después de haber ido a comer acá. Primero que el lugar es un caos, pero aceptable. Las entradas son muy ricas, pero dsp pedimos la bondiola y la liebre y no quedamos tan contentos. La liebre estaba muy condimentada y un poco seca, la bondiola era rica pero por el precio podría ser 10 veces mejor. tienen buenas cosas, pero no se si volvería."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Era una cuenta pendiente que finalmente saldé.  Como tantos otros, fui al ver por la tele las delicias que preparan allí y por las recomendaciones de la guia, y no salí defraudado. Lugar pequeño y nada ostentoso, atención calida aunque desordenada, y lo mejor, los platos : sabrosos, abundantes y salen rápido. Yo pedí bondiola braseada que estaba super tierna y deliciosa. La cuenta final no termina siendo abultada porque no cobran servicio de mesa y porque tienen vinos baratos. Muy buena elección!"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nychris", 
      "text": "My friend and I loved our lunch.  We had the rabbit pate, smoked salmon, and shared the pulpo as our plato principal.  The pate and the pulpo were very good.  Our waitress was very friendly and attentive.  Could not have asked for a better meal.  Would return for another."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sage", 
      "text": "Ir a Café San Juan es toda una experiencia. Yo fui un Miércoles a la noche, el lugar lleno. Fui con reserva. La atención muy buena. La comida también. Muy buen ambiente. Música copada, pasan buen reggae. Buenos vinos a un precio acorde, será por eso que tomé tanto? Me encantaría volver..."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "La comida es muy buena y sabrosa. se destacan las tapas muy variadas , los platos se pueden compartir, la atencion es atenta y cordial,  hay que reservar, el lugar es muy pequeño y no resulta  comodo, tiene mesas en la calle y barra, los precios son elevados y solo aceptan pago efectivo.-"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leovander", 
      "text": "A mi mujer y a mi nos gusto mucho el lugar. Los platos son originales y sabrosos. SI alguien va buscando formalidad, no es el lugar. Si tienen un gusto ortodoxo y quieren mozos de camisa y moño no vayan."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SPOT", 
      "text": "Una combinación de sabores que  no deja de sorprenderme....excelente comida...carta de vinos con precios razonables!!! Para recomendar el torrontes de Altavista con  variedad de tapas! Cuidado! Adictivo!!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cesar18", 
      "text": "Un muy buen lugar para ir en pareja. Cenamos muy rico con una carta poco usual, llena de sabores y perfumes. Precio adecuado"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eugegr", 
      "text": "A mi me gusto! Es verdad q las mesas estan todas bastante juntas, pero la comida a mi me parecio muy rica, la atencion estuvo muy bien, amables los mosos ( lo justo y necesario, para no molestar) y el servicio rapido en menos de una hora nos trajeron las entradas y los platos principales. \r\nY lo q esta buenisimo es q tienen la cocina a la vista y vos podes ver todo"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "susi56", 
      "text": "Es bueno pero no cumplio todas mis expectativas. El lugar es muy chico y para mi gusto pone mucho escabeche en las comidas. Muy caro."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "hawkwood", 
      "text": "Quiza fui con demasiadas expectativas porque me costo conseguir reserva y porque me decian que se comia fantastico. Pero no, la comida no es mala, pero tampoco es extraordinaria. Sabores que se confunden, ymas aspiraciones que lo que realmente es. El muy recomendado conejo, no es mas que un guiso de conejo: demasiado divismo!! El servicio es malo y esa imposicion de horarios que genera comer con cronometro me parecio de cuarta; ademas de salir con olor a comida en la ropa, hecho que me disgusta mucho. claramente no regreso!!!"
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AntonEgo12", 
      "text": "Muy buena comida, para mejorar la separación entre mesas era medio justa y la atención que podría mejorar un poco. Sin lugar a dudas lo mejor dela noche fue la compañia que tuve."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Muy buena carta y"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jjlsnssldf", 
      "text": "la comida es buena, el problema es la persona que atienda la caja que desde que entras te recuerda de forma bastante grosera que debes dejar la mesa a las 23. por favor un poco de educación para el personal de ese restaurante. no volveremos"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fetecha", 
      "text": "Siempre buena cocina pero el cerdo estaba demasiado cocido ydulce, Mejoraron un poco el problema del ruido, aunque no vendrían mal algunos cortinados que ayuden."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ELJEPP", 
      "text": "Mala atencion, mucho tiempo de espera."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy  buena cocina de autor."
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tajungapul", 
      "text": "comer bien , caro y con parquimetro , si te gusta pagar mucho y que antes que te sirvan el cafe te apuren porque viene el otro turno , este es tu lugar !!! , en sobremesa ni sueñes , un segundo cafe... en la esquina todo por el modico precio de $180 por persona , riiiiing turno.........."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corvacho", 
      "text": "Llame un jueves para reservar para el domingo al mediodía. Me dijeron que no tomaban reservas y me recomendaron estar a las 12:30 para conseguir mesa. Estuvimos a las 12:30 en punto y nos dijeron que ya no había lugar y que teníamos que anotarnos para el turno de las 14:30. Volvimos a las 14:10 y vimos como a gente le decían que ya no había lugar y al rato le decían a unos turistas que esperaran un poco que le iban a hacer lugar. Se puede comer igual de bien en muchos lugares en BA por menoplata s in tener que pasar por estas cosas"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "acdisi", 
      "text": "Buena atención (no hiper profesional, pero sí cordial), el lugar en sí no tiene muchas pretensiones, pero la comida es excepcional. Probé un paté de cerdo de entrada con el centro con leberbush (o como se escriba) y un centro de higos muy bueno, pero la figura fue una trucha con verduras saltadas que fue sencillamente excepcional. Vale la pena ir una vez cada tanto (tempranito, eso sí, porque hay muy pocas mesas). Eso sí, con la billetera bien dispuesta."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Eddi", 
      "text": "Es Increíble lo que logra la televisión¡ Si te gusta la comida rústica, vas a disfrutar los platos, pero esto no va a alcanzar a suplir la desazón que se siente cuando te piden la mesa y tenes que irte. Ni se te ocurra pedir un segundo cafe, imposible! Necesitan que te vallas. No volvería, no se lo merecen."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lituano", 
      "text": "Fuimos el Sabado con mi novia, pedimos de entrada unas bruschetas de pate de conejo (riquisimas), de platos mi novia pidio arroz con mariscos y yo pedi perdiz rellena (los dos platos muy ricos y abundantes) tomamos un vino (los precios de los vino arrancan en $ 40) dos aguas con gas y dos cafe y gastamos con propina $ 340. Si bien los precios son elevados, recomiendo el lugar para que lo conozcan, vale la pena, y pienso volver."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "estebanliter", 
      "text": "Cumplió con todas mis expectativas de una cocina de autor y amena. Las porciones son justas para una persona. Yo diría que con entrada y plato principal+ un postre a compartir,sale 170$ cabeza. El café me lo obsquiaron: Lindo gesto, vuelvo seguro!!!"
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gilgalad", 
      "text": "Tres personas, dos entradas, dos principales, dos postres, vino y aguas. Comida abudante pero no de gran calidad. El conejo estaba seco, el risotto estaba apenas pasado y el arroz no era de primerísima calidad. El paté de conejo (entrada) en cambio, estaba excelente.Luego las bruschetas de tortilla de papas con escabeche no valía demasiado. Pedimos dos postres, nos trajeron uno solo pero en la cuenta figuraban los dos. Demasiada fama para la calidad de la comida que tiene, que no es mala pero es ordinaria.Eso sí... los platos son muy abundantes."
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zapa", 
      "text": "Todo muy rico, lástima q por los turnos que tienen no te relajas del todo. La comida 10 puntos!"
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Grapp", 
      "text": "me paso lo mismo que otro comentario mas abajo le dieron prioridad a unos turistas que cayeron de la nada y yo habia ido ya por segunda vez a ver si me encontraban lugar...simplemente patetico y caro en exceso para los son...por ese dinero como en otro lugar mucho m"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mathildita", 
      "text": "Muy buena comida y muy buena onda!!!! Las gambas muy ricas, el salmon perfectamente cocinado y fresco, la verdura buenisima y el postre terina de chocolate amazing!! Bon rapport qualité prix!!"
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dab13", 
      "text": "fuimos el domingo luego de llamar para ver si podíamos reservar pero no toman reservas. Llegamos a las 14hs con hambre y nos dijeron que teníamos que esperar 20 minutos. A la hora y media de esperar nos dijeron que no iba a haber mesa para atendernos. ( eso fue un mozo porque la chica que nos puso en lista de espera no salió a hablarnos, te cierran la puerta y no te permiten entrar) mima falta de atención que la que dan a las mesas que vimos durante 1:30hs. Una vergüenza que atiendan así. No recomiendo sufrir maltrato por un plato de comida sobrevaluado. Los lugares de moda duran poco por estas cosas, suerte san Juan!... Atiendan mejor"
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Un lugar gourmet con todas las letras, muy popular y dificil de conseguir lugar siempre. La espera vale la pena, ya que tiene unos platos exquisitos. Gran variedad de entradas todas muy llamativas y platos principales originales. Les recomiendo de entrada cordero al escabeche y de principal el salmon. Lo malo es que solamente tienen vino de la casa para tomar por copa. El lugar es muy chico, asi que si quieren ir a comer ahi, tienen que ir temprano."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Fred2011", 
      "text": "El tema del turno es inadmisible para el precio que cobran. No hay comida que pueda compensar esta sensación de presión por el horário y un servicio sin calidez. Tampoco lo compensa el lugar. Uno va para pasar un buen rato no para salir caliente! Por suerte hay muchas opciones en Buenos Aires...\r\nAh me olvidaba que en otra ocasión estabamos atrasados de 5 min y me llamaran por tel con un tono sorpreendetemente  agresivo para quien habla a un cliente. Fueran 2 experiencias...no habra otra! .."
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Compartimos unas bruschetas con queso blanco y salmón, conejo con polenta y brownie con helado. La atención a veces es displiscente, pero volvería porque nos gustó la comida y la relación precio calidad resulta acorde si se comparte en pareja."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "djb999", 
      "text": "Muy rico todo pero el lugar es chico, algo incomodo, con olor a comida muy fuerte y realmente muy caro. No me gusta el sistema de tener que decidir con el mozo mostrandote una pizarra. Y es inaceptable que con los precios que tienen no trabajen con tarjeta de credito ni debito!!"
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Fui llena de expectativas, y, honestamente no sé que pasó. Si fueron las mesas encimadas, con todos tropezando con mi silla al pasar, o la tapa de tortilla con un escabeche demasiado fuerte. O el arroz mediterraneo perfumado con anís estrellado que no estaba aclarado en la pizarra (y no me gusta) . O en general que todos los platos que elegimos estaban sobreprocesados y sobreperfumados y eran una mezcla de demasiadas cosas  (crepes negros, relleno de hongos, salsa de tomate...). El servicio, un poco desbordado. Habré tenido mala suerte?"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mlandaudherte", 
      "text": "Muy antipatico!! Una vez estuve de casualidad un almuerzo y mehabia encantado...despues intente varias veces reservar, el maltrato por parte de la madre y padres....tremendo!  Busca otro lugar a menos que no tengas orgullo. Hay muchos en Buenos Aires no hace falta someterse a este!"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Fuimos con mi novia incentivados por el programa que de Utilìsima. El lugar es más chico de lo que se ve en la tv. Las mesas bastante pegadas y ruidoso. No obstante, el lugar ofrece una buena atención y conocimiento de los platos por parte de los mozos/as. Almorzamos un ojo de bife EXQUISITO y un asado que no lo estaba tanto (algo duro y grasoso). El precio es bastante alto, lo que da cuenta que està apuntado a turistas extranjeros."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "HB", 
      "text": "Un amigo me recomendó este restaurante, luego me enteré de que no había ido, sino que lo había visto promocionado en televisión.Seguí su consejo y fui.¡Grave error! La comida no es nada del otro mundo, le hice una sugerencia al chef, a través de la mesera en cuanto a las carnes que estaban algo pasadas y lo tomó a mal, desde allí creo que me atendieron más velozmente que al resto, lo que ya es mucho decir.El ambiente deja mucho que desear, se come uno encima del otro y no al lado del otro, la gente que espera sentada en la barra mira comer al resto como si estuviera en una tribuna.Los precios teniendo en cuenta lo anterior algo caros.Pero lo más sorprendente es que se come por turnos, como el comedor de una fábrica.Si entrás en el primer turno ya te dicen a que hora deberás dejar la mesa, si entrás en el segundo turno, el apuro entonces es por cerrar.Te tratan como a manada, todo es velocidad y falta de tranquilidad para comer.No vuelvo ni que me lo regalen."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SILVIA B", 
      "text": "Un verdadero fiasco.La lógica parece ser aprovechar el buen momento que le depara la publicidad por televisión.Salón pequeño, las mesas pegadas, sin la menor intimidad ni buen gusto.La rapidez y la lógica de hacer dinero es lo que rige el lugar; o sea, a comer rápido, dejar el dinero y marcharse.Para esto han inventado el concepto de \"primer turmo\" y \"segundo turno\", o sea llegan los primeros a cenar, se ocupan todas las mesas, los sacan \"literalmente volando\" y luegon ingresan como manada \"al segundo turno\", el que también debe consumir velozmente y dejar su dienero cuanto antes ya que luego deben comer los que trabajan allí.Del trato con el cliente no saben nada.Los platos nada del otro mundo y carísimos.La velocidad es la característica más notoria.Si salir a comer fuera de casa es más que engullir rapidamente, un consejo: ¡no vayan!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JOSE M", 
      "text": "Después de un largo viaje y con la esperanza de conocer y degustar las delicias de la cocina argentina, un turista español se deja aconsejar en su hotel y acude solícito y esperanzado al Café San Juan.\r\n\r\n \r\n\r\nAfortunadamente, existen muchos, maravillosamente atendidos y muy buenos lugares para comer en Buenos Aires, entre los cuales no se encuentra el famoso Café San Juan. El lugar es incómodo, pequeño y a la vez agobiante. No puedes tener una conversación con tu acompañante sin que tu vecino opine porque está tan cerca que parece que está cenando a tu lado. La comida aceptable, lejos de la fama que la precede. Además, creo que los precios están bastante fuera de lugar. Y dejo para el final la atención del personal. Tienes que engullir, literalmente. No puedes comer tranquilo porque hay prisa. Debes comer rápido porque hay un segundo turno esperando y hay que hacer caja. Resumiendo, y parafraseando a Joaquín Sabina, ?que no disfruté, que no vuelvo más?."
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eliasurojo", 
      "text": "Volvimos luego de algun tiempo y ya no es lo mismo de antes ,\"como que se la creen \" se les subieron los humos ,no saben tratar a la gente con calidez .\r\nLa comida es buena y punto .Demasiado caro .No hay relacion ,precio -calidad ."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "En esta nueva visita descubrimos que sigue intacta la calidad de los platos. La atención amable, hace que el comensal se olvide en parte del reducido ambiente ya que la calidad de los platos creo que supera todo lo demás. Volveremos."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "semopessi", 
      "text": "Buenos productos, platos nada particular, agradable el lugar aunque muy ruidoso, demasiado caro por lo que es."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sciutomaxi", 
      "text": "Es un cafe comun con una atencion aceptable y buen ambiente."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chapin", 
      "text": "Entre todos pedimos 5 entradas (todas brusquetas), 3 platos y 4 postres. Altamente recomendables las brusq. de queso de cabra y portobellos asados y las de jamón crudo con tomate y pimentón. De plato principal probamos Pacú al lomo, Conejo y Bondiola al oporto (tan buena que opacó los otros dos platos). El lugar es muy chico, pero no molesta. El servicio es muy bueno, pero cuando nos sentamos a las 9.30 nos dijeron que trabajan por turnos, con lo cual a las 11 debíamos dejar la mesa. Me gustó la originalidad y elaboración de los platos. Precio/calidad buena pero no excelente."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bob1", 
      "text": "Es la segunda vez que vamos, la primera hace 3 meses estuvo mejor que esta ultima. El plato de mi hija estaba tremendamente salado y seco. La moza se demoraba muchísimo igual que los platos. El precio me pareció exagerado a lo que realmente brindan, Me desengañe, no creo volver."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "_pam_", 
      "text": "Si bien es un lugar chico, la comida lo hace único y muy especial, ver que de una cocina tan chica salen diferentes delicias de las manos del chef es un placer! los camareros andan muy ocupados y aveces pasan por alto algunas comandas.la carta de vinos es importante y buena. no tiene una buena decoracion pero los encurtidos le dan su toque. En general muy bueno."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "Un lugar chico y ruidoso, en el cual cuando está lleno apenas se puede hablar. Los platos son ricos pero simples no muy elaborados y el precio de los mismos es alto, no guardando relación calidad-cantidad-precio. La atención es aceptable."
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Me gustaron los principales, no así las entradas, que si bien estaban ricas, no me parecieron sublimes.\r\nEl salmón estaba MUY rico aunque la porción fue un poco escasa (la del salmón, no su guarnición). \r\nEl ojo de bife en cambio era sustancioso.\r\nNo me pareció nada demasiado \"Gourmet\", salvo los postres que no llegamos a probar por el excesivo precio de casi todos los platos (no bajan de 50 pesos).\r\nUn dato a destacar, no cobran cubierto.\r\nLa atención de los mozos es muy buena, lástima que no acepten tarjetas.\r\nEl lugar es bastante simple, pero creo que se abusan con los precios."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vinchi", 
      "text": "Nos sentamos a la barra, como siempre. Las tapas nunca dejan de ser frescas y sabrosas. La atención de Leandro es inmejorable. Siempre con los tiempos precisos. La comida es fresca y muy sabrosa. Los precios se mantienen en el límite de lo aceptable. No los subas y nos quites esa tentación de poder seguir visitándote."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Emac", 
      "text": "La comida un manjar. Recomiendo sobre todo la bondiola de cerdo que viene con una salsa dulce. La bondiola  se cortaba sola con la mirada. Tuve la suerte de ir con 10 personas y probar casi todos los platos, cazuelas, entradas, postres. Todo muy rico. Muy recomendable."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Right", 
      "text": "Es la primera vez. Tenía buenos comentarios. Comí en la vereda (con sol por supuesto). La comida muy sabrosa y la atención esmerada. Adentro no hubiera sido muy cómodo. Quedé conforme, sin embargo tengo entendido que los precios eran más bajos. Considerando las características y limitaciones del lugar entiendo que no deberían subir ni un peso más. Conclusión: recomendable. Ah! En el caso de que vayan con mucho hambre y no compartan nada se van a pasar de la banda razonable de precio."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rome_83", 
      "text": "LA comida en MUY BUENA (la bondiola se corta sola!)Y son muy buenas las tapas y las cazuela. La atención tambien es buena, ya que los mozos saben indicarte bien el tamaño delos platos. Es para ir en pareja o pocos, no de a muchos. Mejor, reservar."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Stacy_Malibu", 
      "text": "Simplemente excelente! BRAVO!\r\nResto intimo (10 mesas), atencion muy buena y exclusiva, nosotros comimos mariscos y estaban en su punto justo, ademas de muy ricos.\r\nlugar muy recomendable."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nitta", 
      "text": "Era uno de mis restaurantes preferidos. Estas dos ultimas veces q fui no me encanto como siempre. No es un restaurant para una cita, parece un bar y tiene las mesas muy pegadas. De todos maneras lo recomiendo. De la carta actual sugiero:  de entrada la cazuela de langostinos o los montaditos de brie y tomates confit. Y de principal el conejo. Los postres esta vez no me tentaron."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "arturo", 
      "text": "Volví luego de2 anos con mucha expectativa, el lugar aparece mas prolijo, los precios mucho mas caros, diría demasiado caro para un restaurante de estas características. \r\nLos ñoquis estaban bien pero la brochete de langostinos dejaba mucho que desear, era un plato de restaurante chino que ellos hacen mucho mejor"
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dyno79", 
      "text": "La verdad es que me habia creado mucha expectativa, y me decepcione. La comida estuvo buena pero nada mas, me parecio bastante caro pagar $80 por una cazuela de conejo ( que estaba correcta y nada mas ) en esa ubicacion y en ese ambiente. la mesas pegadisimas, olor a comida. El almuerzo costo $130 por persona, sin vino. ( entrada y plato ppal. ) No creo q vuelva"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "antonita", 
      "text": "Siempre que voy me gusta mucho. Sin embargo ésta última vez que fui, no me encantó. De los platos de la carta no me tentaba ninguno; termine ordenando una bondiolita glaseada que estaba bien pero nada del otro mundo\r\nUn punto en contra es la carta, que tiene forma de pizarra. El mozo la trae a la mesa antes de pedir la bebida y uno termina ordenando los platos en 2 minutos. Personalmente cada vez que voy elijo rápido y sin terminar de poder observar que tiene cada plato. \r\nA pesar de todo lo antedicho lo recomiendo."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andresz78", 
      "text": "La comida es buena, la carta de vinos puede ser mejor. Es un buen lugar. El ambiente tiene toques de simpatía. Se vuelve, claro."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "conde", 
      "text": "Aunque la carta es atractiva y sugerente, su mala ejecución en la cocina impide darle buena nota a este restaurante que, me parece, sobrevive gracias a la buena fama -merecida- que logró en sus primeros tiempos. Lamentablemente, tampoco ha mejorado la atención. Su carta de vinos, a precio razonable, resulta aceptable."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vic_22", 
      "text": "El lugar es pequeño e incomodo, la atencion es lenta y priorizan al turista, el pago es efvo. unicamente, carece de decoracion, considero que para comer es un lugar pasable, no para recomendar dado que no condice el precio con el servicio y el ambiente, como algunos comentaron un lugar de barrio."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Para ir a disfrutar de una buena comida y deleitarse con los sabores del plato elegido. Muy buena carta de vinos. Deben mejorar el pan de las tapas porque es muy duro. Lugar pequeño sin intimidad rayando lo incómodo por el nivel de ruido y olor de la cocina. Solo admiten efectivo."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fleming", 
      "text": "Excelente el ojo de bife con la polenta. Igual el ragout de conejo y muy buena la creme bruleé.Para volver una y otra vez. Precios justos acordes a la calidad de los productos."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Xabier", 
      "text": "Las tapas han bajado de calidad quizas porque el pan no es el adecuado.\r\nEl arroz, en cambio, soberbio. Originalidad en un marco clasico de bistró de barrio. Calido y acogedor."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FACHY", 
      "text": "en mi casa le decimos al chef Leandro chimichurri, es un genio. Hace platos deliciosos. Estaría bueno que no te apuren para levantarte de la mesa ,pero es comprensible porque no tiene muchas mesas. Es caro pero bueno los lujos te lo das en vida. Cuando vaya a cap. iremos a comer al mediodía. Genio Chimichurri."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "raulmoretti", 
      "text": "uimos un domiungo a la noche, comimos muy bien, muy bueno el plato de conejo con polenta, lon único incomodo es lo del sistema para elegir, sin querer haces rápido para no dejar al mozo parado ahí un buen rato, el resto muy bueno! super recomendable!!!"
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "CriticodelGhetto", 
      "text": "Si bien la gastronomia sigue siendo una excelente opcion, siento que despues de haber ido muchas veces, la atencion decayo mucho.\r\nLos camareros estan como siempre apurados, aun en horarios tarde, en que no gente.\r\nDeberian reforzar eso, sobre todo el servicio.\r\nLas tapas no son nada de otro mundo, lo qe si son destacables son los pricipales y la mano de Cristobal."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "oliper", 
      "text": "No conocía el lugar, compartimos con mi esposa dos tapas: tortilla de papas con morrón y otra de paté de salmón con chutney. La primera no es gran cosa, el paté sí: muy bueno...!!! \r\nCompartimos un maltagliatti con una salsa de aceitunas verdes y negras, alcauciles, tomates cherry y especias realmente exquisito. \r\nLa panera muy bien surtida con diferentes tipos de pan. \r\nLugar pequeño, con mesas muy juntas. \r\nSin duda alguna para reincidir"
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ninetta", 
      "text": "Me encanta ir a este lugar, en San Telmo uno de mis preferidos. Se destaca el conejo, el cordero y las gambas al ajillo. Muy bien combinados lso sabores y siempre bien condimentados."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "labella", 
      "text": "Muy buena la comida,bien presentada,porciones correctas y rica. Muy incómodo leer la carta de un pizarrón  sostenido por el mozo. Muy pequeño e incómodo el lugar, te llenás de olor a comida. La atención es de fonda, no de un restaurante con esos precios. Caro para que es;no vuelvo!!"
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Buenas porciones. Si querés llegar al postre, evitá las tapas y pedí directamente el principal(difícil: la de pate de conejo en pan de campo está muy buena!) La carta de vinos no tiene muchas opciones. El servicio es correcto, el lugar es chico, algo ruidoso y quizá lo más molesto es el olor a comida que todo lo invade.... Ahh!... y engaña: de \"pinta\" parece un lugar más económico de lo que en realidad terminás gastando... (no sé si me explico?). Pero ojo: vale la pena. Una Babel porteña llena de turistas."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maxienano", 
      "text": "excelente, me recordo la cazuela de mi abuela"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paru", 
      "text": "La comida muy buena, tiene textura, se siente el sabor, todos los platos que comí muy bien combinados. Hay que hacerle un monumento al plato de cordero que probé, muy bueno al igual que el postre de chocolate.Precio calidad muy bueno. Volveré."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luzie", 
      "text": "lo mejor los postres ,lejos ,gastamos aprox.$130 por persona ,caro para lo que es, muy incomoda la lista de mozopizarra"
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tgif", 
      "text": "Despues de un tiempo volvi a este resto y la verdad siguen manteniendo casi la misma carta. Las tapas no son nada del otro mundo, casi podria decir que no estaban hechas con pan del dia y por lo que cobran deberian! Cada set de tapas (algunas traen 2 otras 3) cuestan $ 20 en promedio. Los platos parecen estar bien servidos, pero estan a $ 40 aprox, con lo cual deja de ser una propuesta economica. La carta de vinos es buena y la atencion es acorde. El lugar es chico y hay un poco de olor a comida, pero nada grave."
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maraucaria", 
      "text": "Me habian hecho tanto la cabeza que fui un poco ansiosa al final, pero me gusto mucho, los platos parejitos. Me encanto especialmente el pate de conejo que era un manjar. El ambiente re grato, gente que le gusta lo que hace y eso se nota todo el tiempo. La pasamos muy bien y comimos super. Volveremos"
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:la comida,muy sabrosa.Super recomendables las gambas al ajillo.Nos tocó la camarera más amable, con buenas recomendaciones. Que en los fogones esté el dueño y chef es un punto a favor.\r\nEn contra:a pesar de los paneles acústicos en el techo y bajo las mesas,es archi ruidoso, mejor reservar temprano. El ambiente se vuelve oloroso en la medida que comienza a llenarse.El sistema de las pizarras muy malo y las reservas por turno, es super incómodo. No es barato. En el postre lima, cacao, litchi, mango, el litchi, brillaba por su ausencia.Mucho por mejorar, aunque su éxito es indiscutido."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chanchi78", 
      "text": "Las opiniones acerca de este lugar eran muy diversas. Puedo decir que la comida es muy sabrosa...las gambas al ajillo recomendable. En cambio el lugar no es muy confortable y comes condicionado a que cuando llegue el otro turno te tenes que levantar, las mesas muy juntas y no hay privacidad de ningun tipo. Capaz que lo consideraria un lugar de tapeo al paso...ya que las opciones son variadas y no habria ningun problema con el bullicio del lugar. La atencion fue amable...eso si...es muy incomodo el tema de las pizarras. En conclusion...lugar para visitar..sin demasiadas pretenciones."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Muy bueno. Todo desde la comida,la atencion y el lugar, pequeño pero bien puesto. Tiene detalles, como el cambio de cubiertos y las copas de agua y vino que no son comunes en este nivel de precios. Empanada gallega, pastel de cordero ( un hallazgo) y crepes de que so de cabra  con salsa SIN acidez. REalmente excelente. Lo unico que desentona un poquito es la \"mala onda\" de la encargada o dueña del lugar, el resto muy b, muy bueno.Me sorprendio que reserve mesa un sabado a las 20.30 hs, para las 21.30, no estaba lleno."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javitoglam", 
      "text": "Muy buena la calidad de los platos, en su justo punto de cocción, bien condimentados y buenas porciones( no muy abundantes). Los postres con cierta originalidad para ser en algunos casos clásicos. A mejorar: la atención. Los precios, algo altos. Igualmente, vale la pena volver"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aurinegro", 
      "text": "Muy caro para el ambiente y la calidad de la comida. Eramos dos, no comimos postre ni cafe y tomamos el vino más barato y pagamos $ 190.-Exclusivo para turistas."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elmarce", 
      "text": "He ido varias veces el año pasado, y en esta oportunidad he comprobado que: 1) la calidad de los platos ha disminuido 2) la cantidad ha disminuido 3) los precios han aumentado desproporcionadamente a la categoria del restaurante. Es un lugar chico, simpatico pero con humo y ruidoso. No puede cobrar lo mismo que lugares con mucho mas confort."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eurodorado", 
      "text": "Lamentablemente fui con otra expectativa. No es que la comida sea deficiente o que la atención no pasara de discreta, pero la relación precio/contenido es negativa. Los precios no guardan relación con lo que se ofrece."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es muy chico y se come con la mesa pegada a las demas mesas.\r\nLa atencion correcta aunque el sistema de las pizzaras fuerzan a elegir apurado\r\nPedimos una tapa con girgolas y una empanada gallega que estaban muy buenas.\r\nEl arroz con vieyras y langostinos de plato principal estaba bueno, pero antes siempre estuvo mucho mas rico.\r\nLa bondiola con barbacoa y calabaza estuvo realmente malo.\r\nDesafortunadamente no cocino Leandro, el chef de siempre,  sino otro chico de bigotes y Leandro superviso pero se nota horrores la diferencia\r\nDe postre creme brule que estuvo rica."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "dactork", 
      "text": "Tiene dos caras. Por un lado la comida es para resaltar: recetas originales, sabores delicados, presentaciones bien elaboradas. Por otro, el salón reducido genera un ambiente ruidoso, con mesas en exceso, pegadas y sin la menor privacidad; la cocina a la vista y mal ventilada impregna de olores a los comensales y de sudor a los cocineros (mejor no mirar cómo se secan!); el menu lo presentan los mozos con mini pizarrones, lo que impide una elección más reflexiva y resta servicio a los demás; el aire acondicionado está mal instalado (da en la nuca o en el plato). Así es el CSJ: tómelo o déjelo."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Café San Juan es un fiel exponente que demuestra que las apariencias engañan.Viendo el lugar,jamás uno puede imaginar la excelente cocina que ofrecen,ya que a simple vista muestra una gran sencillez( por ej. la carta la trae el mozo escrita en una pizarra muy original) pero a la hora de saborear los platos nos encontramos con una alta cocina y exquisitos y elaborados postres.Para recomendar y visitar sin dudas,que los comentarios de la gran familia Oleo son muy acertados!!!"
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "dany0101", 
      "text": "me gusto mucho, conincido con los cometarios, limpio, ordenado, la comida muy buena y novedosa..volvere"
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "estydeolivos", 
      "text": "Comida, nada del otro mundo, esperaba mas.\r\nLugar pequeño, ruidoso, salis con olor a comida.\r\nMozos simpaticos, pero sin oficio.\r\nMe parecio un poco caro"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "joseluis1", 
      "text": "Interesante lugar. Pequeño pero querible, y solo reservando. Muy buena atención con sus simpáticos pizarrones anunciando el menú.\r\nMuy buena preparación y presentación de los platos, que se pueden compartir. Para volver con amigos."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlos1970", 
      "text": "Un lugar unico que hay que conocer!! la verdad excelente.los platos excelentes y igualmente que los postres. Precio justo para el servicio y vale la pena volver."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Olmo", 
      "text": "Un lugar donde un mozo mete la pata (tentáculo) y confunde calamares con langostinos, lo minimice-\"ambos son productos de mar\"-y por otro lado uno tenga que pararse a reclamar ya que, dejando el plato de lado, se lo quieren cobrar sin un comentario al respecto, o disculpas, o un \"mirá, te ofrecemos un café o postre\", o algo, podrá ser un lugar cool de cocina gourmet y salir en las revistas, pero, atención al cliente, NADA. Además, la carta de postres nunca llegó, el mal trato de la \"desentendida\" adicionista enojada conmigo porque no sabía que solo se pagaba con billetes. Comida de autor, bah!"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegus", 
      "text": "Si no fuera por la guía no hubiese entrado y me hubiese perdido de exquisitos platos con cálida atención. Muy bueno el conejo y los canelones de queso azul. Las tapas paso."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "LA comida fue exelente, la atención no es agil, pero amable, El lugar es muy pequeño pero de todos modos vale la pena conocerlo. Los platos son originales y abundantes, el precio es adecuado, por calidad y cantidad, el salmon grille, en reduccion de aceto es exisito, la tarrina de chocolate, imperdible!"
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "kaohhs", 
      "text": "Sorprende y finalmente NO CONVENCE el sistema de la carta presentado por el mozo en la mesa sosteniendo 2 pizarras donde figuran los platos del dìa.Coincidiendo con otros visitantes el sistema de pizarra no admite posibilidad de anàlisis y pareciera que màs responde a una estrategia de venta que a la idea de facilitar al comensal un momento de placer.La comida està bien elaborada.Las porciones justas.El lugar sencillo. Los precios pretensiosos.El mozo q nos tocò parco y con oficio entrenado para la exhibiciòn de pizarras.Faltò amabilidad y predisposiciòn de consejo y asesoramiento al cliente"
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "facudt", 
      "text": "Tiene un gran potencial pero es lamentable la soberbia de su chef/dueno. Pedimos un salmon y llego quemado de un lado y crudo por dentro. Al enviarlo para su coccion regreso un tercio del plato. Luego de abonar la cuenta completa le hiciemos la critica constructiva al chef pero no le importo en lo mas minimo.Una pena."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ganllo", 
      "text": "Para un lugar ambientado (y atendido) como un café de barrio, la comida es superlativa. Si además, sumamos que eso no se da en un ambiente sofisticado, quien guste de relajarse y comer bien, no puede dejar de ir."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eltano69", 
      "text": "Es la segunda vez que vamos y siempre coincidimos que hay que volver mas seguido. Las entradas son todas muy buenas (recomiendo la de queso brie y la de tortilla con berenjenas). De plato principal comi salmon con polenta (9pts) y resto califico sus platos de igual forma. Para los que gustan de vinos de alta gama, buenas noticias: HAY DESCORCHE - COSTO 15$.Lastima el servicio, el mozo venia bien, pero el resp. de traer la cuenta nos echo a 23hrs, mas alla que nos. sabiamos, nos trajo la cuenta de prepo y casi no nos deja tomar cafe. y nos dijo luego \"por favor agreguen 20$ de cafe\".LAMENTABLE"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "En esta ultima visita probamos las tapas porque no teniamos tanta hamrbe como para cenar. Exquisitas todas. Mi preferida fue la del pate de salmon. \r\nA la noche el lugar se vuelve un poco ruidoso y las mesas quedan demasiado encimadas. El mozo que nos atendio fue muy atento."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "candy2003", 
      "text": "Me gusto , elconejo (plato principal)estaba muy bueno aunque un poco picante a migusto.\r\nEl ojo de bife lo compartimos y tambien muy rico\r\nDe entrada pedí pate de conejo, no me emocionó para nada. no me gustó, es que los mozos en su afan de atender rapido, parecían cohetes y dejaban su estela y el golpe de puerta al salir afuera.Me agradaría que la pizarra me la dejen en la mesa y no tener una persona plantada, esperando mi decision Coincido que las mesas estan muy juntas y cada vez que mi vecina se movía me daba el espaldarazo Las porciones son para compartir, sino son de gran apetito.Vuelvo"
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Un resto pequeño en el corazón de San Telmo, es destacable que toda la comida es preparada y ejecutada por su chef, que solo tiene un ayudante, el lugar pequeño y bulloso con pocas mesas que están muy cercanas. Un solo mozo para atender. El olor a grasa de la cocina se impregna en la ropa. En mi opinión la calidad de la cocina es buena+ o muy buena-, las porciones son grandes, la carta de vinos es limitada. En resumen, si nos olvidamos del olor de la grasa en la ropa, un lugar simpático para ir con varios amigos y disfrutar de una cocina honesta. Es recomendable reservar con anticipación."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "detective", 
      "text": "Como lo esperaba de acuerdo a los comentarios de Oleo, la comida muy buen en general,excelente el pate de campo, regular las tostadas de brie mucho orégano mucho oliva mucho tomate el brie desapercibido los langostinos muy buenos el conejo excelente, la creme brulee flojita,.\r\nPara seguir probando!!!"
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tonyg", 
      "text": "Los platos son muy buenos,así como la atencion y los postres tienen mucha calidad.El salon es chico pero la ambientacion es muy calida,ampliamente recomendable."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mirurumi", 
      "text": "Soy una asidua clienta de cafe San Juan.Llegue por recomendacion. La comida es muy sabrosa.Los productos son frescos casi diria estacionarios.La carta cambia y nos brinda la posibilidad de probar casi de todo. Leandro es un chef muy  generoso con sus platos.Para los golosos,los postres son dedicados y muy agradables a la vista.La carta de vino es limitada pero bien seleccionada. La atencion del lugar es increible. El lugar es lo que necesitamos en una gran ciudad:Un espacio chico,calido que brinda la sensacion de intimidad y confortabilidad que la mayoria buscamos."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rickpal", 
      "text": "Ambiente sencillo bien presentado con escasas mesas dentro de un salón pequeño con vista a la cocina.\r\nLa costumbre de ofrecer la carta escrita sobre pizarras exhibidas por los mozos es pintoresca, con la opción de elegir entradas y plato principal.\r\nPocos platos, bastante sofisticados con buena presentación.\r\nEl mismo concepto para los postres, pocos, elaborados y sabrosos.\r\nEs recomendable reservar o comer en la vereda en una mesa de bar."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Tanto las tapas (el queso brie con tomates confitados estaba muy bueno) como el plato principal, excelentes. La atención más que correcta. El ambiente no destaca, aunque tampoco añade ninguna nota negativa. En definitiva, buena comida con algún pequeño toque original. No es la opción más económica de la zona, pero merece la pena. Muy recomendable para quien busque comer bien por San Telmo."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Osqui", 
      "text": "Excelente calidad de los platos, en su justo punto de cocción, bien condimentados y buenas porciones. Los postres con cierta originalidad y tambien sabrosos. Buena la atención. Punto a mejorar: la orientación de la distribución del aire acondicionado (da de lleno a alguna de las mesas, que despues de un tiempo lo hace insoportable). Precios, algo altos. Igualmente, vale la pena volver."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Leandro Cristobal es un mix de cierta bohemia,sencillez y brillo. Eso es lo que me transmite con sus platos. No entiendo algunos comentarios sobre el punto de la comida, jamás, en las numerosas veces que fuí,me pasó algo así.\r\nBuen las tapas...pero buenas de verdad, los principales tambien, y capitulo aparte para los postres...por ejemplo, el bavarois de maracujá.\r\nPara recomendar....Reservar SIEMPRE !"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dina1980", 
      "text": "Un hallazgo.Sin exagerar Cafe San Juan es uno de los mejores restós de Buenos Aires."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Si bien la comida no esta mal no es lo que era al principio. Se confirma la tendencia a la baja en linea con mi ultima visita de algunos meses.  Una lástima."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "millibir", 
      "text": "El lugar es muy agradable. Las mesas están bastante juntas. La comida es muy buena y los precios bajos en relación a la calidad de los platos que ofrecen. Lo recomendamos a los que aprecian la buena cocina y no les interesa tanto el lugar. La atención es buena, sin exageraciones."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Soliman", 
      "text": "Las apariencias engañan. De afuera es un boliche común, adentro muy buena comida, buena carta de vinos, cava. Poco espacio pero es parte de lo pintoresco del lugar. Para comer muy bien sin formalismos."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "saulento", 
      "text": "muy buena la comida y la atencion, no defrauda..."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sdeya", 
      "text": "El lugar me encanta, soy habitué. El precio es justo, cada ingrediente es seleccionado por el chef y los platos son abundantes y de primera calidad. Es un negocio familiar y es un placer ver a una familia tener exito. Vayan con hambre!"
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "romrom", 
      "text": "Riquisima comida. Platos abundantes, sabrosos hasta el ultimo bocado. Las tapas son para recomendar, al igual que los postres. El servicio: muy cordial y atento. Lo unico un tanto negativo es lo junto de las mesas, pero pasa casi inadvertido porque uno esta distraido disfrutando la comida."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "thepusherfer", 
      "text": "Vale la pena pagar un pesito más."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hilacha", 
      "text": "Fui tentado por la Guia y no me defraudo.Una de las mejores cocinas de la ciudad."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comino", 
      "text": "Bodegon familiar pero con onda palermitana. Platos de autor con mucha imaginacion y sabor. Hay que reservar puesto que hasta los turistas saben del lugar. Las porciones son muy abundantes y por ello el precio de los platos. Pero sin duda lo valen."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alecuadrado", 
      "text": "El lugar esta muy bueno. Personalmente me parecio que cumple con lo que pretende cumplir que es un lugar simple con platos que van un poco mas alla de lo tradicional. Los platos sorprenden por sus sabores bien definidos, y sin demaciadas complicaciones de coccion. Es un lugar para no dejar de conocer, pero que a su vez, no me haria fanatico. Es para destacar la calidad de las materias primas, y la calidez \"familiar\" que tienen para atender. Cafe San Juan tiene una ubicacion poco tradicional,que se caracteriza por ser un resto casi exclusivo para aquellos que ya lo conocen."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "El lugar tanto de afuera como de adentro, como la mayoria de la gente comenta, no dice mucho. Nada del otro mundo. Desde afuera parece un lugar mas para comer milanesas y papas fritas. Pero linda sorpresa fue la comida. Muy abundando y con muy buen sabor. La entrada fueron unos crostones con tortilla y escabeche de hongos y de principales comimos un conejo con salsa de hongos y una bondiola de cerdo con batatas y salsa de mostaza. La bondiola estaba tan suave que se pudo comer sin usar el cuchillo.\r\nMuy buena la comida, pero por el lugar a donde esta el lugar y por el ambiente del lugar resulta un poco caro."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luisgar", 
      "text": "La comida sigue siendo excelente, el lugar ha mejorado mucho con la colocación del cielorraso acústico y la atención sigue siendo muy buena. Es uno de mis favoritos"
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "A1975", 
      "text": "Excelentes sabores, platos más que generosos, ingredientes cuidados. Buena relación precio/calidad. \r\nAmbiente informal y prolijo."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho78", 
      "text": "Buenos comida. No me gustó como presentan la carta (mediante una pizarra que trae el mozo, quien se queda sosteniendola hasta que uno se decide) y hay una marcada tendecia a apurar al cliente. \r\nCon todo, recomendable."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "La calidad de la comida es muy buena. Si bien poseen pocos platos, la carta abarca todos los gustos posibles. Los platos son muy grandes. Si se pide entrada, los principales son para compartir. Tal vez el servicio apura un poco a los clientes para que terminen la cena y así renovar el salón. Deberían respetar un poco más los tiempos de los comensales. \r\nLos precios son acordes a la comida y a las cantidades."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "firgy", 
      "text": "Comida deliciosa en un ambiente calido.Me gusta."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Volvimos después de la reforma y con agrado veo que mantienen la calidad.Un toque de atención al aceite(ponen demasiado).Excelentes las tapas,(la de brie y la de salmón, lo más).Para volver,sin dudas.Sigue siendo espectacular por la relación precio-calidad"
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pelado_Hugo", 
      "text": "muy bueno todo excepto el pequeño espacio fisico del lugar"
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NoemiLaPlata", 
      "text": "si bien los platos son muy bien presentados adolecen de algunas fallas poe querer ganar en practicidad. Ejemplo las papas fritas -bastón grueso- están previamente hervidas y por lo menos con un día de anticipación, así lo idica su sabor. El cordero también estaba precocido con lo cual al calentarlo se secó y mucho. Muy buena la calabaza asada al igual que cebollas e hinojos."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javotv", 
      "text": "Me desilusiono. El lugar es demasiado chico y sin ningun tipo de intimidad. El hecho de que la cocina este integrada al salon puede parecer simpatico, pero oler a frituras de ajo cuando estas comiendo el postre resulta muy desagradable. No se corresponde con la comida ni con los precios. La entrada (tortilla con ajies) resulto escasa y desabrida, el plato principal (conejo) estuvo bueno y el postre (bavaroi) tambien. La carta ofrece platos bastante elaborados pero resultan caros a la hora de evaluar el conjunto. Destaco la atencion de los mozos."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DINOSER", 
      "text": "Muy bueno.Para volver."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PETERBOLI", 
      "text": "Muy bueno , cocina con sabor y color.Para volver."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "numinous", 
      "text": "Lamentablemente, no es lo que era. Solía frecuentar el restaurante y lo que era criticable, no mejoró: el pan sigue siendo de muy mala calidad (además, duro por la noche), el salón es mayor, pero no mejora la falta de intimidad, las mesas mal puestas, la decoración inexistente, la temperatura mas que incorrecta de los vinos que no son caros (por qué debo tomar caliente un vino de 25 pesos??). Lo que era bueno (y era muy bueno, aclaro), ya no lo es más: Café San Juan se volvió curiosamente \"de onda\" y perdió la calidad. El bife de chorizo, pedido sangrante, llegó crudo: solicitamos ajustar apenas el punto y nos lo devolvieron rosado, sobrecocido y totalmente duro. El salmón estaba bien, aunque, de nuevo, sobrecocido (ese sí podía haber llegado casi crudo!). Lo que debía haber sido una experiencia gastronómica agradable, acabó siendo una sucesión de pequeños descuidos. Imperdonable, además, porque los precios de hoy no son los de antaño. Si tenemos en cuenta que eran los detalles y la calidad de la comida lo que hacía del Café San Juan una de las mejores opciones de San Telmo, hoy ya no lo es más."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maran", 
      "text": "La comida es muy buena,la atención personalizada y la ambientación deja algo que desear"
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Algo decepcionado en esta última visita. La comida no es lo que fue, aunque sigue siendo buena."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monogigi", 
      "text": "Carta muy variada de platos caseros y frescos. Ofrecen liebre, conejo, perdiz, langostinos, etc. que están presentes dependiendo de la estación. Las tapas y cazuelas son entradas que no hay que saltearse y los platos son muy abundantes. La atención es esmerada y está ambientado como un típico bodegón. Recomiendo reservar previamente porque siempre esta lleno."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "La carta es muy buena con platos elaborados, todo de buena calidad y muy ricos, el lugar es muy pequeño las mesas muy próximas y esto genera un ambiente ruidoso, no se les ocurra ir sin reserva.-"
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ELTOLO", 
      "text": "Muy bueno todo, la atención es buena y los productos muy frescos. El lugar es un poco primitivo, pero sin pretenciones. Volvería sin lugar a dudas."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "repeto", 
      "text": "Estoy descubriendo la zona como polo gastronómico. La cocina es muy buena, muy interesante la variedad de opciones del menú.  La atención es cálida y amable. Junto con la buena comida y sus precios acorde, hacen que pronto volvamos a visitarlos. Lástima que nos tuvimos que ir a las dos horas por el tema de la reserva."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "probador", 
      "text": "La comida es muy buena, la atención perfecta y el ambiente bien puesto."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Palis", 
      "text": "¡Híper recomendable! Los platos son muy abundantes, para compartir. La pesca es fresca, del día. La carta es pequeña pero los platos son súper originales. Muy atentos los mozos. Bodegón para ir con hambre. Volveremos."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sababa", 
      "text": "Este restaurante, que era el hallazgo refrescante del año, quedó estancado y no se adapta a su nuevo status. La carta de vinos es patética e imperdonable para un restaurante que se transformó en el preferido de los comensales sofisticados de Buenos Aires. La variedad de vinos es pobre y las condiciones de guarda son inaceptables. La carta de la comida necesita renovación, el servicio es muy poco profesional y el ambiente es insoportablemente ruidoso."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mart_72", 
      "text": "Porciones abundantes, bien preparadas. El punto de la carne fué el solicitado. El servicio es muy atento, la falla está en el ambiente: muy chico, mesas muy juntas y demasiado ruido; no ayuda.  Voy a volver a probar otros platos."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "tomeu", 
      "text": "El pan de las no tapas me pareció fresco. Me dijeron que hay dos turnos (a las 21 horas y a las 23 horas), por lo que si se elige el primer turno hay que comer en dos horas.\r\nAtención familiar agradable.\r\nNo concuerdo con la situación conseguida en la imprescindible Guía Oleo."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Natalia2787", 
      "text": "Fuimos por las recomendaciones de la gente que vota en Guía Oleo, pero la verdad nos quedamos con las ganas de una buena comida y sobre todo de un buen ambiente, ya que hay lugar sólo para veinte personas y no hay delimitación de sector fumador. Considero que no se debería poder fumar porque el lugar es pequeño, pero la aparente dueña fumaba tras la cocina. \r\nLa comida no tenía nada especial, por lo que considero que era cara. El postre, en cambio, me pareció más original y en precio adecuado.  \r\nLa atención dejó mucho que desear ya que nos tuvieron media hora despues del plato principal, sin ofrecernos la carta de postres. No vamos a volver."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PaladarNedro", 
      "text": "Fui con muchas expectativas, pero me quedé con las ganas.  \r\nLas tapas me parecieron un tanto desabridas y si bien el salseo era el apropiado, fue imperdonables la arenilla (abundante) por  descuidada limpieza de los mejillones que hicieron muy difícil disfrutar el plato.  Los panes son un desastre. \r\nAtención descuidada. \r\nEl ambiente no importa si la comida fuera lo que promocionan. \r\nEste lugar está sobrevalorado."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "notri", 
      "text": "Buena comida, aunque la carta es muy acotada."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Enrique", 
      "text": "La comida es buena, aunque el menú es escaso. Atendido de manera excelente, aunque tiene un gran déficit en el pan. Recomiendo las tapas de salmón."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "antony", 
      "text": "Ambiente pequeno pero excelente, muy buena atención y agradable la forma de presentar el menú en pizarrra en cada mesa.\r\nPlatos abundantes y muy bien presentados.\r\nNos perdimos los postres que circulaban de manera tentadora.\r\nRegresaremos para confirmarlo."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carola", 
      "text": "¡Segunda vez que iba y lleno! Y eso que era miércoles... \r\nLa cocina es realmente buena, aunque se requiere un cambio urgente en los panes: son de panificación industrial, de una calidad que dista notablemente de los platos servidos y que arruina, realmente, a las tapas y montaditos. \r\nNo es tan complicado ni caro hacer unos panes caseros para ofrecer o cambiar de proveedor de panadería. Con eso, van a contar con mi visita permanente, porque tengo el lujo de tenerlos como el restorancito del barrio."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JimeMaxi", 
      "text": "Lo mejor de la cocina gourmet"
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cultura_pop", 
      "text": "Fui conociendo de antemano su funcionamiento, estilo y popularidad. Encontré lo que esperaba y realmente me gustó. A favor: la comida es impecable, todo lo que pedimos excelente, increible. Leandro está al pie del cañon y cuando vas lo ves en ese lugar. Platos mas que interesantes, materia prima de primera calidad. Postres ricos y originales. Ambiente poco ruidoso y agradable, música placentera. Contras? Los meseros no hacen su mejor esfuerzo y pueden generar un breve descontento. El método de pizarra es controversial, algunos reniegan y bastante, pero me gusta. Volveré... y mas de una vez!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emos", 
      "text": "excelente! hoy en dia son los numero 1 de la cocina porteña, tuve la suerte de comer en la barra y ver todo el despliegue de los cocineros y cada plato que salia con la dedicacion que le ponen.\r\nrecomiendo todo, todos los platos son hiperabundantes, envidio a la gente que puede comer entrada plato y postre.\r\nreservar! o jugarsela como yo.\r\npara mi gusto el mejor plato es el ojo de bife con las papas el chorizo colorado y los ajies.\r\nEL QUE NO FUE TIENE QUE IR"
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laflacapini", 
      "text": "Fui con amigos. Excelente experiencia. Compartimos una entrada de langostinos, luego conejo con polenta (Hiperrecomendado) y cerdo agridulce. Nos atendieron rápido y muy bien. No olvidarse reservar !!\r\nVuelvo seguro !!!!!"
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solichi", 
      "text": "El lugar es chiquito, pero muy ameno\r\nTODA la comida una delicia. entrada, plato principal, postre.\r\nexcelente, seguro vuelvo!"
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Horacio59", 
      "text": "Hola,lo unico que es bueno de ese restaurant es la comida,porque el lugar es muy chico,no hay lugar entre las mesas,nos sentaron pegado a las puertas del baño,que al que alguna vez le toco eso ya sabe lo que es,el sistema de un pizarron con la carta es horrible porque tenes que elegir rapido lo que queres comer porque la moza si tardas te pone mala cara,la atencion es mala,muy aspera la moza en sus contestaciones y su manera de atender,fui con un matrimonio uruguayo que querian  sacarse una foto con el dueño a lo que muy descortesmente contesto que no tenia tiempo.no vuelvo a ese lugar"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LOVERs", 
      "text": "Muy buen servicio. La comida, deliciosa."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Monk111", 
      "text": "Realmente una buena opción. Fuimos con una pareja de amigos y la pasamos muy bien. La comida es muy rica, variada y abundante. La carta de vinos un poco corta pero con buenos precios. Al ser tan chico, resulta un poco ruidoso. Valió la pena conocerlo"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bergamig", 
      "text": "Comida Excelete, recomiendo Liebre con salsa de chocolate y Budin de Datiles. El luguar es pequeño pero vale la pena el sacrificio;-)"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Masilvi", 
      "text": "Voy al Café San juan desde 2005, cuando era aún un lugar más pequeño que hoy, y me encanta la propuesta, muy  mediterránea, pero hace falta más lugar para estar cómodo y disfrutar realmente de la maravillosa sensación gustativa que crean su joven chef y equipo. Sugiero ampliar a la vereda de enfrente y cruzar los platos por la avenida San Juan. Qué automovilista no frenaría al ver semejante despliegue gastronómico?"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "excelente,"
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chebita", 
      "text": "Reservar con varios dias de anticipacion porque el lugar se llena.\r\nPreguntar si los platos son para compartir porque hay muchos que son bien abundantes."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Lugar clásico en su arquitectura pro muy moderno en su desarrollo. Las pizarras suplen la carta, con platos justos, variados, elaborados ,muy bien hechos y gustosos.La atención del camarero muy cordial y memorioso, no usa comanda e una mesa de seis como éramos.La cocina integrada a la vista no traspasa olor ni ruido al local. Se nota que nada es improvisado"
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dublincarol", 
      "text": "Todo delicioso, el chef cocinando ahí mismo y con muy buena onda (hasta tiene groopies propias). Recomendable."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "hace rato que no comento pero este sí que vale la pena. imperdible. todos los platos tienen un sabor especial. maravilloso. no dejen de ir"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gcalvet", 
      "text": "excelente restaurante, la comida es la mejor de Buenos Aires. Gracias Leandro Cristobal por hacer de la cocina un arte."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Lenovision", 
      "text": "Está sobrevaluado? Puede ser. El lugar es incómodo? Sí. Los precios son demasiado altos? Sí. La comida es deliciosa? No cabe dudas. El estilo de cocina de Café San Juan es \"Fonda gourmet\", al que le guste ese tipo de cocina no saldrá decepcionado porque todo es MUY rico. Además debe ser uno de los pocos lugares donde el chef de TV verdaderamente te cocina. Hay otros lugares con mejor relación precio/calidad, ambientes mas lindos y platos mejor presentados, pero en muy pocos de esos lugares hacen un paté de conejo tan rico como en Café San Juan."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "karonline", 
      "text": "fuimos el domingo con una pareja extranjera, si bien a veces parece que te apuran para levantarte de la mesa, la comida es muy buena, los precios son elevados pero a mi criterio esta bien, los platos son abundantes."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gonxaop", 
      "text": "Es POR LEJOSSS el mejor restaurant que fui en mi vida. Probe cinco entradas. (salmon marinado, pate de conejo y otros) y uno mejorr que el otro.. INCREIBLE.\r\nAcompañe el guiso de conejo con un Trumpeter a su temperatura justa, ya que tienen 2 cavas con vinos a la vista. Probe los platos principales de mis familiares y fueron fantasticos.\r\nNunca cene con tanta calidad y buen servicio."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Liqueria", 
      "text": "Fuimos el 2 de marzo, con reserva previa, soy de Mar del Plata, pero sabia que se llenaba.Tenia muy buenas expectativas, y fueron ampliamente superadas.La comida exquisita, sabores unicos y delicadamente combinados, pedimos tapas, distintos platos,.uno mas rico que el otro.hasta el café era rico.Lo recomiendo ampliamente, Toda mi familia salió feliz y con la promesa de volver cada vez que visitemos Buenos Aires."
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LordMelkor", 
      "text": "Pedimos una entrada de pate de conejo y otra de tortilla con berenjenas, las dos exquisitas, de plato principal pedimos una bondiola braseada que se podia cortar con la mirada de lo tierna que estaba, y unos fideos al pesto riquisimos y para finalizar una creme brulee. La verdad que la comida estaba toda deliciosa y la atención fue excelente, quizás porque no estaba tan lleno, pero el mozo siempre atento y muy buena onda. El lugar es chico y medio caro, pero definitivamente voy a volver porque vale la pena"
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ADL76", 
      "text": "Excelente restaurant, lo recomiendo totalmente. Los platos de las 4 personas que fuimos fueron imponentes (se probaron 3 opciones del menú). Las tapas previas a la cena, sencillamente sublimes. El único postre que se pidió fue también excelente. Ah! el vino en su justa temperatura y en el caso del plato de carne, el punto era perfecto, tal como lo describió el mozo. La atención fue muy buena. OJO! hay que reservar e ir a la hora acordada porque tiene mucha demanda. Nos fuimos sumamente reconfortados de este lugar. Volveremos!!!"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lyropeya", 
      "text": "Excelente! La comida deliciosa, la carta de vinos muy buena, la atención perfecta.\r\nEs el lugar perfecto para comer algo diferente y pasar un momento muy ameno.\r\nSuper recomendable\r\nEstoy esperando volver a Bs As, para ir a cenar nuevamente."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "HernanMorena", 
      "text": "Excelente!!, el ambiente y el servicio, de lo normal de cualquier restaurante de San Telmo, ahora la comida es extraordinaria, realmente comimos muy bien, los platos son abundantes, no hace falta pedir entrada, aunque hay que esprar un poco porque se nota que todo esta hecho en el momento, vale la pena. El precio un poco caro, los platos rondan los 100, el reto normal vinos de 45 a 60 , gaseosas 12, cafe 12. un esfuerzo vale la pena para saborear un plato muy gourmet como para exigentes y ademas abundante !!"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nieves09", 
      "text": "El lugar es chico, tenes 2 horas para comer y en vez de menú hay pizarras (incomoda), sí, pero el que avisa no traiciona y eso pertenece a la idiosincrasia del lugar. Nos atendió mas de un mozo, lo cual no está bueno. Pero todo lo compensa con la comida, que se ve que el mismo Lele  prepara. Comimos arroz  mediterráneo con langostinos (porción abundante), cerdo al oporto (cant. normal) tapas de entrada, todos los sabores muy bien logrados, con demasiados ingredientes, pero muy bien combinados, sin duda volveremos. El precio elevado, como cualquier lugar mas o menos bueno de la zona o  Palermo."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mlorenzi", 
      "text": "excelente. mesas algo juntas."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fersin", 
      "text": "Excelente! Fue la primera vez que fuimos y sin duda volveremos con mi señora.\r\nTanto las entradas, como los platos y postres una delicia. El cordero estaba como bien a mi me gusta, jugoso. El mozo igualmente nos anticipo del punto  de las diferentes carnes y nos recomendo hasta el postre. \r\nLa pasamos barbaro, y luego casi a la hora de cierre Lele salio a tomar algo y charlamos un poco. Muy buena onda en todo sentido."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Loiseau", 
      "text": "Excelente! Muy recomendable!"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Romanale", 
      "text": "Excelente menú y los platos riquísimos! Comparado con otros menúes de mediodía es caro pero los platos lo valen! Reservar porque se llena. El local de afuera parece un simple bar.-"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flower-Power", 
      "text": "La primera vez que pensé en visitar Café San Juan, vi las críticas y me quitaron las ganas de ir... de hecho, en ese momento decidí no hacerlo. Sin embargo, charlando con mi cuñada, a la que le había pasado lo mismo, nos convencimos de ir a ver si era tan así. Nos llevamos una gran sorpresa cuando no solo comimos riquísimo, sino que además, nos atendieron súper bien. Por eso, realmente me dieron ganas de publicar mi experiencia porque para mí resultó un lugar muy recomendable, al que seguramente volveré."
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Academica1", 
      "text": "Excelente .. Comida rica bien condimentada .., con un rico aroma que te invita a comer ., el cocinero muy bueno atento ., como la gente que atienden allí . Gracias bar san Juan !!!! Hasta el invierno .. Argentino que volveremos a visitarlos"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silar2010", 
      "text": "Homenaje al paladar, intensidad de los sabores, para volver."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shawarma", 
      "text": "Realmente la mejor comida del mundo. Un ambiente acojedor, y muy de barrio lo que le da un plus. Demasiado barato por lo bien que se come. Quien da una critica negativa es que jamas ha ido. De echo si no es el mejor restaurant del mundo y eso que he recorrido, es de los mejores."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "nnbb", 
      "text": "buena comida, buena atención: el lugar podría mejorar."
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nana3", 
      "text": "excelente lugar"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "puravidafermosa", 
      "text": "Porque ponen horarios, está carísimo, y además te corren para que te vayas. Un horror."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "Espectacular!!! Me encantó el lugar, la buena onda de la gente que trabaja ahí.\r\nCenamos deluxe."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lotus", 
      "text": "Fui un viernes a la noche con una amiga alrededor de las 23. Ya se notaba el trajín del día en cuanto a la presentación de las mesas. La atención fue atenta y los platos llegaron a tiempo. Nos sugirieron algunos platos y los probamos. Quedamos muy conformes. Los baños no estaban en condiciones.."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Fui con una amiga, compartimos entrada de salmón y queso + arroz con mariscos + terrina de chocolate, dos gaseosas, 200.\r\nNo es barato, es bueno, simple, cotidiano, rico. MUY rico."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paxaro", 
      "text": "la atención pésima, nos trataron mal, a la gente que estaba antes que nosotros le dijeron que se tenían que ir para que ocuparamos su mesa. Los mozos se molestaron por sostener las pizarras que tienen. Uno de los empleados fue al baño, defeco, dejó la puerta abierta y se reía mientras nosotros estabamos al lado y para culminar Lele el dueño eructó al lado nuestro."
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "asuarez", 
      "text": "Fuimos a cenar 2 parejas. Fue la primera vez. Excelente la comida y muy buena la atencion. Todas las personas que nos atendieron fueron muy atentas. La pizarra menu con mucha variedad de platos. El lugar es sencillo pero no es desagradable. Tomamos vino. El precio acorde a lo que comimos"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Patricio_ar", 
      "text": "Excelente la comida y la atención. Ya que no cobran con tarjeta seria bueno que al menos den un ticket."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Beto49", 
      "text": "Fuimos con mi pareja el jueves al mediodía y ¡había mesa! Compartimos platos: paté de Salmón, Arroz c/langostinos, vieras y vegetales saltados y de postre un babaroise de maracuya. La verdad es una experiencia única. Los platos abundantes y absolutamente livianos, sin grasas ni aceites flotando, una delicia. Volvería cien veces más. La atención muy amable. Eso si, hay que dejar el protocolo en casa y dejarte llevar. La mejor experiencia de los últimos tiempos."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blanche56", 
      "text": "Es excelente,los productos que usan son de lo mejor."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cuka", 
      "text": "La verdad que fui porque me sentí 100% cautivada por la preparación de los platos del programa que tienen en Cable y no me desfraudó. Ya desde la tele se puede ver que el lugar no es muy lindo pero el cocinero y su troupe lo saben llevar - Comí una entrada de riñoncitos de conejo a la mostaza increíble! La mostaza con sus granitos bien a la vista - Nos atendió un chico muy macanudo y, de ppal yo comí unas pastas muy ricas. Muy importante: ningún plato cae pesado a pesar de su compleja elaboración: algo muy difícil de lograr."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SilH", 
      "text": "Fui en pareja ayer a la noche, el lugar es chico pero agradable, los mozos tienen onda pero se les complica fácilmente la tarea, la comida excelente, los dos pedimos entrada plato principal y postre y gastamos algo de 300 pe. La relación precio calidad esta bien, nos fuimos muy contentos. A saber que tienen dos turnos o sea si vas a las 21 si o si te vas a las 23, o sea muy poca sobremesa. Volvería con gusto al segundo turno. Para poder  ir, si o si con reserva de unos días antes. Sil"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sonrisita", 
      "text": "A mí y a mis tres acompañantes nos pareció fantástico. La entrada de mouse de salmón con confitura de tomates. Los principales: las perdices, la trucha. Tambien exquisitos los postres: el b... de marucuyá y la terrina de chocolate. El costo es accesible, no es más caro que otro lugar de Buenos Aires del mismo tenor. La atención muy buena y Lele dejó de cocinar un minuto para saludarme. Genial!"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "romi_rodal", 
      "text": "totalmente recomendable. La comida es muy rica. Eramos 5 personas y pedimos: 6 tapas frias (muy rico el pate y el queso brie)- 3 platos calientes (el mas rico: crepes) - 1 postre (terrina de chocolate) - 5 gaseosas- $560. Los mozos nos atendieron con muy buena onda!"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gdiego123", 
      "text": "Somos clientes de hace tiempo, antes ibamos todas las semanas, ahora se complica, hay que reservar unos días antes. Cada tanto tenemos suerte y conseguimos lugar. Es excelente!!! desde la cocina hasta el trato del personal, sigue manteniedo la calidad!!!\r\nEs uno de \"nuestros lugares\" en Buenos AIres para disfrutar de una buena comida!!!!!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Alonso26", 
      "text": "Sufrimos el maltrato del encargado (¡hay q dejar el pasillo libre pa el baño! -nos dice, desp d q el mozo nos ubicara ahí. Lo aclaramos suavemente y contesta, airado: ¡el lugar es muy chico! Sería culpa nuestra q lo diseñamos mal). También el mozo se molestó xq no pedimos entrada y comenzó a hacer desagradables referencias al $ q se gasta ahí. Entraron clientes desprevenidos (el lugar parece 1 bodegón) y cuando huyeron desp d ver los precios, el mozo hizo cara de desprecio x gente q no gasta tanto en comer. No trajo la carta de postres, nos olvidó.Comida muy buena pero x atención no volvemos"
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Danyell", 
      "text": "Excelente! Vamos LELE todavia! la verdad que fuimos con mucha espectativa por lo que teniamos miedo de que nos defraudaran pero no. Pedimos 2 entradas, luego liebre al chocolate (con 1 plato alcanzo para los dos) y dos postres... En total $250. Lo unico que incomodó fue tener que elegir el menu con la pizarra"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leohollmann", 
      "text": "Fui a comer con mi viejo, no habiamos hecho reserva asique esperamos muy poco tiempo. El lugar es muy chico y las mesas estan un poco apretadas, tardaron poco en traernos la pizarra con el menu y pedimos un arroz con calamares y bla bla y yo pedi la bondiola con pure de batata. En fin, se come muy bien y los platos son muy abundantes. El postre... sin palabras, uno de los mejores que comi en mi vida, era como un moose de maracuya con croquetas de naranja en una salsa de grosellas muy buena. Los vinos... regular igual que la atencion."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Beto y Silvia", 
      "text": "La verdad es  excelente, la comida, el lugar, esta bueno ver como se coordina todo dentro de la cocina con Lele a la cabeza y su padre en la parte cafe y la caja. Sebas y todos los chicos muy bien.\r\nSolo una acotación que te puede hacer que todo tu esfuerzo lo derrumbe una camarera del salón que se llenaba la boca siguiendo que no tomen mas reservas y al que no le gustaba esperar que se vaya, esto al pedido de sebas para armar las mesas. Querido Lele te faltaria aclararle a esa mal educada que ella vive del servicio y que es ella que se tiene que ir si no entiende que es asi. \r\nBeto 1558038251"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Manuel A", 
      "text": "Me gasté un BMW serie 3 en estos años allí. O sea que lo recomiendo. Pero es cierto que ultimamente me cansé un poco de lavar la ropa con solvente para quitarle el olor a comida y de los mozos salidos de un film de vértigo que te apuran. Cuando estoy dispuesto a aumentar mi colesterol con comida sabrosa hipercalórica medieval y soportar la peor decoración del mundo, vuelvo. Rico, rico, rico."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Motiv", 
      "text": "La comida es muy rica pero la atención es patética. Los mozos lindan con lo maleducado y el sistema de la pizarra innova pero no es práctico. \r\nEl lugar es chico y hay un fuerte olor a comida todo el tiempo.\r\nEl colmo  es que con los precios que tienen no aceptan tarjetas de crédito ni débito."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tomy78", 
      "text": "Excelente comida y atencion!!! Nos sentimos como en casa con un trato super agradable apesar de que llegamos 11.45 de la noche!\r\nLos que lo critican se nota que no tienen ni idea de cocina y no aportan nada a los que amamos la buena mesa."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leandrittoh", 
      "text": "Tuvimos la suerte increible de llegar a las 22 y encontrar una mesa vacía para dos. Suele ser difícil de conseguir lugar sin una reserva previa.\r\nEl espacio es un poco reducido pero bastante agradable, uno puede tener una conversación sin problemas.\r\nLa carta es muy atractiva y sofisticada. La ejecución de los platos brillantes y el servicio excelente. Se puede elegir una variedad de vinos muy interesante.\r\nSUPER RECOMENDABLE."
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "johayjavi", 
      "text": "Hola quería contar que fuimos en el dia mas preciado de todos los argentinos, el 25 de mayo y como fecha lo indicaba era para comer un locro y la verdad que comimos uno de los mejores locros en esa fecha patria. Gracias por la atención que recibimos. Desde ya que  nosotros lo recomendamos. ( Javier y Johanna)"
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Payvals", 
      "text": "Supo ser un excelente lugar, con la cocina de Cristobal y la atención de la madre. Pero creció y a veces el crecer afecta la atención y los platos. Sigue siendo exquisito, pero se nota que no es lo mismo. De todas formas muy recomendable."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sabalero", 
      "text": "Somos de Sta Fe, fuimos el viernes de semana santa por primera vez. Comimos muy bien, el lugar tiene su propio estilo, sin pretender ser otra cosa que lo que es. Se soportan las mesas apretadas. Buena carta de vinos. Pero lo fundamental es la comida, como debe ser."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "xandro", 
      "text": "Ficamos sabendo do restaurante por meio do programa na TV. Fomos conferir no dia seguinte e, era de fato, igual mostrado. Adoramos a comida, muito saborosa, diferente, realmente uma cozinha de autor. Fomos muito bem atendidos por todos e pela Paola especialmente. Estão de parabéns!"
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camila2805", 
      "text": "Excelente!!! Los mozos son todos muy amables y simpáticos. La camida es muy buena. Riquísimas las entradas (super recomendable el paté de conejo, el de brie y tomates confitados y el escabeche de girgolas). Como plato principal e conejo con poleta (excelente!!) al igual que el arroz mediterráneo y el salmón con vegetales grillados. Los postres buenísimos!!! (todos recomendables). Los precios son razonables. Ya estamos planeando el regreso!!!!"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "fml82", 
      "text": "Te sorprende ya que el lugar no condice con su menu. el lugar es bien clasico y austero, pero de repente te encontras con un menu de autor, super gourmet que te sorprende. La comida es exquisita y la presentacion es sublime, al punto que el precio pasa a un 2do plano. Hay que recomendarlo ya que si lo ves al pasar por la calle no entraria. Se nota que hay pasion en la cocina de ahi y eso se transmite al comensal. una sorpresa total."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chopperald", 
      "text": "Excelente combinacion de los sabores, platos abundantes y muy originales. Buena carta de vinos y una excelente atencion."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luzy", 
      "text": "la comida es excelente, diría estilo francesa. Es de autor y muy diferente a lo que se pueda comer en otros lugares. Los platos son muy abundantes (por ejemplo el arroz con mariscos que comí de $82)..recomiendo comer una entrada (yo comí tapas de salmón ahumado y queso philadelfia $30) y compartir el principal...la calidad de los productos es de primera.\r\nlo único incómodo es la forma de ver el menú que es a través de una pizarra que te traen y que te obliga a decidir rápido y no te explica muy bien que ingredientes tiene. \r\nes un lugar sin pretensiones que sirven comida de lujo y de primera."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gand0lfi", 
      "text": "Es un lugar de barrio, con mucha buena onda y una comida excelente. Las carnes siempre estan tiernas, y perfectamente cocidas. Los platos son generosos, y es casi imposible comer una entrada, plato principal y postre para una persona comun. Definitivamente es un lugar al que hay que volver para probar mas cosas, si bien ahora es complicado porque se puso de moda."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Rocatagliatta", 
      "text": "El lugar es incomodo y el servicio peca de informal, y los camareros demasiado relajados,  la decoración muy estridente, pero cuando llega la comida todo pasa a segundo plano. Gran mano del chef, explosión de sabores. No recuerdo haber probado mejor pulpo, ni siquiera en mis viajes a España."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AOrtiz", 
      "text": "La segunda vez que voy a este lugar y volvió a sorprenderme, por supuesto lo más importante la comida, a los que dicen que las mesas están juntas, ruidoso, etc., es así pero el lugar no pretende ser más de lo que es, además todo se compensa con la calidad de los platos y la buena onda, el precio es razonable."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "INFLABLES", 
      "text": "La verdad que me sorprendio los platos ya que son mas ricos de lo que se ve por la televicion."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "panyrosas", 
      "text": "Platos abundantes, con buena materia prima y excelente elaboración. Es un buen lugar para compartir ya que los platos son muy generosos. La atención fue correcta para un ambiente sin muchas pretenciones, el cual no supera los 30-35 comensales. Al llegar tuvimos que esperar unos 20 minutos para poder sentarnos y nos tocó una mesa pegada a la cocina, un poco calurosa tal vez. (Tener en cuenta las reservas para el fin de semana). Muy recomendable para ir en grupo y disfrutar de buena cocina."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lauri2409", 
      "text": "Increible las entradas, cada vez q voy pruebo una diferente y no termina d sorprenderm.....d plato principal el conejo al chocolate....y las olivas con esas salsa....absolutamente imperdibles!"
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "loquitalinda", 
      "text": "excelente la comida de leandro, realmente supera las espectativas, la atencion es muy buena , lastima lo ruidoso y pegado que estan las mesas."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anitade", 
      "text": "Vale la pena por la comida, que esta muy bien preparada. El lugar es chico y la atencion normal."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eatprayandlove", 
      "text": "Platos muy ricos y muy abundantes, servicio muy bueno aunque deberían informar antes que los platos son tan grandes para poder optar por compartirlos. El lugar es muy pequeño y las mesas están muy juntas, podrían mejorar la ambientación. Prefería el sistema de menú tradicional antes que el de pizarras. Recomendable el ojo de bife como plato principal y el paté se salmón como entrada, la creme brulée imperdible."
    }, 
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegoaires", 
      "text": "Es la tercera vez que voy y ciempre soy bien atendido, esta mas que claro que la comida esta hecha con amor y pasión. Me gustan mucho sus platos (a mi parecer demaciado abundantes).Es un lugar en el que me siento bien y simplemete seguire llendo seguido"
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "snob", 
      "text": "Un auténtico bistrô frances con una comida excelente."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "_Oliverio", 
      "text": "La experiencia en Café San Juan fue muy buena. Hay que reservar porque el espacio es reducido. El ambiente es cálido, el servicio es eficiente, la comida llega rápido, a la temperatura adecuada y es muy sabrosa. Tienen un sistema aceitado y original para el menú, con pizarras. Volveremos con ansias de probar otros platos."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Valencia", 
      "text": "Comida excelente. muy buena y respetuosa la atención del persona.\r\nEl chef, en su cocina trabajando y atento a todo lo que pasa,\r\nDefinitivamente, volvemos..."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "JanieJones", 
      "text": "Excelente comida. Es cierto que el ambiente es chico y ruidoso, pero realmente vale la pena por lo buena que es la comida. No es caro, pedimos de entrada el chorizo colorado al vino y bruschettas de salmon y queso blanco y para compartir la bondiola, sin postre y con 2 aguas, 145$. Los platos son realmente abundantes y sabrosos. Lo recomiendo"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "omimiga", 
      "text": "A comida mais gostosa que comi em Buenos Aires, atendimento impecável, lugar bem charmoso. Noite perfeita!"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Muy buena propuesta, platos abundantes (incluso los de tapeo) y principales sabrosos y bien presentados. La ambientación del lugar es sencilla y ajustada. En dicho entorno, la atención es impecable y los precios algo elevados. Si pueden abstraerse del monto de la cuenta, se irán muy contentos."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Soliman", 
      "text": "De vez en cuando vuelvo al Café San Juan y, me permito opinar en contra de algunos comentarios, la cálidad sigue intacta. Creo que es una cocina de primerísima calidad. Los precios acorde a esa calidad. La atención muy buena y lo chico del lugar es parte de su personalidad. Excelente"
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ChouFun", 
      "text": "Café San Juan es una excelente opción para los que valoran la comida de calidad y se entregan a la creatividad de los cocineros.El servicio es muy cálido y simpático. El lugar es pequeño pero no tanto cómo para que las mesas se toquen o se escuchen las conversaciones ajenas. Definitivamente, entre mis favoritos..."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcela65", 
      "text": "recomiendo crepes de riñones de conejo y ricota."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kenny", 
      "text": "La comida excelente, mi primera vez en Café San Juan, y ahora entiendo porqué me lo recomendaban tanto! El lugar es chico así que hacer reserva si la   intención es ir de noche."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sibariton", 
      "text": "Un excelente lugar si uno busca platos clasicos con sabor a casa . El lugar no es de lo mas lindo , pero claramente es lo que uno busca cuando elige este tipo de bodegones fashion.\r\nRealmente recomendable"
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hayvard", 
      "text": "Primera vez que voy y fue una excelente sorpresa, dos de nosotros pedimos Ojo de Bife y estaba correctamente en su punto acompañado de papas y verdura salteadas, los ñoquis abundantes, sabrosos y en una original presentación, sin duda lo recomiendo, para ir a la segura, aaa y lo del olor de la cocina, absolutamente para nada, UN GUSTO."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vivilive", 
      "text": "Quede encantada con el Cafe San Juan, la comida muy buena, la Bondiola de cerdo con su pure y su salsa eran deliciosas, la creme brulee muy bueno tambien.\r\nY la atencion es excelente, definitivamente lo recomiendo."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "silvioernesto", 
      "text": "siempre excelente, cada vez que voy supera las aneriores lo recomiendo siempre"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "athinoulla", 
      "text": "Siempre delicioso! Voy con frecuencia y llevo gente para que lo conozca. Aparte de la buena comida, el lugar cuenta con buena onda: relajado y sin pretensiones. Lo único que da penita es que el local no sea un poco más grande (no para poner más mesas -me gusta su pequeña escala- sino para espaciar un poco las que ya hay)."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vero1000", 
      "text": "Excelente la comida y la atencion muy amable Lastima el lugar: es muy chico y las mesas estan tan juntas unas con otras que comi el postre con el aroma del plato de conejo que comian mis vecinos a tan solo 40 cm de distancia\r\nIgulamente vale la pena volver"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pory", 
      "text": "Fui por primera vez, con un grupode amigos, el lugar es un cafe, pòdria mejorar la decoracion, pero sinceramente la comida fue espectacular, todos los platos en su punto justo, ni hablar del Arroz con langostinmos y vieras, recomiendo este lugar si quieren comer bien, los platos son abundantes, y volvere a probar las tapas que realmente deben ser de primera calidad."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "facu007", 
      "text": "Es espectacular la comida es toda muy rica.\r\nlas tapas son buenas, las pastas tambien, LAS GAMBAS AL AJILLOS SON INCREIBLE.\r\nla empanada gallega... una tarta de atun hecha por cualquier pasar por alto.\r\nel lugar es chico y te vas con olor a comida pero dios mio!! que gambas al ajillo me comi!"
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yo_quiero_mas", 
      "text": "Comer en la barra de este lugar es un encanto, los chicos de la cocina nos han hecho parte de su noche en ella. la comida es muy sabrosa y original. todos los platos que probamos han sido exquisitos. el precio es caro pero vale la pena invertirlo."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bgatz", 
      "text": "Fui varias veces y la calidad fue excelente. Sigo Volviendo!"
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nitta", 
      "text": "El conejo exiquisito! El cordero, muy bueno. El pan de las tapas podrian mejorarlo, demasiado duro. Si quieren ir a comer rico vayan, si quieren un lugar romantico o para una cita no. Las mesas demasiado juntas y no tiene buenos extractores."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "anden", 
      "text": "muy buena comida, grandes postres, de aquel pequeño reducto original se transformó en un espacio ruidoso y poco intimo, te vas con un poco de olor en la ropa, pese a todo un gran lugar para conocer"
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fraffa", 
      "text": "La comida es excelente, supera ampliamente cualquier restaurant de moda de Palermo. Super recomadable y una excelente relación precio calidad."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "goodfood", 
      "text": "Me encanto este lugar.  Ponen la comida porteña y te traen una mezcla muy rica.  Mi favorito era el pate de conejo y el bife de chorizo que salio muy jugoso con mucho sabor.  El mejor lugar de San Telmo y uno de los mejores de Buenos Aires."
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ponchi", 
      "text": "Muy buena comida. Excelentes las gamba al ajillo. Eso si un poco \"saladas\" $ 60. Por $150 hay lugares mas refnados."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pitoto", 
      "text": "es de destacar la atención de los mozos y el aspecto general del lugar, minima decoración, muy serviciales y con buen asesoramiento, no demasiado ruidoso, la comida sale en tiempo y bien presentada, las porciones de los platos principales son abundantes, muy recomendable, mañana vuelvo"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Xabier", 
      "text": "Lugar agradable y sin pretensiones para sentirse relajado.\r\nComida original. Con sabores y a su punto. El arroz de lo mejor que he comido en BsAs.\r\nSe imponen , cada dia mas, las cocinas de autor.\r\n! Abajo la monotonia culinaria !"
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Merpi", 
      "text": "Fui en varias ocasiones, el lugar es chico y su decoración muy simple. La atención es muy buena, los mozos son amables y atentos.A pesar de no ser un lugar demasiado lindo, la comida es muy sabrosa y abundante. Los platos son caros pero al que el gusta comer bien y en cantidad se lo recomiendo."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "criket", 
      "text": "Como siempre que fui todo muy bien, las mesas estaban pegadas, y todo lo demas pero uno viene a este lugar a comer charlar con un amigo y pasarla bien. Que bueno que se mantenga el nivel de la cocina, no tanto el de los precios pero se entiende, porque todo sube. Volveremos"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PedroParizi", 
      "text": "La comida es muy buena y la atención está bien. Me hubiese gustado más variedad de platos y una mejor carta de vinos."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "meriii", 
      "text": "Excelente comida y atencion. El menu esta escrito sobre una pizarra que te acercan a la mesa y puede resultar un poco incomodo elegir pero todo lo demas es excelente y vale la pena ir. El ambiente, nada extravagante pero sencillo y acojedor."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elasador", 
      "text": "fui solo y me senté en la barra. pude deleitarme viendo como los cocineros desarrolaban su tarea. todo hecho con mucha pericia, con onda, y  mucha higiene. algo elevado los precios, pero volveré con amigos. me encanto la creme brulee."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "el lugar en si no dice nada y la atencion esta lejos de lo brillante. todo esto es realmente compensado por una glamorosa variedad de platos. Con toques gourmet, se destacan platos muy bien especiados y en sus puntos: carnes rojas, pastas, ettre otras. muy bueno el postre maracuya. volveré."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ailegnave", 
      "text": "La comida en este lugar es toda deliciosa. Se puede ver bastante de lo que pasa en la cocina y trabajan de manera organizada y ágil. No tienen carta convencional, sinó una pizarra que el mozo lleva a la mesa para que todos lean. Eso es un poco incómodo, ya que uno siente la presión de pedir rápido y no lo pueden ver en varias mesas al mismo tiempo. El mozo que nos atendió fue muy amable y nos supo resolver muy bien todas las dudas. Es recomendable reservar antes de ir, sobre todo si es fin de semana, ya que el lugar es pequeño."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "formus", 
      "text": "Cada vez que recibo clientes extranjeros, los llevo a este lugar. La ambientación no es la mejor, eso es claro, pero la comida, la cocina a la vista y los sabores espectaculares que pruebo cada vez que ceno ahí, logran que vuelva una y otra vez."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lordcapital", 
      "text": "El lugar es chico, las mesas muy juntas....pero la comida es tan gustosa....algo simple, que la comida tenga gusto!!!, este lugar lo logra!!!, volvieron a lo simple!!!!. Gracias!!!1"
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "puntocaramelo", 
      "text": "Excelente!!!! Fui 3 veces y siempre sali super satisfecha. Recomiendo las tostadas con brie y tomate confitados. Las tapas son mejores que los primeros platos. El mousse de maracuya es espectacular. El lugar es chico pero vale la pena. Los mozos son muy atentos. Es conveniente reservar."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "RodoBourbons", 
      "text": "La pasamos muy bien. Invitamos a un matrimonio y les encantó. La comida, excelente como siempre, no bajó la calidad. En cuanto al servicio, coincidimos con otros usuarios en que el sistema de pizarra te pone un poco tenso. Probamos las bruschettas de tomate y brie, las de berenjena y tortilla, la cazuela de chorizo al vino, salmón y bondiola braseada. Todo de primera. Con tres entradas y dos platos principales compartidos fue suficiente. Tomamos un helado degustación de 3 bochas, de las cuales nos gustó 1,5 (es parte del juego gourmet). Volveremos en cuanto podamos y lo recomiendo sin dudarlo."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rudolf", 
      "text": "La mejor relación entre calidad de comida y precio. Los platos alucinantes, con los postres nunca tuve suerte. El sistema de las tablitas con el menu es un fastidio, pero sin dudas agilizan el tramite en un lugar tan chico."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabo213", 
      "text": "excelente la comida, es la segunda vez que voy y mantiene la calidad y abundancia de los platos"
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Rusa", 
      "text": "Muy buena la comida. Comí un arroz mediterráneo con vieyras, langostinos, alcaparras y aceitunas negras, y no le escatimaron a los ingredientes, además muy frecos.\r\nEl sistema de ofrecer el menú en pizarritas sostenidas por los mozos no es conveniente, hace que uno deba elegir precipitadamente, sin dar tiempo a analizar los platos que ofrecen, todos muy originales.\r\nEl ambiente no es muy agradable, mesas demasiado juntas y cocina abierta hacia el salón, pequeño, lo que impregna todo del aroma de la comida. Una lásima, ya que la comida hace que valga la pena volver."
    }, 
    {
      "date": "27 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "kapla362", 
      "text": "Nunca defraudan con la calidad de la comida y el servicio.\r\nMuy recomendable."
    }, 
    {
      "date": "25 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gschmidh", 
      "text": "Uno de mis lugares favoritos de Buenos Aires. El servicio para el almuerzo fue excelente y fino. Pocos restaurantes de Buenos Aires tienen mejor balance precio, hay imaginación y realidad. Buenos postres. Regresaré cuantas veces pueda."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dandyblacky", 
      "text": "Muy recomendable, se come muy bien, lo unico tienen que hecer rotar las carta con mas frecuencia."
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablopulpo", 
      "text": "La comida es novedosa y exelente,uno de los atractivos del lugar es que en donde te sientes podes ver la cocina y dentro de ella una serenidad,orden y limpieza que en pocas cocinas debe haber.\r\nAlgo para mejorar es el servicio, no creo que tenga que ver con los camareros en si, sino con el mecanismo, ya que a la hora de elejir los platos traen unas pizarras y se quedan en la mesa hasta que todos deciden.Esto hace que cuando uno necesita algo,esten sosteniendo las mismas y tarden mucho en atenderte.Si sos pasiente y te gusta comer lo mejor, este es el lugar.Volveré, lo garntizo y recomiendo."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Soliman", 
      "text": "Gran restaurante en un pequeño lugar. La presentación, los puntos de cocción y la conjunción de sabores son extraordinarios. Sublimes los postres. Esmeradísima y profesional atención. El espacio? el bullicio? la falta de intimidad? El Café San Juan es así y así hay que disfrutarlo."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "draGise", 
      "text": "ell ambiente del restaruante estabien, si estan muy juntas las mesas, pero eso no es inconveniente, la comida excelente, fui con mi esposo y mi madre y ella que es dificil de conquistar, quedo superfeliz con la comida, la atencion del mozo bien , al carta medio odiosa porque uno quiere tomarse su tiempo a decidir. lo malo al traer la cuenta el mozo dijo  miren que la porpina no esta, e insistio varias veces, ibamos a dejarle porpina porque nos parecio bien su atencion pero al recordarlo varias veces quedo muy mal de parte de el. vuelvo seguro"
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "curry", 
      "text": "restaurante excelente!! Para recomendar.  Nunca me defrauda.  La única contra es que es un poco ruidoso, pero vale la pena por la calidad de los productos que se sirven.  Pienso volver."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "fui con mi mujer por las recomendaciones de la guia, la comida es exquisita y el precio es acorde con la calidad.El lugar es muy chico y estabamos sentados al lado de otra pareja perdiendo intimidad,por las mesas muy juntas.Es la unica contra, vale la pena por la comida."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yage", 
      "text": "Comida realmente exquisita. Pocos platos, buena atención, bruschetas de verdad.. Una experiencia descontracturada y deliciosa. Los vinos bastante caros, eso si.."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Adrian27", 
      "text": "Una joya! Increíble las brusquetas de brie y tomates confitados. Los langostinos empanados en costra de 5 especias tienen un sabor único. La bondiola de Cerdo también es deliciosa. Buenos Precios. Un sitio para no perderse aunque el lugar no refleje la altísima calidad de su cocina. Lo único que no entiendo es por qué sirven aceitunas cuando traen el vino, en lugar de algún pate o queso saborizado. La atención es algo lenta y las mesas muy apretadas. Pero lo que importa, que es la cocina, es una de las mejores de Bs. As. en todos los aspectos. Los Postres también son inigualables. 10 puntos!"
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "lo tenia pendiente en mi top ten, \r\nbuenisima opcion en san telmo, lugar tranquilo y reacondicionado, con un toque gourmet y un nivel excepcional. el negrito se clavo un conejito power y yo un cordero, ambos muy bien condimentados, los platos, claro. servicio aceptable y buen ambiente. es un lugar chico, para ir no mas de 4 personas, platos sofisticados, el nombre engaña ya que el restyling le dio otro perfil. uno menos del top ten de pendientes."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mcaste", 
      "text": "Fue una sorpresa muy buena. Es uno de los restaurantes que más nos gustó en Buenos Aires. La carta nos pareció muy original. Íbamos cuatro y elegimos platos distintos. Las entradas no eran afuera de este mundo  pero los principales eran absolutamente maravillosos. Totalmente recomendable."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "martituss", 
      "text": "en el complejo hay poco lugar y al no tener reserva hacen esprar hasat q coman todos los que reservaron"
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Coincido con la mayoria de las 220 opiniones vertidas sobre este resturante. Es un placer degustar las exquisiteces que aqui se ofrecen. Pedimos mejillones con salsa de finas hierbas y pacu en aceite de dende y coco con arroz crocante.Realmente un festival de sabores. Muy \r\nsabroso tambien el mousse de maracuya que pedimos de postre. El menu que esta exhibido en pizarras sostenidas por los mozos,constituye una gran ventaja al poder pedir a los mismos en ese momento consejos y caracteristicas de cada plato. Muy bueno el servicio y muy cordial y eficiente la atencion. Totalmente recomendable"
    }, 
    {
      "date": "4 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jenky111", 
      "text": "Excelente, la verdad, es para ir al menos una vez al mes, y degustar platos de una calidad que en zona sur no se consigue. Muy recomendable."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Atraidos por los comentarios de uds los coguías fuimos y nos parecio excelente.cenamos fetuccinis de hongos,si de hongos con un sabor único y una salsa perfectamente combinada que incluye chipirones,panceta,tomates cherry y mas hongos,un espectaculo,para mi conejo con hongos y papas al romero,no tan sublime como el plato anterior, si muy sabroso.de postre budín de castañas de cajú con helado de dátiles, interesante mezcla de sabores, vale la pena probarlo.poseen una carta de vinos amplia.la atención esmerada y buena, el ambiente cálido, te lo recomiendo, reserva, anda y despues contanos."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Arrayanes", 
      "text": "Molesta un poco la presión del tema \"dos turnos comedor\" como en el colegio, pero vale la pena por la comida, que es excelente. Bien preparada, fresca, sin falsas pretensiones. La lista de vinos es muy amplia y hay de todos los precios. La decoración deja un poco que desear, pero en el Bar San Juan la protagonista es la comida."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jumas", 
      "text": "Fui guiada por los comentarios y la verdad no me defraudo. Excelente comida, buenos sabores, todo muy fresco y con precios adecuados. Recomendaciones, compartir los platos ya que son abundantes y reservar!! Detalle para mejorar, el sistema de pizarras para exibir los platos no es muy bueno, no da tiempo para analizar las opciones y obliga a elegir en un lapso muy acotado. Para pedir el postre tuvimos que llamar varias veces a la moza, pero el balance igual es muy positivo."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Absolutamente maravilloso. Mi padre nos invitó a comer diciendo que el lugar sería una 'sorpresa' y que la reserva ya estaba hecha.\r\nLa verdad es que así fue, una sorpresa. Delicioso todo. Comimos como para ayunar por los siguientes tres días. Pedimos 2 entradas (empanada gallega, langostinos con hongos), 2 platos principales (conejo a la salsa de hongos, sartén de pacú) y 2 postres (mousse de maracuyá, creme brule) entre tres. Los platos tan abundantes que llama la atención cuando uno ya no está acostumbrado a eso en bs as. La calidad de todo es óptima. Muy cálido ver a los cocineros trabajar."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leokohan", 
      "text": "Que buen lugar! Riquisimo, todos los mozos muy atentos y preocupados porque la experiencia sea satisfactoria. El lugar es muy chico pero para nada ruidoso.\r\nTodo lo que comimos era de primera, muy fresco y de gran calidad. Lástima que no nos avisaron que los platos se podían compartir: podríamos haber incurrido en el postre también ;)"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "silvioernesto", 
      "text": "fuimos a festijar el dia del padre. Simplemente excelente, sin lugar a dudas, uno de los mejores resto de baires.El ambiente es sencillo. las porciones abundantes y se pueden compartir.Los postres con el sabor justo, riquisimo.Lo recomiento 100%"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Betuong", 
      "text": "El Café SJ es seguro mi restaurant preferido en la ciudad. 100% de las veces que fui - lo que aseguro no es poco - la comida estuvo excelente, y toda la gente que trabaja ahi tiene la mejor onda.\r\nSiempre que viene gente de afuera  - o mismo a mis amigos porteños - y me pide indicaciones, se lo recomendo como de lo que hay de mejor en la gastonomia porteña."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lolito78", 
      "text": "fuímos por segunda vez, volverémos enseguida...\r\nLa comida, la atención y el ambiente son como en pocos restaurantes de Buenos Aires. Lo recomendo a 100 %"
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hsanti", 
      "text": "La comida Excelente, el punto de la carne perfecto, la calidad inigualable.\r\nEl unico problema es que el lugar es chico, la cocina está a la vista y no hay buena extraccion de olores por lo tanto se sale con olor a comida  en la ropa, pero vale la pena pues la comida es exquisita.\r\nOtro tema a tener en cuenta es que como la demanda es mucha se manejan con dos \"turnos\" por lo tanto uno cuenta con un tiempo de 2 hs para comer, tener en cuenta!"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mardiblas", 
      "text": "Realmente estaba en duda pero, me sorprendió.Muy buenos los platos como la presentación.Muy original la elección de la comida ya que no hay carta sino pizarras.Muy cordial y amable la moza.algo para tener en cuenta, deberían limpiar los manteles al servir los postres. No es crítica, sino sugerencia. Importante la presencia de la dueña y su colaboración a la par de la moza.Para recomendar y para volver.Precio y calidad se justifican. Felicitaciones al chef!!!"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Comimos tapas. Muy ricos todos. Tengo ganas de volver a probar mas."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Imperdible, lo mejor de San Telmo. La comida es un manjar, todos es delicioso, se trata de una fusión magnífica de platos tradicinales con estilo gourmet. El servicio es muy bueno y el ambiente cálido y sencillo, sin el glam de palermo, pero bellísimo de todos modos."
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Si de comer se trata, está en nuestro top ten. Ingredientes de primera. Abundancia y calidad a pesar del turismo de la zona.\r\nLamentablemente, cuesta conseguir mesas (reservar con tiempo).Los mozos le ponen algo de empeño, pero es verdad que no es lo que más se destaca del lugar. Volveremos, Volveremos (pero la próxima, a la barra!)"
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tgif", 
      "text": "La comida y la atención es excelente. La relación precio/calidad destaca al resto como unos de los mejores de BA. Es un resto chico, por lo que hay que reservar con anticipación(hay 2 turnos)."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "italiancook", 
      "text": "Recomendable lastima que es tan famoso y que hay que reservar con tiempo..Me gusta ir a comer los domingos y despues dar una vuelta por el barrio..Siempre volvere."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "barrigudito", 
      "text": "comimos tapas varias, bondiola, ojo de bife y pastas. Las carnes excelentes -presentación, cantidad y gusto- ahora las pastas no están al nivel de las carnes. Compartimos los platos, x q´son para compartir, y en consecuencia resulta muy económico por la calidad de comida a la que se accede. Un detalle, según comentarios anteriores, se ve que agregaron mozos pero como no tienen asignados cada uno sus mesas cuando se llena entran en el descontrol y distracción lo que te hace difícil solicitarle algo"
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Volví 13 meses después de mi primer experiencia y opino lo mismo. Cocina excelente, atención muy buena, el lugar chico, ruidoso y con olor a comida. Voy a volver."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "albertolu", 
      "text": "El lugar es muy sencillo, pero la comida excelente! y la moza de pelito corto nos atendio muy bien, lo unico las mesas estan demasiado juntas y escuchas las conversaciones ajenas. Pero igual recomendable 100%"
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "totem", 
      "text": "Para ir o tenes que llegar temprano o tarde o reservar.\r\nSeran 15 mesas en total ,10 adentro y 3 o 4 afuera.\r\nMe parece que es un restorán mas para ir en pareja, que con amigos o en familia.\r\nEl lugar es bastante chico, las mesas estan muy juntas, pero la comida y el servicio es muy bueno.\r\nEs un restorán para gente que no tiene mucho problema para comer, si su espectro de comida es corto les va a ser complicado comer.\r\nNo hay carta sino que hay un pizarron que exhibe la comida, habia conejo, ojo de bife,arroz c mariscos, 10 platos, tapas, y 5 postres(ninguno ¨comun¨)"
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "quiquebaires", 
      "text": "fuimos guiados por los comentarios que leimos en la guia y una vez mas no salimos defraudados. El lugar es muy chico y un poco ruidoso sino seria perfecto La atencion muy cordial sin ser pesada y la comida simplemente exquisita. Sin reservas es dificil conseguir mesa. Para volver sin dudarlo"
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pampa75", 
      "text": "Si bien nos habían recomendado el sitio, caminando uno por la calle no podría imaginarse que en un lugar así pueden comerse platos de tanta calidad. Pueden compartirse ya que son generosos. De mas esta decir que en este tipo de lugares no se puede ir sin reservas."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nino", 
      "text": "Los platos son Exquisitos...los postres una delicia,la atencion es excelente.Para volver cuantas veces se pueda.Muy recomendable."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabo213", 
      "text": "excelente la comida, muy bien presentada, muy abundante, muy sabrosa"
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Brunor", 
      "text": "Es verdad que la carta es algo breve, pero todos los platos son excelentes y los vinos acompañan bien. Los/as mozos/as muy atentos, rápidos y agradables. El lugar es algo chico y cuando se llena el ruido puede ser importante. Los postres también valen la pena. Recomendación: reservar e ir temprano en la semana."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GUILLERMIN", 
      "text": "Platos de excelente calidad y hechura. La carta con platos del día asegura elección veloz y frescura en la materia prima. Porciones muy abundantes, panificados y tapas sabrosos. Postres que -sin alcanzar las proporciones de los platos principales- satisfacen el paladar exigente después del manjar central. \r\nRecomendable, íntimo, pulcritud extrema, comodidad, buena iluminación, tangos de fondo sin estridencias. ¡Quiero mudarme al Café San Juan!"
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElTaurina", 
      "text": "La comida es EXCELENTE!, La atención es destacada, desde los mozos hasta la propia dueña. Un gran ejemplo de como con poco se puede hacer mucho!"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariobros", 
      "text": "Comí muy bien, abundante y siempre sabroso y preparado con esmero pero los precios son bastante altos. Excelente el conejo y las tapas. Un buen plan es pedir varias entradas y compartirlas, y saltear el plato principal. Los vinos tienen precios razonables."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noradebartolo", 
      "text": "Es la primera vez que voy y pienso volver. Nuestros platos fueron excelentes. Increibles!\r\nUna verdadera joya gastronómica."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "Si bien la carta no es muy extensa todos los platos que probamos fueron excelentes. La atención de los chicos es muy buena, a veces un poco desbordados por la cantidad de gente, el lugar aparenta estar siempre lleno. \r\nEl único punto flojo es la ubicación del lugar, la zona no es muy agradable, y comer afuera es casi imposible."
    }, 
    {
      "date": "31 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mercury", 
      "text": "Desde que lo descubrimos por la Guia, somos fanáticos.\r\nLa atención es muy buena, y nos tratan barbaros, al margen de que seamos habitues. Es el unico lugar donde se termino el hielo y me preguntaron si queria mas.\r\nEl lugar es chico, poco lugar entre las mesas a pesar que lo agrandaron.\r\nLa comida sublime, todo lo que probamos excelente, el arroz crocante, los langostinos, la bondiola impagable, los canelones con frutos de mar, todo es rico.\r\nLos postres podrian mejorar un poco.\r\nEs para ir siempre con reserva porque casi nunca hay lugar."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "javita", 
      "text": "INcreible la comida, una delicia el pacu, y el arroz impecablemente hecho, la combinacion es perfecta.\r\nFalta mas variedad de tardios\r\nEL servicio acorde al precio, super recomendeble!!\r\nReserven!"
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "Excelente calidad de los ingredientes, muy buena carta de vinos, pequeña pero de buenas bodegas, excelente atencion y predisposición, muy buena idea de mostrar el menu de cada paso de la comida en distintos pizarrones que genera un ida y vuelta interesante entre el comensal y el mozo, cocina de autor sin caer en toques fashion innecesarios, imperdibles las brusquetas, la bondiolita, los panes y el parfait de choco, pocas mesas bien ubicadas y servidas, imprescindible reservar, volveremos muchas veces..."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guarofeo", 
      "text": "Es casi el restaurante perfecto. Bueno, abundante y bastante barato."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tupi", 
      "text": "La comida es excelente, desde la entrada hasta el postre. Sencilla, con ingredientes de primera calidad, abundante y bien presentada. Dos personas de buen diente salen más que satisfechas con una entrada un principal y un postre compartidos.\r\nLa atención es amable pero no muy profesional, falta un poco de asesoramiento para el cliente nuevo.\r\nEl ambiente es simple pero agradable, sin pretensiones. Hay poco espacio y el baño se ve desde el salón.\r\nEl público es heterogéneo, desde parejas o grupos onda Palermo Hollywood (no ir si te incomoda el chetaje) hasta familias del barrio con niños.\r\nLa comida te deja con ganas de volver. Recomendable."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "negrotolin", 
      "text": "para pasar un excelente momento , sin desperdicio"
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LanArgentinean", 
      "text": "De las mejores cocinas de la ciudad. Recomiendo pedir tapas y compartir un plato principal."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nardolepes", 
      "text": "Excelene la comida, excelentes sabores, recomiendo la bondiola. Muy buena onda el lugar, donde la cocina se confunde con  el salón, volveré. Lugar muy recomendable"
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mario_Bros", 
      "text": "Las tapas excelentes (riñones de cordero a la mostaza riquísimos). El lugar es agradable y si bien atienden a las apuradas, el mozo fue correcto y simpático."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ailegnave", 
      "text": "Es verdad que el lugar pasa desapercibido desde afuera y es bastante acogedor por dentro. Las tapas son muy ricas y de buen tamaño. Si empiezan por varias tapas da para compartir un plato principal y quedar bien lleno. Es un poco bizarro tener el menú en una pizarra y que el mesero lo tenga que sostener mientras uno lo mira. Te genera un poco de apuro. La atención estuvo buena.\r\n\r\nEs indispensable reservar antes de ir, ya que es muy pequeño. Vi como le decían a 3 hombres que ya se tenían que ir porque eran las 23:00 y era la hora del cambio de turnos y que se tenían que ir. Estaban aterrados. Eso no me gustó para nada. Hay un turno a las 20:00 y otro a las 23:00 y literalmente echan a los del primer turno si la mesa ya está reservada para depués. Me pareció un acto muy descortés. En ese caso deberían hacer sólo un turno de reservas y el resto dejarlo libre como en muchos otros restaurantes."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hernan", 
      "text": "Comida excelente, pero una decoracion extraña: o soy bodegon de Sn Telmo o soy bistro de Paris, las dos cosas juntas...se complica.\r\nAtencion simpatica pero en cocoliche sovietico porteño. ale la pena conocerlo."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bella_ana", 
      "text": "La comida se disfruta con todos los sentidos, muy recomendable salvo por el reducido espacio que produce cierta incomodidad, por lo demas de lo mejorcito que probe."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Stewart", 
      "text": "LAS APARIENCIAS ENGAÑAN:\r\nJamás me hubiese imaginado que este sitio iba a desbastar mi odioso prejuicio de creer que un restaurante auténticamente coqueto era garantía de calidad gastronómica. \r\n¡Ojo! El ambiente carece de estilo, su fachada es imposible y la vista desde sus ventanas peor aún. \r\nPero los platos son delicados, exquisitos y exuberantes; la atención es muy amable y los precios son justos.\r\n(Sugerencia: si se decide por una digna entrada el plato principal se puede compartir)."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AleRuiz", 
      "text": "Siempre que voy, salgo contenta. La amabilidad de la atención y la excelencia de la comida son difíciles de superar. A pesar que el lugar no es lindo, uno se siente cómodo. Es uno de mis lugares favoritos."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "Es evidente que Café San Juan es para ir a disfrutar de la comida y nada más, ya que el ambiente deja mucho que desear...pero vale la pena, es uno de los lugares más rico, por no decir EL más rico.\r\nLa bondiola de cerdo es de otro mundo y las entradas también salen de la regla.\r\nPara el que le gusta la buena comida, es el lugar."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "margottenenbaum", 
      "text": "Llegamos al lugar por recomendacion y por suerte cumplio con nuestras expectativas. La comida fue excelente, todo llego a tiempo y la unica critica es que la carta de vinos es muy reducida."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fusilier", 
      "text": "La comida es realmente buenísima y creativa. El único punto negativo es la clara intención de los mozos de acelerar el \"recambio\" para poder recibir más comensales. Esto se debe al sistema de reservas hecho en base a \"turnos\", de 21 a 23 y de 23 a 1. Es decir, tenés 2 horas para cenar y después deberías retirarte porque hay alguien esperando tu mesa. Eso es incómodo.\r\nDe todas maneras, muy recomendable, especialmente fuera de los fines de semana."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vitto", 
      "text": "Sobresaliente. el lugar es chico pero \"simpatico\" la atencion es esmerada, la comida es de muy buena calidad, de muy buen sabor, muy original y a un precio muy logico para porciones tan abundantes y encima el cheff es un fenomeno... que mas pedir?\r\nSuper recomendable pero con reserva previa mas que obligatoria."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bestvalue", 
      "text": "La comida es simple y realmente excelente, la atencion es esmerada, solo agregaria algunos aperitivos y licores a la carta, magnifica relacion calidad-precio, el local quedo mejor con la remodelacion."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Waks", 
      "text": "Excelente Atención, Familiar (madre e hijo trabajan juntos en el lugar). \r\n\r\nUna Perla de sabor en San telmo"
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sur5", 
      "text": "Ampliado el local mantiene la calidad. Los precios crecieron un poco pero hay muy buena relación precio=calidad."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mlulu", 
      "text": "Me pareció muy, pero muy bueno. La comida fue excelente, la atención muy buena. Lo único que se debería mejorar es el ambiente: las mesas están muy juntas, no hay intimidad."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mikha", 
      "text": "Exelente!!!! el mejor lugar de San Telmo!!! La carta  corta pero super variada y fresca (los platos van cambiando deacuerdo a las opcones del mercado) , con carnes no tradicionales y tapas. El servicio es muy cálido y a veces se hace un poco lento porque hay mucha gente. Lo mejor comer en la barra y ver el movimiento de la cocina!!"
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cordobush", 
      "text": "Se va a este lugar por la comida. Es excelente. La atención es muy confortable. El lugar como tal está bien puesto, pero ninguna sofisticación."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esteban", 
      "text": "Riquisimos y muy abundantes todos los platos. No tanto los postres. No nos defraudó."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SebKo", 
      "text": "A mi gusto, uno de los mejores lugares para comer en la Capital Federal. Excelentes platos y atención. El ambiente está bastante mejorado pero todavía le falta. Recuerden realizar reserva."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JulioVa", 
      "text": "Si lo que te gusta es comer bien y no te importa demasiado el ambiente, este es un lugar excelente. La entrada espectacular, probe bondiola con batatas, fetuchines con verduras y ojo de bife. Todo espectacular un sabor exquisito, hace mucho que no me gusta tanto la comida de un lugar.\r\nDe postre comi una tarta de manzanas tibia con helado, riquisima.\r\nEn fin quede muy conforme con el lugar y volveré con amigos pronto."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "totila", 
      "text": "tapeo genial, tradicional pero con toques de fusión muy cuidados. Excelentes los platos se pueden compartir para degustar más opciones. Recomiendo la bondiola con batatas. Los postres también buenos la natilla lo mejor. Es mejorable la carta de vinos. La ventilación del ambiente también a mejorar"
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JSyCia", 
      "text": "El lugar es chico pero muy acogedor.Uno debe elegir el menu de tablas de madera, muy original.La comida es novedosa y los postres tambien son buenos.La bodega es variada.Muy acorde el precio a lo que se ofrece"
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zurda", 
      "text": "Hace tiempo que no comía tan rico! Los platos increíbles y los postres, riquísimos. El ambiente, permanentemente perfumado por los aromas de los platos.\r\nLa atención, buenísima.\r\nAltamente recomendable."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Orker", 
      "text": "Una acotada carta de puras delicias. Platos abundantes, bien especiados y presentados. Hay que conocerlo!. El lugar podría ser mejor, es un poco ruidoso y chico. Reservar sí o sí. Ri-qui-si-mo."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Burro", 
      "text": "La comida es excelente, todos los ingredientes en la medida justa dan un gusto increible a la comida. Una lastima el ambiente, que hace que cafe san juan sea tanto peor de lo que podrìa ser, aunque vale la pena por la comida."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mabelo", 
      "text": "Es excelente la comida! Pero el lugar es muy chico y hay demasiadas mesas, no hay intimidad. Yo me encontré con que, a mi lado, había dos parejas y me enteré todo lo que hablaron!! Y yo no pude hablar tranquilo con mi esposa! Eso, para mi, le baja puntos. Lástima porque la relación precio-calidad es buena.-"
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "candela", 
      "text": "Buenísimo todo. Platos súper ricos, abundantes y originales. Muy buena atención, profesional y atenta."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elconejero", 
      "text": "Lejos, el mejor lugar para comer en San Telmo. Todo súper fresco, en su punto. Muchas opciones que sólo vas a encontrar ahí, hace que siempre quieras volver. Lo recomiendo mucho, las porciones son muy abundantes."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Ana77", 
      "text": "Un lugar que genera varias sensaciones, la comida muy buena, productos frescos y elaboración de primera y a la vista. El servicio muy agradable y atento, muy familiar. Ahora el ambiente, si bien uno sabe que va a una fonda, es demasiado ruidoso, espacios muy diminutos lo que hace que tenga que tolerar los golpes por el paso de los mozos, los empujones de un grupo de turistas que usan de apoyo la mesa, escuchar la conversación de la mesa cercana. En fin... volveria sin dudarlo, pero no si tengo ganas de difrutar una cena relajada y tranquila."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ceibo", 
      "text": "Buena carta. Excelente relación precio- calidad. En los platos se combinan los sabores tradicionales con nuevos elementos, en especial el uso de especias. \r\nEl incoveniente es el lugar, al ser demasiado chico, se hacen bastante molestos los ruidos. Es un lugar para volver."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Edgar", 
      "text": "Voy todos los viernes,la comida es sublime."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorca", 
      "text": "Hemos comido muy bien y los mozos, chicos jóvenes, nos atendieron excelentemente. \r\nEl lugar es agradable y da sensación de limpieza y pulcritud."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Coincido plenamente con la mayoría de los comentarios: es un lugar particular ya que sin ser feo no está a la altura de la comida, que es de un nivel superlativo. \r\nYo comí una bondiola con panceta y cebolla glaseada que estaba exquisita y con un punto muy cuidado. \r\nTambién es cierto que es muy ruidoso, viene demasiado olor de la cocina, la carta de vinos es muy acotada y la temperatura del mismo no la cuidan. Estaba lleno un jueves. Habrá que volver de lunes a miércoles en invierno para probar los otros platos."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "peeps", 
      "text": "La comida es excelente. Es imprescindible que mejoren su carta de vinos, para ponerla al nivel de la comida. Celebro los planes de agrandar el lugar. Volveré."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lastoflast", 
      "text": "El ambiente es muy bueno dadas las dimensiones del lugar, la refrigeración es eficiente y no hay olores a comida. El mozo eficiente, atento y rápido, sin cometer el pecado de ser demasiado cargoso. La comida es de muy buena calidad, sin ser \"gourmet\" como llaman muchos a la comida de creación de algunos chefs. Es comida bien hecha con buenos ingredientes y algo de creatividad. Como sugerencia, tendrían que ciudar los puntos de cocción aún en los momentos donde hay mucha gente. Mejor es esperar que comer mal. Lo mejor: El ojo de bife y los postres. Lo peor: la carta de vinos. La relación precio/calidad es EXCELENTE."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Realmente me sorprendió el lugar al que fui por ésta guía y no hubiese entrado tal vez de pasar por la puerta. Muy buena la comida y la atención de Shamanta."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Si uno pasa por la puerta de este restaurannte difícilmente entre y ya adentro casi no me animaría a más que un café. Pero por suerte gracias a Oleo y recomendaciones varias fui a probar las exquisiteces que cocinan en este lugar y no salí decepcionada."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MatiasL", 
      "text": "Luego de leer cantidad de comentarios en Guía Oleo recomendando este resto fuimos con mi esposa a festejar nuestro aniversario. El lugar no es el más lindo, pero tiene su toque bohemio que lo hace encantador. La carta en pizarrón muy original y van sacando los platos de la misma que se van acabando. La comida muy buena y abundante. La única crítica que le puedo dar es que tal vez falta algun postre bien dulce, ya los postres eran muy ricos pero suaves."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "seu", 
      "text": "Lugar simple, sin demasiadas pretensiones. Comida abundante y bien preparada, aunque nada sofisticada. La atención fue de lo mejor, más allá de que no son mozos con años de experiencia, nos preguntaban dos o tres veces si estaba todo bien. La carne llegó punto. Nos sentimos muy bien atendidos."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "susoto", 
      "text": "Una joya. Me lo habian recomendado y me generaba cierta desconfianza. Me equivoqué. Acaban de agrandar y refaccionar el lugar. El ambiente no refleja la calidad de la comida, que es óptima."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Madrid", 
      "text": "Fue una sorpresa muy positiva. Es uno de los restaurantes que más nos gustó en Buenos Aires. Estuvimos paseando por la feria de San Telmo y luego comimos aquí, dentro del local. Muy bien, muy relajados, con muy buena temperatura y bien atendidos. La carta nos pareció muy original. Íbamos cuatro y elegimos platos distintos. El wok con langostinos es absolutamente maravilloso. Totalmente recomendable."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danieldonatto", 
      "text": "Este lugar es realmente una perla. Lo conocí por la guía un viernes que llovía a cántaros. Llegué todo empapado, me senté en la barra y la madre del cocinero me trajo unas tapas de queso brie y tomate confitado increíbles. Al ratito vino mi esposa y arremetimos con el salmón sobre arroz, salteado en verduras orientales y unos papardelles, inmejorables. Rematamos, por sugerencia del cocinero, con el bavaroise de mango: ¡un pecado carnal!. Recomiendo el lugar, porque la comida es gourmet, pero sin perder la magia de lo casero."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gogo", 
      "text": "Cocina para gozar. Deliciosa, amable y afectiva. La calidad de los productos empleados y las porciones generosas son \r\nlos protagonistas de este sencillo restaurante.\r\nNo fashion, no digital. Es la alegría de encontrar un excelente ojo de bife bien acompañado, estupendos mejillones a la provenzal y un salmón/arroz/hierbas impecable. Para celebrar: las entradas tienen mucho sabor. La terrina de conejo con toques de jalea de ciruela, imperdible. El servicio es generoso, está presente en el momento indicado. No invaden. Un par de detalles: La acústica es deficiente, la voz bien alta de los \"comensales argentinos\" molesta. La cocina está cerca y algunos olores invaden el ambiente. Volveremos por más."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "Excelente la comida y la atención."
    }, 
    {
      "date": "24 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dlom", 
      "text": "¡Excelente! La relación costo beneficio es óptima. \r\nEl punto del ojo de bife era el solicitado. Muy pintoresca la carta escrita en el pizarrón.\r\nLamentablemente la ambientación no es muy buena. Una perla en Buenos Aires."
    }, 
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Foier", 
      "text": "Mantiene un nivel superlativo."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arqui", 
      "text": "Muy buen menú, platos muy abundantes. Si bien el lugar es chico y austero, esta bien atendido. Muy buena comida elaborada."
    }, 
    {
      "date": "16 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pebetito", 
      "text": "Para el que busca comida honesta y especial, sin pretensiones este es el lugar. \r\nEl lugar y el servicio reflejan muy bien la cocina, no esperen algo lujoso sino un \"bodegón\" mezcla de Francia y San Telmo. Para tener muy en cuenta."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gatuno", 
      "text": "Carta variada y elaborada. El espartano frente del lugar encubre una grata experiencia gastronómica."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leoper", 
      "text": "La comida es muy rica, aunque me parece un poco cara. El ambiente es austero, pero comodo. Se debe reservar, pues es de pequenas dimensiones."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Donny", 
      "text": "Excelente la comida y los puntos de cocción. Es muy original el sistema de pizarras como menú, pero no permite un chequeo tranquilo de las opciones. \r\nAl no haber mucho personal, se pueden demorar los pedidos.\r\nLos postre son actuales, dentro de las nuevas tendencias pero los coronaron (a los dos postres que pedimos y que eran totalmente diferentes) con un copete de crema sintética de la peor (de aerosol).\r\nPero haciendo abstracción de esto último, excelente la comida."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Loletttt", 
      "text": "El lugar es chico y su decoración es sencilla. Nos atendió la mamá del chef con mucha cordialidad. La comida es muy buena. Hagan reserva antes de visitarlo, porque tiene pocas mesas. Recomendable."
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vadarkablar", 
      "text": "Muy buena comida. La relación precio-calidad es excelente. El ambiente y el servicio está de acuerdo al precio."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "saulento", 
      "text": "Todo muy bueno, deberían poner el pan a la altura de la comida. Es un detalle muy importante."
    }, 
    {
      "date": "11 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "Hacía tiempo que quería visitarlo, impresionado por la cantidad de votos favorables. \r\nNo se equivocaron. Si bien el lugar es pequeño, fuimos cinco personas gordas y estuvimos muy cómodos. \r\nLa atención es muy buena y simpática con el pizarrón con el menú y ni que hablar de la cocina que es realmente excelente.\r\nSin dudas para recomendar y volver seguido. Ah, la carta de vinos es correcta con precios razonables."
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Presumida", 
      "text": "La atención deja un tanto que desear ya que tardan bastante en atenderte. El lugar es agradable, muy reducido. \r\nEncima la gente es muy amigable y se queda charlando en las mesas, tal es el motivo de la demora. \r\nCabe destacar que la espera se pagó con creces con las exquisiteces que comimos. Una mezcla de cocina gourmet con excelente presentación y sabores espectaculares. \r\nLos postres desentonan. \r\nPintorezco el hecho de usar la pizzara en lugar de imprimir menúes. Además práctico porque la carta cambia casi a diario.\r\nPara ir a comer rico."
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Porkys", 
      "text": "Todos los elogios se quedan cortos. \r\nLa presentación, los ingredientes y los sabores, todo es inmejorable.\r\nEl lugar es muy chico, la atención es familiar, los postres podrían mejorar pero es para ir y disfrutar."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eltano69", 
      "text": "La comida es excelente. Las entradas son imperdibles y los principales (de los ocho comensales) fueron todos diez puntos."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "negrita", 
      "text": "Comida exquisita, atención muy buena y rápida. \r\nTienen que hacer algo urgente con la ambientación."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bubyy", 
      "text": "Excelente la comida, y la atención realizada por sus propios dueños. Repetiremos frecuentemente."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chmarquez", 
      "text": "El lugar es realmente muy pequeño (23 cubiertos), pero está bien dispuesto, ambientado y la limpieza se nota en todos lados.\r\nLa comida es excelente, por sus ingredientes, preparación y presentación. La atención es muy amable y correcta.\r\nEs muy recomendable hacer reserva previa o bien ir muy temprano."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mxg", 
      "text": "Increíble la comida, es de caza en su mayoría y todo es rico."
    }, 
    {
      "date": "31 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lacerda", 
      "text": "BRASILEIROS: descobri este restaurente atraves do site OLEO, li muitos elogios e fui conferir, estive no almoco de domingo e fiz reserva para 3a a noite. ACREDITEM TODOS ELOGIOS SAO VERDADEIROS e os proprietarios nos recebem com muito carinho, os pratos comparados aos melhores restaurentes franceses. O preco nos faz voltar muitas vezes."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "davide", 
      "text": "La propuesta es más que interesante, con productos de buena calidad. \r\nLos platos están bien cocinados y todas las opciones son tentadoras. \r\nEl servicio fue super amable y eficaz. \r\nUna muy buena opción. Bravo."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivanar", 
      "text": "Es muy agradable para ir a almorzar, se come muy bien."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daniel4108", 
      "text": "Siempre hemos comido muy bien, todos los platos son hechos al momento y la calidad de los mismos es muy buena. \r\nMuy recomendable."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patrulla05", 
      "text": "Excelente, comida de primera, muy limpio, atendido por sus dueños. \r\nEl único problema es que al ser la cocina abierta hay un poco de humo en el salón."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "santi10", 
      "text": "Muy buena la cocina. No ayuda el ambiente, el barrio y el mozo (con el cual parece que no tuvimos suerte), pero de cualquier nmanera la cocina mata todo lo demás. De diez."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rgb", 
      "text": "Muy bueno."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "galimedes", 
      "text": "Platos bien elaborados y abundantes, muy buena atención. \r\nEs familiar, para ir a comer excelente sin pagar fortunas. Como contra tiene que es chiquito y cero decoración, pero salís muy satisfecho por la comida."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xema2005", 
      "text": "La comida del lugar es en principio muy original. No es común encontrar los platos que ellos preparan. Además todo se hace en el momento, por lo que es muy fresco y de buena calidad. \r\nLas carnes son para comer sin cuchillo ya que se desarman con solo mirarlas y los puntos de cocción son perfectos. \r\nLa atención del personal es muy amable y servicial. \r\nLos puntos, por decirlo de alguna forma, a mejorar, son: los postres no son originales como los platos, tampoco la presentación de los mismos. \r\nEl otro punto flojo es que se sale del lugar, teniendo en cuenta que la cocina está abierta y el lugar es chico, con mucho olor a comida. Igual es un lugar para no perderse."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chinojeli", 
      "text": "Comida con sabor casero pero distinguida. Buena calidad. Es pequeño el lugar."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nossler", 
      "text": "Si este restaurante estuviera en las zonas de moda y tuviera las dimensiones normales de un lugar de este tipo sería un exito rotundo. \r\nPero quizas esa sea su estrategia de venta: lugar no convencional para cocina de autor. El local es un bar de barrio con diez mesas y el precio no corresponde al nivel de platos que presentan.\r\nLa comida es excelente, fresca, abundante y con toda la dedicación puesta en cada plato ofrecido. \r\nEl precio es alto, no por la comida en sí, sino por el entorno en que es ofrecida. \r\nLa carta es breve: cinco entradas, cinco principales y otros tantos postres. \r\nMuy recomendable cuando hagan una escapadita a visitar un domingo San Telmo."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Larschafi", 
      "text": "Excelente calidad en las comidas. \r\nEs la tercera vez que voy y no me arrepiento nunca. \r\nLos mejillones, como diría el Bambino \"una barbaridad, nene\"."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paulina", 
      "text": "Cocina honesta, con productos de alta calidad. \r\nUna demostracion que no todo necesita ser \"cool\", para tener onda. \r\nLo recomiendo fuertemente."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gdinapoli", 
      "text": "Este lugar es altamente recomendable, fui con doce compañeros de trabajo y la verdad es que todos quedamos muy satisfechos. \r\nEl lugar es pequeño pero la comida es excelente, todos los platos son muy buenos (y los probamos casi todos). \r\nEn lo que refiere a los vinos, poseen una buena carta y los precios son bastantes equilibrados. \r\nTodos los platos salieron en el mismo momento y la verdad es que la atención es muy buena. Es como si comieras en familia, quizas por que el restaurante era casi todo nuestro. \r\nSinceramente lo recomiendo."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "propofol", 
      "text": "Seguí los consejos de los usuarios y realmente me sorprendió la calidad de los productos y la atención que me pareció barbara.\r\nEs cierto, el local es chico y cuesta mucho conseguir una mesa sin reserva."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NoeMartinez", 
      "text": "Realmente espectacular. \r\nMe guié por las recomendaciones de la Guía Oleo y fueron totalmente acertadas. \r\nLa fachada no dice mucho pero al vivir la experiencia de comer esos manjares, todo se transforma. Yo fuí con un amigo gastrónomico de Villa General Belgrano que quería conocer algo distinto en gastronomia y quedo fascinado. \r\nEl chef quien muy amable accedió a responder algunas preguntas es nada menos que el dueño del lugar. \r\nCafé San Juan tiene ocho mesas, seis opciones de platos delicados, abundantes, con presentaciones gourmet y sumada la perfecta combinación de sabores y texturas. Más que recomendable."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Caminante", 
      "text": "La comida es muy buena, he ido cuatro veces y siempre la comida estuvo perfecta. Lo recomiendo sin dudar."
    }, 
    {
      "date": "7 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mamaluc", 
      "text": "¡Riquísimo! \r\nComida inesperada en ese barrio y ese ambiente. \r\nEso sí, no es para dietas hipocalóricas."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kiwi", 
      "text": "Excelente el lugar. Parece un bodegón de barrio y la comida es excelente. \r\nAtendido por sus dueños, que le da un toque informal muy agradable.\r\nRecomiendo las tapas de salmón ahumado, exquisitas. \r\nEl terrine de chocolate también."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pedrod61", 
      "text": "Las tapas: excelentes. \r\nLos platos también. \r\nLe falta un poco de \"fuerza\" a los postres y también una mayor oferta de vinos. \r\nEs recomendable a pesar de las escasas comodidades físicas que ofrece."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "victor", 
      "text": "Llegué a este local gracias a la Guía Oleo y por mi insistencia frente a mis amigos que no estaban convencidos y nos llevamos una excelente sorpresa: cocina de familia a nivel de cocina de autor, cocina gourmet. Me anoté un gran punto con mis amigos, más aun cuando vimos la cuenta que era irrisoria frente al nivel de la comida. Acá en Chile comer así cuesta dos o tres veces más. \r\nMis felicitaciones a su dueña, al cheff y a quienes atienden las mesas que lo hacen con sencillez, amabilidad y claridad.\r\nEs mi obligación volver a Buenos Aires y visitarlos."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VKdesign", 
      "text": "Me parece un reducto de mucha personalidad, imperdible. \r\nDestaco la buena onda de los dueños que a pesar de haber ido a comer a la una de la mañana nos atendieron como si fueran las nueve de la noche. \r\nEl menú me parecio justo y original, creativo y muy sabroso todo lo que pedimos. Felicitaciones."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "head", 
      "text": "Excelente la comida y la atención. Para recomendar."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sur5", 
      "text": "Muy buenos platos, buenas porciones, buena atención de los dueños y personal."
    }, 
    {
      "date": "9 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quiquepora", 
      "text": "Por el aspecto exterior uno nunca se imagina las exquisiteces que encuentra, desde las tapas más variadas y abundantes, pasando por platos principales que cambian casi a diario, con carnes variadas (conejo, liebre, vacuna, langostinos) y finalmente postres que lo tentarán sin duda. \r\nLista corta, como debe ser.\r\nMateria prima fresca y atención de sus dueños muy esmerada y muy simpática.\r\nLa mejor relacion precio/calidad sin duda de la ciudad. \r\nPara recomendar."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PALQUITO", 
      "text": "No se puede creer lo bien que cocinan. De afuera no hubiera entrado a este restaurante, el lugar no es de lo mejor. La atención es buena y esmerada y la comida excelente (y me quedo corto)."
    }, 
    {
      "date": "11 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pepe", 
      "text": "Un restó escondido en Buenos Aires que se merece tener la mejor nota en comida. Si bien el lugar no dice nada, la señora te hace sentir como en casa. Más que recomendable."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jaesposito", 
      "text": "El lugar no dice nada, pero la comida es excelente y la atención esmerada.\r\nUn poco chico para semejante propuesta pero obliga definitivamente a volver.\r\nAgradezco la recomendación y el lugar que ocupa en la Guia Oleo se lo tiene bien ganado.\r\nAtención: si después de comer tienen que ir a otro lugar tengan en cuenta que salen de ahí con olor a cocina."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "catam", 
      "text": "Acogedor lugar y una excelente cocina."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Foier", 
      "text": "La comida exquisita. Es muy raro comer así en un ligar tan \"café de milangas\". Ahí entramos en el ambiente, creo que refuerza la comida porque no podés creer que la comida esa la sirvan ahí. ¡Quizás es a propósito!\r\nEl servicio se lleva un \"Regular\", no por el trato que fue impecable y las explicaciones \"caseras\" de la señora, sino por la inexistencia de ciertas cosas necesarias para ser profesionales."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "numinous", 
      "text": "Es un lugar atípico. \r\nLos platos, por el tipo de combinaciones de sabores y textura, los ingredientes elegidos y la presentación es gourmet. Realmente bueno.\r\nEl espacio y algunos detalles (como la panera o que si comés adentro salís con olor, porque la cocina es abierta) son de bodegón de barrio. \r\nLos precios, están también en esa tensión: caros para bodegón y razonables para restó gourmet. \r\nVale para ir con amigos, sin preocuparse por ver y ser vistos, a comer bien."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elcomensal", 
      "text": "En honor a la verdad, fue un hallazgo total descubrir este lugar que realmente de afuera no dice mucho pero que en la primera visita te fanatiza. \r\nLa comida es excelente tanto por la calidad de los productos (siempre fresquísimos) como por tan osada propuesta; lo mismo vale para la atención (siempre que voy espero con ansias la llegada de la pizarra-menú). El salón queda un poco chico para semejante propuesta ya que hay días que es difícil conseguir lugar, sin embargo se nota que la intención de sus dueños es justamente esa... poco pero de lo bueno. \r\nRealmente muy recomendable para ir en pareja o con amigos a compartir un momento que seguramente resultará inolvidable."
    }, 
    {
      "date": "7 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luisgar", 
      "text": "Es uno de mis favoritos. La comida siempre excelente. \r\nLo comparto con mis amigos. \r\nAhora que pusieron un equipo de aire acondicionado más potente, se está mucho mejor los días de calor. \r\n¡Muy recomendable!"
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cuervosibarita", 
      "text": "Este restaurante es increíble en todo sentido. \r\nLos sabores que pueden descubrirse desde la entrada hasta los postres, pasando por los platos no dejan de sorprender cada vez que uno lo visita. \r\nLa atención de sus propios dueños es cordial y uno se siente como en casa."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mito", 
      "text": "La comida fue fantástica. La atención correcta. El lugar es atendido por sus dueños, muy agradables. \r\nLos precios son razonables. \r\nEse día tenían exceso de aire acondicionado y como el lugar es muy pequeño se hizo algo incómodo. Muy recomendable."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andreap", 
      "text": "Muy buen lugar. Pequeño, calido y muy recomendable. No hay carta sino una pizarra al estilo bistró."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claudiop1", 
      "text": "Es un restaurante pequeño, donde ves que es lo que te cocinan acompañado de muy buena música.\r\nEs atendido por sus dueños."
    }, 
    {
      "date": "27 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "remanso7", 
      "text": "Es un lugar con mucho clima."
    }, 
    {
      "date": "6 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dario.in", 
      "text": "Muy buena calidad de la comida y buena atención. Ambiente agradable."
    }, 
    {
      "date": "4 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alex2912", 
      "text": "Excelente cocina. Muy buena \r\natención. Una cueva que se las trae."
    }, 
    {
      "date": "29 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sandrace", 
      "text": "Divino, cálido, bien pensada la carta. Requeriría un par de metros más para que hubiese mejor disposición de las mesas, pero la relación calidad/precio es de lo mejor de Buenos Aires."
    }, 
    {
      "date": "25 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cbrandy", 
      "text": "Platos perfectos, algo abundantes.\r\nServicio Excelente."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hernanco", 
      "text": "Fuimos atendidos con una calidez increible. Muy rico todo."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Lo encontre de casualidad luego de una visita a San Telmo.  \r\nLa comida es muy buena, carta corta pero variada.  \r\nTodo se elabora a la vista.  \r\nLástima que el servicio tarda demasiado.  \r\nEl ambiente es lo de menos, igual no es el foco del lugar, digamos que la comida lo compensa casi todo.  Muy recomendable."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dmoser", 
      "text": "atendido por sus dueños, ambiente y atención muy agradable. Calidad 10 puntos, nada que envidiarle a los de Puerto Madero."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "info17", 
      "text": "Excelente comida, el negocio está atendido por sus dueños y el ambiente es informal y agradable. \r\nRecomendable tanto al mediodía como a la noche, todos los platos que probé de Leandro fueron muy ricos."
    }, 
    {
      "date": "26 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielfa", 
      "text": "Un lugar chico con pocos cubiertos donde se pueden disfrutar de platos realmente exquisitos a un precio razonable y una muy buena atención. \r\nMuy recomendable."
    }, 
    {
      "date": "16 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Isolda", 
      "text": "Excelente precio para la exquisita comida que sirven. Una perlita para tener en cuenta en San Telmo."
    }, 
    {
      "date": "16 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Las apariencias engañan! En este pequeño cafecito se pueden, imprevistamente, disfrutar de muy buenos platos a un precio más que razonable. Atendido por la familia propietaria con buena onda y profesionalismo."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fernando4", 
      "text": "Espectacular experiencia gourmet, de lo mejor. Montaditos, platos de mar, caza, mediterráneos, postres elaborados. La carta rota en función de la frescura de sus alimentos. Ambiente pequeño y de gran corazón. Cocina a la vista. Inusual en la zona, para probarlo. Estacionamiento al lado. Debería mejorar su carta de vinos."
    }, 
    {
      "date": "5 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ernestofidel", 
      "text": "comida gourmet"
    }, 
    {
      "date": "21 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "La comida es muy buena a precios normales, lo interesante es ver a los cocineros trabajar a tan sólo dos metros. \r\nPara modificar: lo chico que es el salón."
    }, 
    {
      "date": "12 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "castro1", 
      "text": "Muy recomendable!"
    }
  ]
}