{
  "malos": [
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sucubo", 
      "text": "Fuimos para el dia del amigo, reservamos, comimos lo que quiso el mozo, esto no lo pidan porque tarda mucho, esto otro no lo tengo, en sintesis deberia poner una frase de diego capussotto. nos rompieron el o....., mala la comida, cariiiisimo, no vayan. no vale la pena."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "En contra: olvidable propuesta gastronómica de mediodía en San Telmo, con altibajos y un precio acorde a la calidad de lo que se ofrece, todo muy por abajo de la media. La atención es mediocre, y el ambiente oloroso por demás. Habría que mejorar el sistema de extracción de la parrilla porque salimos con olor como si hubieramos comido en el \"quincho\" de casa.No vuelvo. No recomiendo"
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jlhrod", 
      "text": "Fuimos con una pareja de amigos. La atención es buena aunque los platos demoran bastante. El ambiente esta bastante descuidado. La parrilla inexistente. A las 23:00hs ya estaban cerrando. No vuelvo."
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillegourmet", 
      "text": "En discrepancia con los sres. expertos de los comentarios anteriores, debo decirles que la comida es mas que buena, con ingredientes frescos y buena coccion, voy casi todos los dias al mediodia, tienen un menu ejectutivo con una entradita de etencion, platos del dia o otros a eleccion combinables con las gurniciones que uno desee + bebida + postre, al dia de hoy 43$, obiamente no es un restaurante gourmet pero de los de la zona lejos uno de los mejores en calidad de comida, con un precio acorde y muy buena atencion, no apto para los lujosos y detallistas. criticable: parrilla a gas."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SanGer", 
      "text": "Domingo al mediodía. Comida buena. Cuando nos traen la cuenta y entregamos la tarjeta de crédito el mozo nos dice que no tienen tarjeta, que recién se les descompuso el postnet. Le dijimos que no teníamos efectivo y  que queríamos pagar, que intentaran pasar la tarjeta, el mozo insistió hasta que igualmente fue a la caja y el postnet funcionó. Mala actitud del encargado del restaurant, si necesitan efectivo que suspendan la tarjeta o pongan un cartel, pero nunca engañar al cliente diciendo que no funciona el postnet. Prefiero comer mal, pero no que intenten engañarme. NO VAMOS MAS."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xabier", 
      "text": "Aelajado del bullicio dominical de la calle Defensa es un restaurante clasico y solido.La contaminacion turistica no lo ha alcanzado.Comida de siempre, en su punto y con un precio adecuado."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Tienen un menú de $30, que incluye un plato principal y postre a eleccion, muy recomendable para epocas de crisis. Ademas bien atendido y presentado. Recomendable"
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Sigue siendo una excelente opcion para el almuerzo durante la semana. Rapido, economico y con buena atencion."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Excelente opción en San Telmo para los almuerzos.\r\nEl precio es accesible y hay una variedad increíble de platos en el menú. La parrilla es lo que más sale. Todas las veces que pedí cortes de parrilla fueron de buenos para arriba.\r\nLos acompañamientos también son acordes y se incluye bebida y postre o café, la tarantela es increíble.\r\nEl servicio es depende del mozo: hay uno canozo que es excelente, un morocho que zafa y otro más que sí es un desastre y se olvida todo y de todos.\r\nEl lugar está bien, aunque necesitarían mejor extracción en la parrilla."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Atencion ambiente y relacion calidad precio muy apropiadas . Los menues del mediodia son muy interesantes. Para volver"
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Rapido y practico para el mediodia. Muchos platos incluidos en el menu que incluye bebida, plato y postre."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "germanvl", 
      "text": "Un lindo lugar, voy a volver."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arles2020", 
      "text": "Servicio muy amable, muy buenos platos de cocina y buena parrilla a un precio razonable. \r\nMuy convenientes los menúes con bebida y postre incluidos, ideal para ir en grupo o con amigos."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dariocap", 
      "text": "Caimos por casualidad y sin conocer el lugar. La experiencia fue muy buena. Las pastas caseras y la salsa exquisita. El bife a punto con unas papas recién hechas. Muy buena atención, lo unico para remarcar es el precio un tanto elevado. Recomendable igualmente."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ropuchet", 
      "text": "Excelente opción para comer en San Telmo, casi sin turistas. Muy buena comida, con aplio menu y maravillosa atención. Sugiero que pidan ser atendidos por Antonio Turnes, un viejo genial."
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rhorton", 
      "text": "Excelentes carnes, muy bien presentadas y exquisito sabor. Ambiente muy agradable."
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rhorton1", 
      "text": "Carnes rojas de excelente nivel, muy bien presentadas y de exquisito sabor."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Un lugar de alta coherencia porque la cocina es de primera, el servicio igual. \r\nEl ambiente muy logrado. El dueño siempre atento"
    }
  ]
}