{
  "buenos": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MagaC", 
      "text": "El lugar es muy lindo. Yo pedí el solomillo de cerdo, que estaba bien aunque un poco seco, con el mil hojas de batata, rico. Mi novio pidió pollo relleno con batatas asadas, también estaba bueno pero nada del otro mundo. Vayan con tiempo porque los platos tardan en salir. Dejando eso de lado, la moza que nos atendió era muy servicial."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MAPA1", 
      "text": "Ambiente muy bueno, tranquilo aproximadamente 100 cubiertos amplio salon mesas separadas, buena atencion de la moza, porciones normales pero suficientes, para mi gusto le faltaria algun buen calienta platos, comida bien preparada y presentada, la carta de vinos muy pobre"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "melgriff", 
      "text": "Ambiente tranquilo (puertas recién abiertas) y cómodo, con buena música. Comida normal (sobresalieron las guarniciones de verduras y los postres). La moza (tres comensales en todo el restaurante) olvidó pedir uno de los platos. Precios muy accesibles."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ed70", 
      "text": "Agradable el ambiente, muy bien puesto , distancia entre mesas en un amplio salón . La comida muy rica bien presentada sin demasiada estridencia . El solomillo muy bien preparado con un mil hojas de papa y panceta muy rico, el risotto bueno, quizas le falto un poco mas de frescura a los hongos. Recomendable para volver"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gamgabriel", 
      "text": "la ambientacion muy buena , solo que le daria un poco mas de importancia a la barra esta como vacia respecto de lo que es el restorant , la comida muy rica y los postres se puede pedir un petir four de todos los y es riquisimo , la pastas el chef debe prestar mas atencion con las temp del plato , la carta de vinos buena , muy recomendable para ir con amigos"
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hoff", 
      "text": "Excelente atención, buen ambiente. Comimos el salmón y el solomillo de cerdo, que estaban muy ricos. Además, nos dieron de probar sushi, el cual es altamente recomendable. Vimos un espectáculo de flamenco y folclore, que hizo la noche aún mejor.\r\nAltamente recomendable, sin dudas un lugar para volver."
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GAMARDEL", 
      "text": "Del mejor sushi que he probado en Buenos Aires.  Piezas con mucho pescado, el arroz justo, todo fresco... para resumir mi plato parecía foto de catálogo.  \r\nEl ambiente tranquilo y el salón impecable."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Comimos la opción sushi, excelente (se comprueba que Samurai sigue siendo el mejor sushi de la zona oeste) muy buen ambiente y mejor atención por parte de camareras muy gentiles.El punto oscuro es que el salón contiguo tiene espectáculo de tango y el sonido muy alto dificulta el diálogo."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RODODEQUILMES", 
      "text": "Ya fuimos tres veces, una mejor que la otra. El sushi imperdible aunque también ofrecen comida gourmet muy sabrosa. Muy buena ubicación, ambientación y mejor servicio. Volveremos una y otra vez!"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kloti", 
      "text": "Ideal para ir en pareja, mesas espaciadas. La atencion de la moza excelente, super cordial. El sushi excelente, asi como el menu tradicional. Nos toca probar al mediodia!"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nika07", 
      "text": "Super recomendable,calidad y  servicio  muy bueno, excelente ambientación."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maruchii", 
      "text": "Resto nuevo !! de afuera no dice mucho, pero si te animas a entrar no te arrepentis !! Fui con compañeras de trabajo, menu del dia muy bueno y completo, porciones justas ( ni chicas, ni grandes) pero muy ricas, la atencion muy buena !! Volveremos a probar el sushi!!"
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luisitto", 
      "text": "Fuimos 4, el lugar es muy lindo, aunq habia poca gente y eso lo hizo ams tranquilo; todos pedimos pastas y degustacion de postres. La perla fueron los raviolones con salvia !!!"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CACCIATORE", 
      "text": "Exelente opción en San Temo, ambiente agradable y mejor cocina, más que recomendable."
    }
  ]
}