{
  "malos": [
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "ambiente malo , carnes malas, atencion pesima , no lo recomiendo"
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LauraLuna", 
      "text": "Llegamos a las 12 de la noche, pues salíamos de un reci en Niceto, y nos atendieron de 10! Preguntamos y la cocina estaba abierta, todo a punto, muy bueno (no le pongo excelente porque no tienen achuras varias, como molleja)! Buena relación precio-calidad! No será un lujoso salón, pero para comer rico, ser bien atendido y no gastar tanto está muy bien. Piensen: Un sándwich de carne de verdad, papas y bebida aprox $50, lo MISMO q un combo. Y hay menú de $88 q incluye morci-chori-papas, un corte de carne, ensaladita, bebida y postre. Lo recomiendo!"
    }, 
    {
      "date": "27 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adada", 
      "text": "Lo recomiendo para una parrillada tranquila. Fui con un cupón y la comida estuvo muy bien igual. Las porciones son abundantes. Me animé con una bondiolita que estaba excelente y eran 300 gr. La botella de vino estaba bien, zafa. La provoleta de entrada muy rica. El lugar esta  ambientado medio simple pero la arquitecta con la que cenaba justo dijo que esas luces tipo depósito del techo estaban de moda. Medio extraño el baño, en verano debe estar bueno que este afuera pasando por un patio chico pero en invierno te congelás.\r\nAh, muy bien el mozo que seguro era de algún país andino."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Un lugar sin demasiadas pretensiones para comer una buena porción de carne a buen precio.Tienen un menú por 83 pesos que incluye entrada.principal,guarnición,bebida y postre o café;de muy buenas porciones y excelente relación precio producto.Recomendable."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Cumple perfectamente con el formato para lo que fue creado. Comes buena carne, papas fritas y ensaladas básicas y frescas, atendido de forma descontracturada y a precios no baratos sino lógicos. El único tema en la zona son los trapitos en los que tenes que caer, por q ahora ocupan los lugares públicos con cajones de verduras, y les tenes q pedir q te los corran para poder estacionar. Todo esto delante de ofiales de la policía federal. Una lastima por q van a terminar arruinando la zona. En lo personal trato de evitar salir a comer por Palermo, por este motivo."
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "shumi7", 
      "text": "siempre te salva. 11 de la noche salis a comer y la ves abierta. se te iluminan los ojos porque sabes que vas a comer bien. quizas no la mejor carne del mundo, logico, es un Siga la Vaca, pero un golazo cuando lo necesitas. el chori y morcilla de la entrada estan muy bien, el ojo de bife con un poco mas de grsa de lo que le gustaria a un exquisito, pero muy rico tambien. atencion de 10. obviamente volvere en otra excursion de cena nocturna."
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "charlie2002", 
      "text": "No lo recomiendo. Experiencia menos 10. Tardaron en darnos la mesa. Ambiente ruidoso y con fuerte olor a comida. Llimpiaron la mesa, (es un decir) pasando un trapo y la dejaron llena de migas y aceite. Pedimos provoleta de entrada, llegó para el postre. Pedimos la carne a punto, llegó cruda. Pedimos helado de dulce de leche, vino granizado (y el mozo, colombiano, hacía lo que podía y nos dijo que \"eso era dulce de leche\"). Por último, al pagar no tenían tarjetas. (Estaba en lera chiquita en el menú... tenía efectivo de casualidad) Creo que podrían reveer su servicio."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xequi20", 
      "text": "El mozo (que posee acento español o centroamericano) se lució. Su atención fue mas que sobresaliente. El lugar es agradable. Fuimos con mi novia y un cupón que te ofrecía de todo. Las bebidas muy económicas.. 8 pesos un agua sin gas y una gaseosa 10 pesos aproximadamente. Pedimos entrañita y bife de costillas y las porciones son super abundantes. Lo recomiendo sin duda alguna."
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Muy bueno, todo bien, menus economicos y abundantes , servicio bueno, lo unico el ambiente podria ser un poco mas calido , pero no va al caso...volvere.."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dvanu", 
      "text": "muy buen lugar! rico todo"
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "Hay 2 opciones, un sandw de algo + bebida + papas o un menu que viene con entrada: 1 chorizo + 1 morcilla + papas fritas + una seleccion de carne + ensalda o fritas de nuevo + postre + bebida. El precio depende del dia y de la hora.\r\nHay un menu de $65 y uno premium de $72. La bebida es una jarrita de gaseosa, copa de vino, aguas, cerveza o agua saborizada.\r\nLindo ambiente, muy buenos precios y excelente calidad en la comida. Muy buena atencion. Solo efectivo!"
    }
  ], 
  "excelentes": [
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edu59", 
      "text": "El local de SLV Express que faltaba !, más cómodo para disfrutar  la calidad de su comida y el buen servicio que ofrece, Esta vez utilizamos un cupón que mejoró´más aun su relación precio/calidad."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hiperclaudia", 
      "text": "Fuimos hoy con cupon de descto. y excelente la comida, platos abundantes. no hay discriminación por llevar cupón como encontré en muchos lugares. Los postres muy económicos. La atención muy buena. Lugar grande y cómodo. La ensalada completisimaaaa"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "La atención es muy buena, tanto de forma telefónica como personal, y los platos abundantes y de buena calidad, con muy buenos precios para lo que es Palermo. Recomendable"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dashla2012", 
      "text": "Fui un domingo al mediodía con mi marido, con un cupón de descuento sin discriminación por ello los platos eran abundantes como todos los que veiamos pasar, la atención excelente! La comida de primera! El ambiente muy bueno. Si bien nuestro mozo terminó teniendo un accidente con la puerta de vidrio de entrada que estallo cuando el pasaba con la bandeja sirviendo a los comensales del exterior nos han atendido muy bien sobre todo él, nos regalaron todo lo que pedimos fuera de lo que nos cubría el cupón. Espero que el mozo esté bien y se haya recuperad. Iremos pronto"
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ed87", 
      "text": "Fuimos domingo mediodia con un cupón de descuento, la comida excelente, la atención muy buena al prinicipio xq no habia mucha gente, después se lleno y nunca fueron a retirarnos los platos. Son platos abundantes. Es un lugar al q vuelvo seguro."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiliniers", 
      "text": "Excelente. Fuimos con un cupón de descuentos a almorzar con mi novia. El lugar no es pretencioso en apariencia, pero está bien, es al paso. La atención que recibimos de parte del mozo (creo que era de España) fue de las mejores, lo felicité, hasta se salió de lo que ofrecía el cupón, 10 puntos. La comida? Abundante y espectacular. Todo bien a punto. Comimos ojo de bife, bife de costilla, una provoleta y de postre un almendrado.\r\nDa para volver!"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agfl", 
      "text": "Excelente lugar para comer Fui con amigos y fue una buena eleccion Diferente al de Puerto Madero pues no cuenta con la comida libre pero si hay paquetes con postre y bebida por precios muy accesible. Muy recomendable y volvere pronto."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luisma7", 
      "text": "Soy asiduo del Siga la Vaca Express de Belgrano, y me encontré con este en Palermo. Por suerte sigue manteniendo el muy buen nivel de aquel. Ahora tengo uno donde almorzar y otro donde cenar! El menú Ejecutivo es lo mejor!! Un gran pedazo de carne, con guarnición y una jarra (de las de Siga la Vaca) de gaseosa, más postre, a $42. IM PRE SIO NAN TE!!!!!"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "salmonrosado", 
      "text": "En un barrio donde ya abundan las parrillas, Siga la Vaca redobla la apuesta y trae sus locales Express a Palermo con su caballito de batalla: mucha comida, de buena calidad y a un precio inmejorable.\r\nPor $60 comes con entrada, plato principal, ensalada, fritas, bebida y postre.\r\nSi te cansaste de esperar parado en Las Cabras que te den una mesa, o que te fajen en Miranda, aca tenes tu lugar.\r\nPD: Geniales las manchas de vaca en la pared"
    }
  ]
}