{
  "malos": [
    {
      "date": "27 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "celular", 
      "text": "fui ayer con mi novia aprovechando el descuento de un cupon (merienda). incluia cafe con leche, jugo de naranjas,masas, budin y tostados. un lujo total. sin embargo, cuando llegamos al lugar nos encontramos con lo que parece un vestigio majestuoso pero olvidado y  mal cuidado. habia solo un mozo y un cocinero (creo que era el cocinero) que estaban vestidos de acuerdo a su trabajo. sin embargo habia mucha gente que trabajaba alli y vestia como en su casa. los tostados con productos de baja calidad, al igual que las masas. por su ubicacion y estructura edilicia, deberia dar muchas mejores cosas."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Francin", 
      "text": "Una lástima que sea tan mala la atención y la comida igual. El lugar no esta bien conservado tampoco"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "mikaela", 
      "text": "Fui a comer y los mozos son terribles! la verdad una decepcion porque el lugar es hermoso, antiquisimo y te traslada a la epoca, el señor que toca el piano es un divino! \r\nPero los mozos son sordos y desatentos ni siquiera me trajeron nunca la comida, me tuve que ir al teatro sin comer."
    }
  ], 
  "buenos": [
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Apoyemos a los bares antiguos de BA. Es muy lindo, y se puede tranquilamente, tomar un café con algo rico."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Es un clásico de Buenos Aires y yo generalmente adoro este tipo de lugares. Para desayunar pedí un chocolate con churros muy rico que sirven con una jarra de chocolate, otra de leche y una de agua, con el detalle de haber calentado los churros. Los mozos atentos y simpáticos. Para conocer.\r\nDato: para el almuerzo hay menúes ejecutivos por $50."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "1"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "1"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LosComedidos", 
      "text": "Es una confiteria venida abajo, que guarda el espiritu de buenos Aires en su esplendor. Es donde madona bailó tango en la pelicula Evita.  El gobierno de bs As deberia apoyar estos edificios de valor cultural y no permitir que se cierren.. En el 1er piso hay clase y baile de tango todos los dias y ademas podes comer..en la planta bajhay shows de tango los fines de semana. A mi me encantan esos lugares con historia, por eso elevo la calificacion del ambiente.."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MrDomyn", 
      "text": "Un lugar con historia pero venido a menos... una pena. Un caloventor arriba de una mesa, el mobiliario deteriorado, el exhibidor de bebidas prácticamente en el medio del salón... la biblia y el calefón"
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "La ideal es un pintorezco lugar para un almuerzo relajado por microcentro. El lugar invita a poder conversar sin problemas dada la separacion de las mesas y el bajo nivel de concurrencia. La comida no se destaca ni tampoco defrauda... usaría este lugar para reuniones. El servicio es realmente desatento y muy lento sin justificación."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Buena opcion para un mediodia en el microcentro. El menu es variado y con buenas opciones, hay pocos comensales y eso dificulta que la atencion sea mala. La decoracion: una lastima que se haya venido tan a menos un edificio de esa envergadura."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gili", 
      "text": "Disfrutamos de cena y un show de tango en el salón de abajo y después pasamos al del primer piso. nos convidaron con una copa de champgne a cada uno y estuvimos en un baile que habia orquesta de tango y bailaron algunas parejas. Muy completo y bueno."
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "una vez mas en el circuito microcentrista fuimos con machi, tranquilo sin gente, antiguo lugar con clases de tango a la vista. atencion normal un poco descuidada, la comida buena y fresca, la ambientacion frenada en el tiempo. buen lugar para relajarse un poco y si se quiere un lugar con pocos comensales, muchas mesas disponibles y tango y baile a la vista. otra instantanea mas de relax."
    }
  ]
}