{
  "malos": [
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "andrealuz41", 
      "text": "NO ESTA BUENO. comida común, precios altísimo y nada trae guarnición, la carta de vinos es mas chica que la de un kiosco. Ni venden parrillada. No vuelvo"
    }
  ], 
  "buenos": [
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Aferro1967", 
      "text": "No me gustó para nada. Una PARRILLA que ofrece en su carta variedad de carnes por ejemplo hoy no tenía los cortes de carne típicos, ni quedaba pollo. Pedimos pan negro, tampoco tenían. No tenían la mayoría de los postres que ofrecían en su carta. Y lo peor de todo, el SERVICIO. La señorita que nos atendió nos respondió de una manera tremendamente GROSERA que los productos que faltaban, faltaban porque era DOMINGO??? Más allá de que no alcancé a entender qué tenía que ver que fuera domingo, fue la manera GROSERA y DESUBICADA de responder de esta señorita, muy desagradable."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jaher", 
      "text": "Fui con mi novia por un voucher. Comimos un bife de chorizo mariposa, si era para uno, sobraba, pero para dos se quedó un poco corto. La atención excelente. El uníco punto flojo fue que el voucher incluia un vino, como no bebemos, nos ofrecieron llevarlo al final de la cena, pero olvidamos hacerlo y tampoco nos lo recordaron."
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sarmiento2000", 
      "text": "Muy buena la carne , generosa las raciones y la atención de lo mojor de palermo! los felicito!"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "brianbenenatti2", 
      "text": "Ambiente normal, comida buena y abundante. Fui por el almuerzo. \r\nCarne buena, servicio un poquito lento. No es caro, pero tampoco barato."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roberthino", 
      "text": "muy buena la comida, muy bueno el ambiente y  muy bueno el servicio. Pero yo me pregunto lo siguiente: Es MUY NECESARIO tener que ver a el cajero BESUQUEÁNDOSE con una chica mientras comemos? La verdad q esto me molesto mucho y puedo asegurar que si vuelvo a este lugar lo haré por la noche"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Conile", 
      "text": "Ambiente agradable, buena atención de Omar y la comida abundante y gustosa. Estuvimos adentro con música suave. se podía conversar. Una promoción para 2 muy buena y un invitado que pidió tabla Jacinto que es parrilla para 2. nos hicieron paquetito con lo que sobró de la tabla y el vino no consumido\r\nLidia"
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergiogr78", 
      "text": "El lugar me sorprendió para bien, está ubicada en una zona no tan transitada de Palermo. Está muy bien ambientado, la comida rica y la atención muy buena, para volver."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ElVisitador", 
      "text": "Muy bueno todo, el lugar tranqui, la atencion de la moza excelente,cordial sin molestar para nada, el bife Jacinto muy rico, super atentos y serviciales. Un lugar para volver sin dudas. Hay lugares de los que uno se va conforme y este es uno"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Trinidadforti", 
      "text": "Muy buen lugar, la ambientación. Fuimos con mi marido y mi nena de 1 año, elegimos comer afuera ya que era mas tranqui y la pasamos genial. La atención excelente y esmerada, la comida exquisita y abundante. Buenos Precios! Volveremos!"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mattsorum", 
      "text": "Les recomiendo este lugar! Muy buena atención, la carne de primera y bien hecha, y las papas a la crema con panceta, verdeo y champignones es una locura!!!! Buena música, buen ambiente, excelente!"
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Flormont", 
      "text": "El lugar está muy lindo. La comida es excelente, la carne es riquisima, en ningun lugar se consigue comer tan buena carne. Muy buena presentación de los platos. Precios muy accesibles. El lugar esta muy agradablemente decorado. Lo único negativo es que nos trajeron una cerveza que no estaba fría y afuera teniamos calor, adentro estaba todo abierto no se que tipo de refrigeracion tienen. Pero super recomendado por la comida! Las costillitas de cerdo estaban espectaculares!"
    }, 
    {
      "date": "24 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ALMUDENA", 
      "text": "Muy bueno fuimos a almorzar hace una semana. La calidad de la comida es muy buena y los precios razonables. el servicio y el ambiente muy agradable. lo recomiendo. Una parrilla chiquita y con encanto en plaermo."
    }, 
    {
      "date": "17 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chepapusa", 
      "text": "Este restaurante abrió hace poco y me sorprendió para bien. Atención cordial y bien personalizada. Carne de primera calidad que solo se consigue en lugares muy caros. Platos originales. Las papas jacinto son imperdibles. Precios muy accesibles. Lo mejor es la carne, muy tierna y sabrosa."
    }
  ]
}