{
  "buenos": [
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Milo2006", 
      "text": "Muy buen lugar para probar los sabores árabes, con precios razonables. Usualmente pido delibery pues el lugar para comer es super sencillo (mesas y sillas) y pequeño. Ahora han alquilado espacio en un 1er piso para recibir a los comensales. Recomiendo carne al fierrito completo (58 pesos), sish taouk (pollo macerado en mostaza con papas fritas por 52 pesos) y shawarma (20 pesos). Super recomendado!"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marcita", 
      "text": "Muy recomendable. Muy buena la atención, el asesoramiento y la calidad de los platos. Caserisimos, sabrosos. Eramos 4 y nos recomendaron pedir distinto y compartir para probar varias especialidades. Acertado. Si van viernes o sabados cobran por un show de danza, que no es opcional. Estas ahi y pagás. Pero aun asi, volvería porque es una muy buena opción en gastronomia de Villa Urquiza. Se la pasa bien, se come bien y no se gasta demasiado."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianmf", 
      "text": "Fuimos dos. Comimos un shawarma al pan cada una y compartimos un Subereg con una cerveza de litro Stella Artois.\r\nLa comida muy rica, la atención estuvo bien, sin embargo el precio promedio que figura en Guía Óleo considero que está desactualizada ya que (con propina incluida) gastamos $66 cada una.\r\nEl lugar está bien y es recomendable."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RGBLS", 
      "text": "Muy buena comida, como el humus de garbanzo con carne picada, el keepe crudo, las hojas de parra rellenas, y el shawarma. El restaurant es mas bien de delivery con unas pocas mesas, pero se puede comer informal. Comer bien sin exagerar y sin postres, cuesta $ 80.- por persona."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Compramos boreks de queso, fatay y shawarmas para llevar. Todo muy bien. Sin duda, reincidiremos."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sofenek", 
      "text": "Pedimos por teléfono 2 Shawarma, 1 porción de Falafel y 1 una de Keppe al horno. Todo muy rico y abundante. De hecho, éramos 2 y sobró comida. Buena relación precio-calidad."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maxion", 
      "text": "Buenos los shawarma , pero el tomate de las empanadas de carne estaba feo . Volverermos a darle otra oportunidad."
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Max-Schmeling", 
      "text": "Todos los platos que preparan son realmente esmerados. Hummus, Keppe, empanadas, Falafel, etc. Además de ser abundantes son muy sabrosos. El Subereg (Lasagna de quesos) y las Hojas de parra rellenas, increíbles. Una de las mejores opciones triple B para comer en Urquiza. Bonito, barato y bueno."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepe_C", 
      "text": "Excelente opción para comida rápida o llevar. Excelente comida árabe, gustosa y nada pretenciosa. Precios muy razonables. Comimos en la vereda y somos reincidentes-residentes. Tabulleh muy bueno, empanadas gustosas y autenticas, Shawarma tan bueno que quisiera otro!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Selmo", 
      "text": "Dos hermanos sirios que hasta hace unos años eran mozos de Cheff Iusef (actualmente en decadencia por precio y calidad), ahora a base de mucho laburo son la mejor opcion araba Villa Urquiza. La comida bien. Es el unico lugar donde como el kepe crudo con confianza, ademas es el mejor de Buenos Aires. La atencion familiar. Si vas un par de veces ya te saludan como a un vecino. Gente de laburo, buena comida, buen trato. Ahora inauguraron lugar mas amplio en el primer piso."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "En primer lugar quiero aclarar que está en Villa Urquiza y no en Villa Devoto. \r\nEl lugar tiene algunas mesas para comer ahí pero para mi gusto es más para delivery que para almorzar/cenar allí. Yo obviamente que compré para comer en casa. De la variedad de cosas que compramos lo único que no me gustó fue el niño envuelto en hojas de parra.\r\nPara delivery recomendable. No hay del estilo en la zona."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dmantelli", 
      "text": "La experiencia fue realmente Excelente. Ya cuando empecé a estacionar el auto se escuchaba la música del show que había. Llegué con mi novia, preguntamos si habia una mesa libre en la planta alta y con una muy buena onda, la moza nos dijo \"Si, seguro que hay. Venganse conmigo\". Nos acomodó y nos recomendó una entrada típica: Unos panes árabes con una pasta de berenjenas y otra de Garbansos. De plato principal, un riquisimo Keppe y un Sabureg. EXQUISITOS. y de postre pedimos unos \"Deditos\" que son de Masa Filo rellenos con una pasta de nuueces. Todo super rápido. Ahh y hasta bailamos árabe! jaa"
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianitarocio", 
      "text": "Excelente la atención y la comida es deliciosa y abundante. Éramos dos de buen comer y pedimos una entrada pequeña y dos platos y no pudimos terminarlos. Estaba exquisito preparado y condimentado , y a muy buen precio. Muy recomendable, vamos a volver y a volver y a volver."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Una empresa que en franco crecimiento. Su éxito es absolutamente merecido, conjuga la excelencia de los productos que ofrece con una atención eficiente a cargo de sus dueños y precios competentes. Compramos boreks, subereg y musaka vegetariana para llevar. Todo impecable. Tienen delivery."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aquaman", 
      "text": "Voy desde que arrancaron los dueños de ascendencia Árabe sólo como delivery. Tuvieron tanto éxito que pusieron mesitas y luego alquilaron el local de arriba hasta transformarlo en un restaurant con platos exquisitos como el Subereg(lasaña de hojaldre y quesos) y el musaka vegetariano, hecho a base de berenjenas. Hay tarjetas de débito y es muy accesible. Rápido el servicio."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "peponcha", 
      "text": "Lo recomiendo ampliamente !!!!! Muy rica cocina, buena atención. Muy buena relación precio/calidad.\r\n\r\nEl sitio es tal vez un poco \"desangelado\", pero personalmente, no me importa mucho la decoración. Allí se va a comer y.....vaya que se come muy bien !!!!!"
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "GuadateshOk", 
      "text": "Un hallazgo en Villa Urquiza ! Con un pequeño local superan la calidad de cualquier cadena grande de comida árabe!"
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matiu", 
      "text": "Fuimos a comprar comida para llevar, nos atendieron super bien y no tuvimos que esperar casi nada! Llevamos empanadas de queso y verdeo y de carne, exquisitas! Siguiendo los comentarios probamos Shawarma, y tal cual es TAN BUENO que queres mas!! El broche de oro el Backlawa, alusinante!!! Vamos a volver para comer ahi y seguiremos comprando!!!"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cecibalari", 
      "text": "autentica comida arabe!!! respetan todos los ingredientes de elaboracion, atención excelente!!!"
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silviale68", 
      "text": "realmente increíble comida y atención 10  puntos, para recomendar"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NicolasAz", 
      "text": "Excelente la comida casera, un ambiente familiar y cálido, fui con mi familia varias veces y siempre comimos y nos atendieron muy bien, además ahora abrieron arriba más lugar con mesas para comer ahí.\r\nMuy recomendable. Saludos."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Excelente la comida y la atención, respecto del lugar es sencillo. He ido en mas de una ocasión, prueben la comida con te, y he solicitado el delivery, es muy recomendable y para reincidir."
    }
  ]
}