{
  "buenos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lablanco", 
      "text": "Fuimos a cenar, excelente atención y comida.  Un lugar más que agradable. Pensamos volver."
    }, 
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cultura_pop", 
      "text": "Excelente restaurante en la zona de Villa del Parque, cerca de Villa Devoto. Excelente recepción y atención de parte de los mozos, para destacar realmente. La comida impecable, sabrosa y a tiempo, correcta. Carta mas que amplia. Postres clásicos muy bien hechos. Los precios resultan un poco altos pero la comida es merecedora de los mismos. Carta de vinos aceptable. Un restaurante de calidad como hay pocos en la zona, hacía falta. Volveremos a visitarlo sin dudas."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matcasas", 
      "text": "Lugar ideal para ir en pareja. Gran atención por parte de mozos y el dueño del lugar que se encuentra en el salón atento a todo. Comí ravioles negros, muy buenos, también la lasaña de humita es recomendable."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Excelente ambientacion y atencion. comida muy buena y precios acordes. muy recomendable"
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romuloramon", 
      "text": "excelente atención, muy buena comida, inmejorable ambiente lo recomiendo, como el mejor restaurante en villa del parque."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "Buen lugar , en Villa del Parque,(frente a la plaza), y Cuenca, muy buena atención , el dueño está presente y controlando todo , buena iluminación,   mesas separadas, muy buena la panera y la comida , altamente recomendable para ir sin chicos"
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramirow", 
      "text": "Muy recomendable. El servicio amable, atento y veloz pese a ser casi la hora de cierre. La comida estuvo impecable, salió rápido y en la temperatura correcta. Lo único negativo es que habían nenes jugando con pelotas gigantes en el salón principal (?)."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DamySasa", 
      "text": "Fuimos tres veces desde que abrió, la verdad que el ambiente muy lindo y todo nuevo debe tener un par de meses, tiene unos box muy grandes y cómodos, la atención muy buena de los mozos todos y del dueño o gerente que siempre estaba muy atento en todos los detalles.\r\nLa comida la primera vez que fuimos pedimos salmón grille, muy bueno y yo trucha a la manteca negra, muy buena. Tiene una buena carta de vino. Otra vez pedimos risoto de frutos de mar ( no estaba muy bueno flojo con los mariscos) y bondiola de cerdo muy buena, y los chicos unas pastas no muy abundantes pero riquisimas."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Perpetua", 
      "text": "Excelente  lugar.  Muy  bien  decorado,  amplio,  todo  nuevo y los  baños  muy  limpios.  Fuimos  con  mi  suegra un  domingo  al  mediodía , y  para  sorpresa  es un  lugar  al que concurren  tambien  flias con  muchas  personas  mayores,  matrimonios solos,  amigas.  Toda  la  comida   casera  y   de buena  calidad.  Muy  variado. Ensaladas (  caesar ), super  abundante,  aunque con demasiada  mayonesa  para  mí  gusto. Las  pastas  muy  sabrosas. Lugar  super  recomendable. Costo aprox. por persona  $110 - 120   sin vino."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vadevi7", 
      "text": "Fui varias veces , ya que queda cerca de mi casa , corrijo que es en Villa del Parque , frente a la plaza . \r\nEs  un resto de categoria como pocos en Buenos Aires , los mozos son  altamente capacitados , posee manteleria , platos variados y exquisitos , y sobre todo abundantes y con precios razonables . Mas que recomendado , hay menues semanales por $ 50 , entrada , plato , bebida y postre"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stefanos", 
      "text": "Es un buen lugar cálido, buena cocina, un menú variado. La calidad y a la atención esmerada, buenos mozos y los dueños atentos a todo. Los platos muy bien servidos, buen sabor y con toques gourmet. Nosotros éramos habitué del anterior restaurant \"mezcal\" que estaba en el mismo local, y nuevamente seremos habituales ahora también"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nanolu2005", 
      "text": "Excelente atención, tanto el dueño como los mozos ofrecen una atención para destacar, la pasta muy buena y en gral la cocina es muy cuidadosa en  los detalles, para el barrio un poco elevado el costo per capita, pero si se puede es un lugar ultrarecomedable!"
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marmalia", 
      "text": "Lo conocí investigando algún lugar para ir a cenar en Devoto,a través de la Guia.Fuimos un Miércoles a la noche con mi novio.El lugar muy lindo,la acústica buena,afuera en la entrada un deck informal, que descontracturaba bastante la formalidad del típico resto con \"cocina de autor\".Nos recibieron muy bien los mozos,una atención impecable!a pesar de que era tarde,siempre estuvieron muy bien predispuestos.La vajilla de 10!La entrada fue justa.Pedimos dos risottos diferentes,los dos riquísimos!temperatura ideal.Acompañamos con un pinot.Super recomendado,para ir en pareja o con amigos.Volveremos!"
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dlom", 
      "text": "Faltaba un lugar así en la zona de Villa del Parque. La atención de los mozos así como del dueño es esmerada. El lugar es espacioso y con buena distancia entre las mesas. Todo lo que pedimos de comer estaba en su punto."
    }
  ]
}