{
  "malos": [
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "Bajo el nivel de la comida, la atencion sigue siendo basica.... pero al menos mantienen una buena relacion precio-calidad.  En fin... un comedero mas."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "NILIC", 
      "text": "Pedimos varios platos y todos tenían la misma salsa, todos sabian igual.\r\nLa atención, siempre mala, puede empeorar... cuando la moza te llama extranjera pensando que no entendés el idioma!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "En mi opinión es el mejor resto chino de BA. Ideal para ir de a muchos, pedir una mesa giratoria y pedir una buena variedad de platos para compartir. Tiene preparaciones que otros restaurantes no tienen y que vale la pena probar, como ser la panceta picante, los pescados fritos, las albóndigas de cerdo o de pescado, la fondue chinoise o el pato laqueado fileteado en la mesa entre otros. La carta debe tener mas de 100 platos distintos. He ido muchísimas veces y siempre comí muy bien. Si les gusta la comida china y están dispuestos a ir mas allá del chaw fan es 100% recomendable."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RGBLS", 
      "text": "Es un buen RESTAURANT chino con comida muy variada. Tienen 2 cartas, una es la tradicional de todos los RESTAURANT chinos,  con arrollado tos primavera, arroz mixto, etc y otra de platos muy interesanntes, como el pato laqueado a la Pekín. El lugar tiene ambientación China, pero no se destaca."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paigedavis", 
      "text": "Muy bueno, para ir con un grupo y pedir de todo. Pedir el pato Pekin con 1 día de anticipación. Comida China rica, auténtica, no grasosa/pesada. Mozos con personalidad, divertidos. Para animarse a platos nuevos. Tienen dim sum. Volveré siempre"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "merengue", 
      "text": "Buen delivery. Comida bien hecha, buenos ingredientes, poco grasosa. Se diferencia para arriba de la mayoría de los chinos"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Andy88", 
      "text": "Si bien la decoracion no es la mejor la comida es muy buena.\r\nEs mi favorito en Buenos Aires, prueben los hongos chinos con verduras es muy bueno me comeria dos platos.\r\nLa atencion necesita mejorar pero solo porque los mozos no pueden sugerirte algo pero por lo demas esta muy bien.\r\nEl mapo tofu es muy bueno tambien,tofu picante,es una porcion grande comerla con arroz blanco,\\"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LeoSaran", 
      "text": "Como siempre el mejor pato de Buenos Aires. He llevado a chinos que lo elogiaron, pero se les fue la mano con el aumento, el pato completo se fue a 150 pesos. Los platos en general son muy buenos. Mis favoritos son el pato, el pescado ardilla, las tiritas de cerdo con salsa pekin, la sopa agripicante."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "angelyamada", 
      "text": "La comida es gustosa y cada plato tiene su gusto distintivo. El pato laqueado hay que pedirlo con anticipación. Sin este plato, en lugar de $75, se puede comer con alrededor de $50. No es caro para la calidad de la comida."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oktubrerojo", 
      "text": "Sabiendo que pedir se come muy bien, un mejor asesoramiento de los mozos es indispensable, con las fotos de la carta no alcanza. Buena calidad de comida. El pato exelente."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "hgr", 
      "text": "Somos clientes de muchos años y la comida es excelente, sin embargo ayer hizo eclosion algo que veiamos venir. Cuando el lugar esta lleno, se caotiza, y vimos 3 casos, incluido el nuestro, de platos muy demorados u olvidados. Lo peor, alguna mesa de \"amigos\" siguio teniendo un servicio especial y mientras olvidaban nuestro segundo plato, vimos pasar media docena alli. No se si volveremos."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "La comida es muy buena pero tanto la decoracion como el servicio dejan mucho que desear"
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Me gustó. La atención es amable y atenta, el lugar limpio y prolijo, la comida rica, el ambiente dentro de los chinos es agradable."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alelanglois", 
      "text": "La entrada de empanadas al vapor, muy bien con pasta casera original. El cerdo un poco recocido y con el empanado demasiado suave, pero rico de sabor por la salsa. La carne un poco salada, pero con una deliciosa salsa de ostiones. El arroz blanco no era el chino original y al estar al vapor tenia un aroma un poco singular."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Es un restaurante que la ubicacion y la ambientacion, hacen destacar este restaurante a otros de la misma gastronomia. Nos pedimos fideos de batata con camarones, y nos sorprendio gratamente la cantidad de camarones. Tambien pedimos carne al curry, un plato que no escatima en la salsa, ni es muy espesa la mezcla de curry con vegetales. Como varios restaurantes de comida china, la combinacion de calidad, cantidad y precio estan en su punto justo. Tambien cabe destacar, los baños muy limpios. Para recomendar y volver."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Es un restaurante chino con un menú tradicional y otro muy original para el argentino ya que tiene platos desconocidos para nosotros. La comida es muy buena y las porciones bastante abundantes, lo más dificil es que los mozos comprendan los pedidos, ya que casi no hablan castellano, pero indicando los números que figuran en el menú no hay forma de confundirse. El ambiente es igual a todos los restaurantes chinos pero es más amplio que los que est{an en Arribeños, así que no es tan ruidoso."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "depang", 
      "text": "Es para probar comida oriental bastante original, pero nada mas. El vino se sirve caliente, el aire estaba demasiado fuerte, los mozos no orientan.... Pero si tenemos en cta el precio, tampoco se puede pretender muchas cosas. Es para ir a comer vestido con bermuda remera y chancleta. Prefiero \"Todo contento\" en el barrio chino."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adionesis", 
      "text": "Buen ambiente, buena la comida, la atención un poco floja, pero por lo general en los Restaurant chinos son todos asi."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Quix", 
      "text": "Tipico restaurant chino, con muy buena comida, feo ambiente y atencion esmerada aunque no preparada. \r\nMuy bueno el pato pekin, pedirlo cuando se reserva."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Comimos pato, viene el mozo con una mesa, todo el mundo se da vuelta obvio y lo destapa! muy rico. recomendable."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Mejoró algo el servicio, ahora tienen mozos locales que hablan castellano, pero la comida sigue siendo tropicalizada (y muy grasosa) y encima ahora el Pato es únicamente por encargo.  Olvidable."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sapi68", 
      "text": "Las comidas en general son ricas y bien hechas. El pato laqueado es recomendable. EL mozo es atento y muy amable."
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rodro", 
      "text": "Para los que no sabemos nada más que lo hemos visto y comido en Occidente, el pato es ríquísimo. \r\nMedia porción ($35), recién hecho y cortado delante de uno. \r\nLos otros platos son muy buenos. \r\nNo me gusta la comida china, pero a este sitio volveremos seguro. Está atendido por mozos criollos, por lo que la ignorancia se lleva sin culpa."
    }, 
    {
      "date": "22 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "Se come bien. Siempre responde con calidad en sus platos.\r\nEl chop suey de vegetales especial es perfecto.\r\nEl arroz con curry delicado, a punto.\r\nEl pato laqueado lo hacen muy bien.\r\nNo hay otro así en toda la Argentina.\r\nEl servicio destaca por la capacidad para recomendar.\r\nOtro detalle valioso, no está en el \"barrio chino\" pero hay mucha colectividad presente en el restaurante."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hipocampo", 
      "text": "Muy bueno todo: la presentación, el servicio y el lugar."
    }, 
    {
      "date": "23 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Decepcionante la comida, salvo el pato que salvó la noche. Lamentablemente, un sólo plato no alcanza para compensar lo demas, que tiene demasiada sal y glutamato de sodio."
    }, 
    {
      "date": "9 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JJelchino", 
      "text": "Buena atención, muy linda ambientación. Me parece que aplicaron feng-shui en el local.\r\nLa comida en general es buena (muy ricos mariscos), como así también su precio."
    }, 
    {
      "date": "3 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LYKMSM2", 
      "text": "Ofrecen comida variada y genuina, servicio de mesa agradable y eficiente, ambiente higiénico, ambientación de auténtico y refinado estilo chino."
    }, 
    {
      "date": "15 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aleros14", 
      "text": "SE como bien pero el lugar parece del siglo pasado"
    }, 
    {
      "date": "8 Ene 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nossler", 
      "text": "Muy buen restoran de comida china. NO es de los \"chinos delivery\" sino mós elaborada. El pato laqueado (uno de los pocos lugares de Buenos Aires donde se sirve) es sólo regular y muy escaso. Pero el resto de platos son muy buenos."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AndGab", 
      "text": "Excelente la panceta al vapor! Muy rico todo que comimos!"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "angosis", 
      "text": "Es buenísimo el tofu de la casa. Es excelente y posiblemente el tofu MEJOR preparado de Buenos Aires, incluyendo los lugares de chinatown. El pastel de nabo es interesante, la sopa de tofu con algas es bastante gustosa.\r\nLos fideos están todos muy bien preparados."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Buffysky", 
      "text": "Excelente la comida! \r\nRiquisimo y muy sano!\r\nTengo problemas de vesicula y no puedo comer cualquier cosa y a pesar de comer las empanaditas chinas no me cayo nada mal.\r\nEl lugar sencillo pero bien puesto.\r\nPara repetir a visita!"
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "saltagato", 
      "text": "Un pedacito de China en Argentina."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ignaciotaccone", 
      "text": "El mejor restaurante chino de Buenos Aires. Para tener en cuenta: si desean probar el pato, hay que llamar por teléfono y encargarlo, ya que no le permiten a uno ordenarlo en el momento porque demora más de 50 minutos."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chinisima", 
      "text": "Mejor restaurant Chino de BsAs. El pato laqueado muy rico, además viene con un Señor Chino de guantes blancos que te lo corta in situ y después vos te lo armás en unas \"tortillitas\", puede pedirse media porción y pedir otros platos más.  Debo recomendar el cordero salteado porque no tiene desperdicio. \r\nLa atención bien, el ambiente, de restoran chino, pero definitivamente mejor que la del resto! \r\nHay mesas redondas como para 10 personas con centro giratorio, ideal para ir con amigos o familia y pedir de todo!!!"
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sparky", 
      "text": "El mejor restaurante chino en Buenos Aires. Todavía sueño con ese pollo picante con maní. Todo es exquisito y muy fresco. Todo tiene un gusto espectacular."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tacco", 
      "text": "Excelente. Sin duda, el mejor restaurante chino de Buenos Aires."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Desde que fui para el cumpleaños de mi amiga Isabel (de la colectividad correspondiente) no dejo de pensar en lo que comí esa noche (mente de gorda...) Nadie mejor que alguien que conoce la comida desde su hogar para distinguir lo verdadero de lo turístico. Eramos 10 en una mesa redonda con bandeja giratoria al centro y la anfitriona pidió unos 15 platos diferentes así que fue una excelente experiencia. El pato laqueado fue toda una sorpresa, nunca lo había comido, me encantó. El cerdo con ananá me volvió loca, hice un papelón porque agarré el plato con una pasión digna de otro destinatario, estaba en el centro y me dio un ataque de gula, por suerte no llegamos a un problema diplomático pero todos me miraron extrañados. El asunto es que el plato que me provocó la lujuria insoportable era crocante por fuera, tierno y agridulce por dentro, una delicia. Hasta ahora ese tipo de reacción solo la había tenido con chocolate (semiamargo y de primera calidad) o postres con chocolate. Todos los otros platos igualmente ricos, primera calidad. En fin, que si quieren conocer la auténtica cocina china y de la mejor calidad, no se lo pierdan. Xie Xie (gracias)"
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maruskina", 
      "text": "Riquísimo restaurante. El mejor restaurante chino en Buenos Aires."
    }, 
    {
      "date": "13 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FEFO", 
      "text": "Excelente atención. Comida china en serio, no de delivery. Mucha variedad, todo muy fresco y de excelente calidad. \r\nPara recomendar."
    }, 
    {
      "date": "3 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jzubiza", 
      "text": "Buena comida, platos abundantes,   precios razonables, servicio amigable, muy frecuentado por chinos locales y turistas del mismo origen, en general ruidosos , muy fumadores y chupandines. Creo que es muy interesante por su autenticidad."
    }
  ]
}