{
  "malos": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "brainy", 
      "text": "interesante para ir a tomar una cerveza despues del trabajo en horario de happy hour y picar algo para hacer base, la ambientación es acogedora, bastante intima"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "VickManana", 
      "text": "De principio a fin, un desastre. Hay poquísimas mesas, así que cuando llegamos (fui con 2 personas más) no había lugar. No nos ofrecieron ninguna opción.Les preguntamos si tenían tragos y nos miraron como si estuviésemos pidiendo jamón en un lugar kosher. La moza era extranjera y no sabía hablar español ni entenderlo. El barman un antipático profesional que nos miraba con mala cara y osó sentarse al lado de nuestra mesa y en un momento callarnos con un \"shhh\" cuando ni siquiera estábamos gritando.Todo desagradable. Especialmente la actitud. Antes de volver, me quedo en casa."
    }
  ], 
  "buenos": [
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicoroamy", 
      "text": "Ante todo, recordar que el lugar es mas un bar que un resto... partiendo de la base, encontraran un ambiente mas que agradable, rica comida, buena gente, cerveza tirada... y es como todo en la vida si lo encaras con una sonrisa, lo mas probable es q te la devuelvan!  Para ir con amigos, o para impresionar a alguien con un ambiente  descontracturado."
    }, 
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "parallellines", 
      "text": "Muy buena la combinación entre cervezas tirada y comida china. La atención es muy buena, al igual que el ambiente, la limpieza y los precios. Seguro vuelva"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gomarci", 
      "text": "buena, lindo sitio, linda gente, after office y cerveza en grifo. Bueno para ir con amigos"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "annetta", 
      "text": "Hola, lo recomiendo, pero....aguantate la mala onda de la flaca que atiende, los camareros que son muy lentos, y siempre te quieren cobrar de mas"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dpmolina", 
      "text": "La cerveza tirada eds genial esta a buen precio y la cocteleria en gral es de gran calidad. Otra cosa importante es que Tiene para poder hacer barra algo que lamentablemente ya no es facil de encontrar en Bs As. La carta e comida es un poco cort apero las cosas son realmente muy sabrosa, tanto la picada como el arro zy sobre todo las ribs con bbq y ranch. Ya me hice habitué"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bsashoracero", 
      "text": "Siempre he comido bien en este sitio, para disfrutar de manera relajada e informal. Está claro que sus cervezas tiradas son el gran atractivo del local junto con la ambientación, aunque los platos no van en saga. Sentarse en la barra a tomar una cerveza tirada excelente y comer un delicioso plato de inspiración china (o anglo-china) con una buena compañia es una experiencia muy grata que repito a menudo. La cerveza gambrinus stout es la mejor que probé en el país (por supuesto que no todos pueden tomar una cerveza tan densa que nada tiene que ver con la supuesta stout de quilmes)."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "manjula", 
      "text": "es mi bar preferido muy buena onda, ambiente y la gente que trabaja es muy copada...siempre que voy la paso cada vez mejor!! lo mas recomendable son las cervezas....tragos para los que se quejan hay otro lugares."
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "anodersousa", 
      "text": "la comida no es lo importante ni distinguido de este lugar, sino la cerveza artesanal que sirven.....antares, gambrinus y alguna que otra, muy recomendable, muy bien ambientado"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luicho", 
      "text": "Muy buenas cervezas"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gamexas", 
      "text": "La atención es pésima, el único copado era el israelí que ya no esta mas. La pelirroja que atiende no entiende nada, le pedis agua y te trae vino, y para rematar la encargada de la caja es una maleducada.\r\nSe vende para extranjeros, hace publicidad en Timeout y no acepta tarjeta de credito, ni dolares ni euros. Quise pagar en dolares y me dijeron que podian hacer la gauchada de aceptarme dolares al cambio 1-4,  que vallan a hombrear bolsas al puerto!!... es una lastima porrque algunos de los platos que venden no son tan malos y la vereda es muy linda. pero no voy nunca mas."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CocaBustos", 
      "text": "Buen precio y muy rico."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Selmo", 
      "text": "para tomar cervezas y comer algo china-style. Linda vereda para verano. \r\nMuy trucha la happy hour, que debería ser 2 x 1, pero si te tomas dos cervezas de 20 pesos cada una, te cobran 35 en vez de 40. Nos atendió un señor que no hablaba español, pero sin embargo se obstinó en tomar el pedido. Acto seguido le dijo, en inglés, a la otra moza (que apenas balbucea nuestro idioma) \"Creo que quieren algo, pero no se que es\""
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Muy buen clima. Está bueno para reunirse a conversar con los amigos, tomarse un trago y picar buena comida china."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rousis76", 
      "text": "Excelente para tomar cervezas artesanales, Antares y Gambrinus, de paso picar algo, aunque el fuerte del lugar no es la comida, los precios son muy buenos! La música y el ambiente ideal para compartir con amigos."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fenishramone", 
      "text": "Cervezas excelentes. Tienen todas las variedades de Gambrinus y algunas de Antares, todas tiradas. La gambrinus es por lejos la mejor cerveza del país, pero en algunos lugares la sirven muy aguada. En este bar es donde ejor la sirven. 2 pintas x$35 en happy hour no está nada mal. Las comidas que sirven son ricas, aunque la carta es un poco escueta, pero la verdad no importa porque es un lugar para tomar cerveza; perdón, para tomar la MEJOR CERVEZA disponible en el país."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sofibell", 
      "text": "Es un lugar subreal! entre el pasaje Mason con sus grafitis y pinturas y la decoración del lugar, uno no sabe exactamente en donde esta. La ambientación es divina, con alfombras, ventiladores de ratan, bibliotecas de madera, mesas altas, otras bajas, excelente. La comida (de influencia oriental) es de muy buena relación precio calidad y tiene una amplia variedad de cervezas. Es verdad que los mozos no hablan perfecto español, pero ponen buena onda y agregan un toque a este lugar altamente recomendable..."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JanieJones", 
      "text": "Muy bueno! es un lugar nuevo, el ambiente es lo mejor, muy cómodo y espacioso, muy linda decoración. La comida es genial. Me encantó."
    }
  ]
}