{
  "malos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "DaVinciCook", 
      "text": "Super groseros. Malala comida..se demoro mucho. Y hable con el cocinero y me dijo que no lo dejaban hacer las cosas como el queria. Y me conto que habiendo estudiado..los dueños le querian explicar como hacer las cosas. Malos los platos. Y para la señorita; DIRIGIR NO ES ORDENAR, SI UNO ES AMABLE CON UN EMPLEADO Y LO RESPETA...NO VA A RECIBIR MENOS! PERO SI NO LO ES...SE VAN TODOS. Las papas grasosas. Los aros de cebolla demasiado salados. Las picadas mal"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ruso123", 
      "text": "Una picada que era solo mal fiambre cortado y salchichas tardo 1:30 horas en llegar. Cuando pedimos un poco de pan, nos cobraron por una panera con 4 rodajas de pan lactal tostado. La pizza vino quemada. Una verguenza."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AGCBAIRES", 
      "text": "Realmente pésimo servicio, la carta son simples fotocopias!!!!!!, con escasas variantes..., tragos: con poquísimo Fernet y coca sin gas!!!!- casi transparente, la cerveza \"artesanal\" apenas zafaba..., todo muy improvisado!, para olvidar...Hay muchos bares y restaurantes en la zona, cualquier otro...menos este!!!!!!!!!!!....."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Aoliver", 
      "text": "Fui a las 22:00 hs y no tenian pizza, ni ciertos tipos de picada, la picada \"premium\" era de lo mas pobre que vi en mucho tiempo. Las cervezas estaban calientes y los Fernets estaban terriblemente hechos, transparantes, poco Fernet y coca sin gas. Tardaron años en atendernos, años en traernos la comida y encima la trajeron por tandas. Primero la picada y a los 20 minutos 1 de las 2 papas que habiamos pedido. Quisimos pedir otra de sus \"super\" picadas pero se habian quedado sin salame y sin pan. Nos levantamos y nos fuimos sin consumir la segunda ronda que ya habiamos pagado por ser happy hour."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "Ruidoso, calor sofocante y no habia aire acondicionado, bife de chorizo pequeño y duro, pure de papas con gusto extraño (aceite de oliva?, barato?), panera anemica (con un pancito en tajadas para dos personas,)  lugar en area fashion, servicio ok.\r\nPara olvidar."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CapGaver", 
      "text": "Muy bueno! La comida estuvo bien a buen precio. Para volver!!"
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sol82", 
      "text": "Muy buenas las papas, especialidad de la casa. El ambiente y la atención de 10 y los precios mejor todavía. Me encantó. Lo recomiendo."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "charly_sheen", 
      "text": "Es un lugar muy agradable con una buena ambientación, especial para ir con grupo de amigos y disfrutar de variados tragos"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Adlescano", 
      "text": "No lo recomiendo, si bien el lugar esta bien ambientado, NO TENIA AIRE ACONDICIONADO,  en un mes de enero sofocante como el de este año .\r\nHay muchos restaurantes en la zona, que se pueden elegir y con un servicio mucho mejor.\r\nLa moza que nos atendió muy amable,"
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PabloB32", 
      "text": "Ayer fuimos con amigos a por Palermo y conocimos The Bowie, nos sorprendió el lugar, tiene muy buena onda la decoración y la música.Me impactó que nos atendieron super bien, felicitaciones a la camarera, estuvo pendiente de nuestra mesa. No hicimos reserva pero nos armaron una mesa grande rápidamente, tomamos cerveza tirada artesanal, tienen una promo de canilla libre por solo $60 pesos, y ademas comimos picadas y degustamos diferentes variedades de papas. Ahh y pedi el trago Zurich, bueniiiisiiiimooo, hay que probarlo a este lugar volvemos!"
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mary30", 
      "text": "Muy bueno!!! Muy creativo y cordial. La verdad que me encantó, muy acogedor y grato."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guillermitoo", 
      "text": "Muy buen lugar, bien ambientado, y comida de primera. Súper recomendable, seguramente vuelva."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnitaFreire", 
      "text": "Muy lindo lugar, la ambentación es muy original y se arma un ambiente muy bueno. Nos atendieron bien y la comida nos encantó, la cerveza estaba espectacular. Tocan el órgano en vivo Lo recomiendo para ir con amigos y conocer gente, se arma una onda especial."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mary30", 
      "text": "Muy bueno, la ambientación, la buena onda del servicio y muy bueno el piano en vivo. Algo diferente en Palermo. Lo recomiendo a todos."
    }
  ]
}