{
  "malos": [
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rucula", 
      "text": "Lugar agradable, buena atencion, solo la carta venía sagazmente confusa, no figuraba el tipo de comida llamada MOLECULAR, la provoleta venía en una copa como una mousse; critico la poca claridad en mostrar este estilo tan particular de alimentación- NO VOLVEREMOS"
    }
  ], 
  "buenos": [
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Tal vez un poco pretencioso. Idea, encantadora: cocina argentina clásica, revisada con anteojos contemporáneos. Lugar elegante, pocos asientos. Resultado, mas o menos. \r\nLa cocina usa técnicas moleculares que se reducen a solas espumas y esferas.\r\nEl ambiente, elegante con tendencia kitsch y ruidoso. \r\nEl servicio, raro. Todo el personal parecía embarazoso en tener a un huésped en una mesa individual. Me sentí mirar raro, y percibí un trato poco amable en general. Solo una camarera amable. Los demás me hicieron sentir incomodo, aunque cuidasen el comentario de cada plato. \r\nNo, no vuelvo."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Albero", 
      "text": "Los mozos no tenían el refinamiento que uno espera encontrar en un restaurante de este tipo. Las porciones eran muy pequeñas y carecían de sofisticación."
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "josem", 
      "text": "La carta muy limitada  (6 opciones de entradas, 6 principales y 6 postres) se cambia cada 3 meses pero habia opciones no disponibles y ningun reemplazo, cocina regional con un toque de autor (algo de molecular). Muy despareja ña atencion y el servicio por momentos pretencioso con cierto desconocimiento del tipo de cocina que ofrece la carta de tarquino. El ambiente de la recepcion muy agradable y tranquilo en contraste con el salon principal con un techo de vidrio y paredes con telares que no favorecen la acustica lo que convierte al lugar en ruidoso. Buena carta de vinos con bodegas boutiques"
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "markmool", 
      "text": "La comida de los platos minúsculos y las grandes cuentas murió en los 70, no es malo pero no te podes ir de un restaurante con apetito."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Biskin", 
      "text": "Fui ayer a la noche buscando el cochinillo que tanto han promocionado y he leido en numerosas críticas y se les había terminado. Un sitio de semajante categoría, y con una carta con muy pocas opciones, no puede permitirse eso. El servicio y la atención es buena, pero me pareció que les falta para ser de verdad un lugar top, y es muy caro sin sentido (una entraña 160 pesos)"
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gpago", 
      "text": "Excelente. El sitio está escondido, sin ninguna señalización por fuera, y desde el momento en que uno pasa la puerta de acceso son puras sorpresas. El acceso es impecable, la antesala muy cálida, el comedor con techo de cristal.\r\nLa comida estuvo a la altura del ambiente y la carta de vino muy bien cuidada.\r\nEl servicio excelente, cuidando los detalles de inicio hasta el fin.\r\nSolo un pequeño punto a mejorar: Cobran los dulces que acompañan el cafe, a pesar de no pedirlos...lo esperable es que sea una atención ya que uno no lo solicita. Más allá de ello, una propuesta para tener en cuenta."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jbertellotti", 
      "text": "Fuimos 4 amigos e hicimos una degustacion,realmente todo excelente,\nComida,atencion ambientacion y sobre todo muy buen ritmo para servir\nSin duda ,por lejos,el mejor de los nuevos y de seguir asi les auguro un top five muy pronto entre los tradicionales,la construccion de los platos muy moderna, pero con gran sustancia, lo que habla de un super cheff a cargo"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lars22", 
      "text": "fantastico, lejos lo mejor d buenos aires lleve amigops extranjeros y se quedaron encantados, la pizza, la ceja de bife recomendada, el cochinillo y el flan lo mejior"
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PechiyDipa", 
      "text": "Para empezar: entre dos gastamos $825. Lo bueno sale caro, demasiado caro. Pero vale la pena para ocasiones especiales. Entradas: la espuma de pizza y esfera de oliva excelentes, me di el gusto de probar comida molecular. Langostinos de excelente calidad. Principal: Merluza negra exquisita. Arroz del puerto, con vieiras, pulpo, ostras, etc, muy bueno también. Postres: prueben la espuma de flan, muy recomendable. El postre d rosas no tan bueno. Atención de los mozos y ambientación destacables. Mal: el primer lugar donde me cobran el valet parking ($30),. El agua $20, es verdad que no consultan."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clauh", 
      "text": "excelente la comida, el servicio. Todo 10 puntos!!"
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Scm", 
      "text": "Comida y ambiente de alto nivel. El servicio, si bien no llega a ser malo, no esta a la altura del lugar."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Masilvi", 
      "text": "Fantástica experiencia, divertida por innovadora con sabores que conocemos bien. Una carta precisa y un par de sugerencias por fuera de ella sorprenden y multiplican el disfrute. La torta frita con helado de mate cocido es una genialidad. Para volver y volver a probar todo!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mede73", 
      "text": "Pedimos el menú degustación y todo nos pareció perfecto.  Todo excelente para la cocina.  El servicio podría mejorar un poco, el sommelier (muy atento), no nos explicó cada uno de los vinos y en un momento hubo una confusión con la comanda (que no pasó de la consulta de una moza), con casi 1 mozo cada dos mesas, el servicio debería ser tranquilo y perfecto.  La ambientacion de la barra es genial, el resto no me gustó demasiado, pero no está mal.  Lo recomendaría."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Comí el pulpo, de excelente calidad y sabor. Todos los platos de la mesa estaban muy bien. La atención es muy correcta sin excederse ni pasarse de formalidades. El ambiente a mi personalmente no me encantó, pero tiene su personalidad y calidad. Muy buena opción!"
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nieve", 
      "text": "Un lugar imponente a nivel estético de punta a punta. Comimos unas achuras exquisitas y un risotto de primera. Tragos y atención excelentes. Una experiencia muy recomendable."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jogito", 
      "text": "Volví y me pareció nuevamente excepcional.\r\nTodo esta cuidado: el ambiente, el servicio (si señores un lugar con servicio profesiona). Ni hablar de la comida y la carta de vinos. Recomiendo la espuma de pizza, el pastel de papa, el risotto y el cochinillo. De lo mejor que hay en Buenos aires."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sovtek", 
      "text": "Un gran hallazgo, un restaurant que la gastronómicamente estancada zona de Recoleta reclamaba, en honor de sus buenos años. Sinceramente, me cuesta encontrar algún detalle a criticarle... todo, desde que uno llega hasta que se va, resulta un agasajo a los sentidos. La ambientación es soberbia, la atención amable y correcta y la comida deliciosa y sutilmente exquisita. No es barato, pero tampoco es tan caro: cuántos lugares habrá que tienen más renombre y son un fiasco... aquí al menos uno paga por lo que obtiene, calidad en todo sentido. Al buen gourmand: no deje de visitarlo."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Excelente !!!. El lugar es exclusivo ya que esta escondido (sin vista a la calle). Fui con reserva bien respetada. Ambiente muy bien decorado y cuidado. En recepción se puede tomar algo antes de la cena. El servicio es excelente. No hay panera, ofrecen distintos tipos de panes saborizados que son muy ricos. Las porciones estan bien, no son chicas. De principal pedí el vacio que si no es el mejor que comi en mi vida pega en el palo. La comida es de gran calidad con platos muy elaborados. Carta de vinos muy buena. No me alcanza para seguir escribiendo. Es caro pero lo vale. Vayan. Vuelvo seguro."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rama2", 
      "text": "Realmente un lugar diferente y de gran calidad!!!! La propuesta del chef Dante Liporacce y su equipo hacen de una cena, un momento distinto e inolvidable. Sabores extremos y muy bien combinados, gran atención, un lugar exquisito a la vista. Recomendable 100%. La entrada al lugar es impactante, el resto tb lomees, y lo mas importante es q la comida es suprema."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laura1977", 
      "text": "El sitio es increible igual que el servicio. Probamos varios platos recomendados con gran acierto por Rodrigo, igual que la recomendación del vino.\r\nSinceramente todo un placer!"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andrada", 
      "text": "Excelente restaurante. Servicio impecable sin ningún exagero. Comida espectacular: variedad de sabores, creatividad,preparación cuidadosa, presentación"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aniee", 
      "text": "Es el mejor lugar de todo Buenos Aires. El chef tiene una experiencia unica en todo el pais, años y años en los mejores lugares de Europa y se refleja en la carta que parece de los mejores restaurantes de Estados Unidos, Francia o España, el lugar impecable, los tragos fantasticos."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tomi1", 
      "text": "comimos increible! excelente relacion costo beneficio"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Piazzola", 
      "text": "Calido, elegante y acogedor. Ideal para sorprender y dejarse deleitar por los platos cuidadosamente preparados. Este nuevo resto porteño seguro se perfila como un nuevo clásico!"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jogito", 
      "text": "Una ambientación elegante y glamorosa....un lugar privilegiado en pleno corazón de Recoleta. El salón comedor es imponente....pequeño y acogedor.\r\nLa comida inmejorable: compartimos de entrada el salmón, luego los ravioles de perdiz y el ojo de bife....todo impecable.\r\nAtención profesional! Un sommelier amable, atento y con amplios conocimientos (la  carta de vinos no tiene desperdicio....se nota el  talento  en la elección y armado de la misma)\r\nNada para mejorar! Volveré sin lugar a dudas"
    }
  ]
}