{
  "malos": [
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "selvita", 
      "text": "Simplemente la pasamos mal, y me dio mucha pena. Seguramente hay gente a la que le va a encantar, todo mi respeto, pero ni haciendo la vista gorda. Directamente te lo desaconsejo si querés charlar tranquilo (el lugar es muy chico y te sentís controlado todo el tiempo, y que ni se te ocurra ir de levante). La comida no nos gustó: desabrida, sin condimento, sin ángel (sin sal siquiera!) honestamente sorprendido. Y me pareció carísimo."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Somalia", 
      "text": "Por dioss!!! en toda la cena escuchee los gritos del cocinero!!!!"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vico2011", 
      "text": "La relación precio-calidad es inexistente! Pagamos literalmente $250 por 4 calamarettis y 5 torteletis (fríos) que no eran nada de otro mundo..El menú tiene la apariencia de haute cuisine, pero los platos y la variedad no están a la altura de los precios ni de la calificación de Guía Óleo. Tal vez tuvimos mala suerte, pero claramente no volvemos!"
    }
  ], 
  "buenos": [
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Midika", 
      "text": "Muy buen lugar! Superó ampliamente nuestras expectativas. Comida francesa super bien preparadas, esta bueno la idea de poder pedir media porción para degustar. La atención muy buena!"
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alescha", 
      "text": "Comida francesa bastante rica, original, platos no abundantes y con un precio algo elevado para la propuesta en un ambiente chico, sencillo y poco calido. La carta de vinos es extensa pero en vinos demasiado premium, no asi en los de $ 120/150 donde la propuesta es excasa."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Javierbaires", 
      "text": "Magret de pato frío. Porciones mínimas. Una cocina muy conversada y distraída."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bofis", 
      "text": "Me parece injusto decir si lo recomiendo o no. Todo el mundo debe vivir su propia experiencia. Ya que la Gastronomia es tan subjetiva como personas en el mundo.  Al ser un lugar tan pretencioso (lo cual no digo que sea malo) uno espera cierta categoria y altura en la comida, servicio y lugar. Me levante de la mesa a buscar la botella de agua, no habia nadie cada vez que necesitabamos de la camarera, los platos llegaron frios y el magret de pato estaba duro, no lleva punto de coccion es un unico punto como se come, jugosos. Y el cochinillo feo me arrepiento en no haberlo devuelto.Pidan pastas"
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jorhuck", 
      "text": "El lugar está bien ambientado y la música es acorde. La carta de platos es interesante, aunque breve, y la de vinos completa aunque más pretenciosa que asequible. La comida en si es de buena calidad, pero la ecuación de valor es totalmente negativa. Los platos no bajan de los 120 pesos y, literalmente, traen 100 grs de comida cuanto mucho. Si mínimamente fueran del doble de tamaño, podría considerarlo caro pero aceptable. Así como esta, es un asalto. Una pareja, con el vino más barato: $ 550. Los vinos van de $ 100 hasta $ 8.000!!!"
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "turcomartin", 
      "text": "Es realmente una vergüenza este lugar. Las porciones son de degustación y los precios son increiblemente altos. Fuimos tres personas, pedimos tres entradas y tres principales diferentes. El magret era muy rico. Pero el resto de las cosas eran normales. \r\nBasta de estos lugares pretenciosos !"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabypao", 
      "text": "Por recormendacion de un usuario comi los ravioles de rabo, no me gustaron, eran muy amargos y no vino a la temperatura adecuada, es un lugar que pretende ser, tanto con las ambientaciones como en detalles (la carta de vino te la enseñana en una tablet), pero le faltan cosas: mejorar la atenciòn, la relacion de la calidad y sabor de sus platos con el precio, la calidez. Hay que ver como sisigue evolucionando, pero para ir en pareja prefiero buscar otras opciones"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Milo2006", 
      "text": "Lugar chic, pero pequeño para mi gusto. Muy buena la atención de los mozos, aunque la comida no me maravillo como los comentarios de Guia Óleo lo indicaban. Precios altos, cantidades pequeñas, sabores originales, que pueden no necesariamente ser del gusto de la gente (dependerá del paladar de cada uno). Prefiero ir a otros lugares por los precios que pagamos."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicoymaria", 
      "text": "Fuimos el 14 de febrero en el segundo turno, 22.30 hs con reserva, nos sentamos 11.20 hs. Tardaron muchisimo tiempo en atendernos, nos trajeron el 3° paso antes que el 2°, el agua no estaba fría, había muchas mozas pero ninguna tenía una función específica, la comida bien, pero todo el resto la opacó. No deben hacer 2 turnos para San Valentin, además a un precio elevadísimo para lo que fue la atención."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "ComidA elaborada con sabores interesantes en porciones minimas que recuerdan al Mallman de los 70. Es una interesante experiencia visitar este restaurant"
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabjure", 
      "text": "Fuimos el martes a la noche, temprano. Había solo otra mesa ocupada a pocos pasos de la nuestra. La sommelier  nos interrumpió 3 veces para sugerirnos un vino. Finalmente hicimos nuestra elección. Minutos más tarde observamos cómo la mujer de la otra mesa se quejaba pues le habían servido nuestro vino en su servicio!!!! Lo peor no fue eso: lo más lamentable es que nadie fue capaz de disculparse ante nosotros ( que por cierto habíamos perdido una copa de un vino carísimo!!!). La comida, regular por lo que cobran.  Demasiado pretensioso."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FlowerF", 
      "text": "Fui con mi novio para nuestro aniversario y me encantó! El ambiente es muy lindo! Recomiendo ir en pareja! Hay mucha variedad de platos."
    }, 
    {
      "date": "5 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "comunidea", 
      "text": "Porciones minimas y precios máximos. Atención y ambiente con lo justo. Quizás si no conociera otras opciones similares me hubiera impresionado mejor, pero me quedo con gusto a poco y una carta de vinos muy completa pero mas cara que invitar a otro comensal."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "francisco2222", 
      "text": "Muchas expectativas que a medida que la cena se desarrollaba, se fueron minimizando. El lugar muy tranquilo, con una excelente selección de cristalería que le dan una identidad al lugar única. Excelente la carta de alimentos como la de bebidas. Los platos son extremadamente chicos y los precios exageradamente altos. Opción para probar pero no sé con exactitud si es para volver. El servicio debe mejorar mucho más aún con los 40 cubiertos del salón y 1 sommelier constante."
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "veerrrro", 
      "text": "ME encanto el lugar , esta muy buena la decoracion y las opciones de plato con medias porciones. Quede muy satisfecha con la comida y me atendieron regio, volveria encantada !"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cartuchito", 
      "text": "Comida buena, bien presentada. El servicio atento, el ambiente renovado. Los precios....un poco pretenciosos...."
    }
  ], 
  "excelentes": [
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vivikle", 
      "text": "Habia ido hace 2 años, volvimos con mi novio. Me sorprendio el cambio. Todo nuevo! ya no es mas el resto frances trandicional. Ahora es moderno, pero simple. Nos gusto mucho La carta tambien cambio y los precios mucho mas accesibles. Se puede pedir medias porciones. lo que nos permitio probar varios platos. Todo super como siempre y ahora mas que nunca"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariaCO", 
      "text": "Fui a probar los platos nuevos, la veradad muy bueno.\r\nQue difícil es hacer lo simple tan bien, los felicito.\r\nUn párrafo aparte para la carta de vinos, es de primer mundo.\r\nFelicitaciones."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlowerF", 
      "text": "Es uno de los mejores restaurantes para salir en pareja y con amigos. La comida es muy original y la carta de vinos muy completa! Lo recomiendo siempre para pasar una gran noche!"
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fred39", 
      "text": "El otro dia tuve la oportunidad de probar el nuevo menu. Sumamente original en la propuesta y en los sabores.\r\nSigue siendo un lujo para Buenos Aires tener un restaurante asi."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Louise_", 
      "text": "Vale conocer!! Lindo lugar, servicio espectacular y comida muy rica! Recomiendo!!"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "milagrosanchorena", 
      "text": "Excelente! Fui ayer a pasar el día de San Valentín y me encantó! Había un menú especial de 250 pesos por persona muy bien pensado, los platos estaban increíbles: creativos al cien por ciento y de un sabor inigualable. De aperitivo nos dieron a probar unas ostras con una compota de manzana que estaban impecables! De los platos mi favorito fue el spaguetti con trufa y el de mi pareja la hamburguesa de ojo de bife con foie gras. Los felicitó y les agradezco lo bien que nos hicieron pasar este día tan especial."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hugomiguel", 
      "text": "Hacia años que no iba, el cambio esta muy bueno. La comida y la carta de vinos son de otro nivel. LLeve a unos amigos de afuera y no pude haber quedado mejor. Realmente tengo ganas de volver. Felicitaciones"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariaCO", 
      "text": "Estuve ayer comiendo una degustación con vinos de Francia. Fue increíble, estaba lleno y todo salió perfecto. Realmente de una categoría pocas veces vistas. Felicitaciones."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bea29", 
      "text": "Volvi por segunda vez desde que reabrio, pero esta vez al mediodia, almuerzo de trabajo, quede barbaro porque comimos barbaro y mas barato que cualquier bolichito de Palermo en el que almuerzo semanalmente una tarta de verduras! El pancho de mar un hit."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariaIso", 
      "text": "Habia escuchado hablar del chef muchisimo, como uno de los mejores de la argentina. La verdad, me sorprendio la carta, muy creativa y delicioso cada plato que probamos. Fuimos 3 parejas, pedimos medias porciones y probamos casi toda la carta. Una fiesta!! La carta de vinos muy sofisticada.... a la altura de los platos. Mi marido comio los clamaretis rellenos de risotto... una de las mejores entradas. Los calamaretis eran una manteca. Nos atendio una chica jovencita, muy amabe y profesional.   Despues de recorrer grandes restaurantes en el mundo puedo decir que este no se queda atras."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fred39", 
      "text": "La comida es excepcional y la carta de vinos también. Es la segunda vez en el año que voy y puedo decir que cada vez se pone mejor."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElneneDib", 
      "text": "Fui con mi novia y una pareja de amigos, si bien la comida nos gusto y mucho, los platos nos parecieron pretenciosos en su precio. Una carta de vinos para destacar y apreciar. \r\nTambien me hizo ver que no importa solo el lugar sino tambien la compañia. pase una noche genial en un buen lugar y con la mejor compañia que puedo tener (otras mesas se estaban aburriendo bastante)"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Perika", 
      "text": "Lejos, el mejor magret que he probado!\r\nVale la pena ir y disfrutar de un ambiente súper íntimo y acogedor.\r\nLas porciones son mínimas!!! y nos resultó caro."
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Foiegras", 
      "text": "Fui el lunes pasado. Estoy feliz. Comer en Nectarine es una de las cosas relevantes que uno hace en la vida. Es dedicarle atención a cada bocado. Se redescubren sabores olvidados de materias primas, desde los verdes hasta el chocolate. En cuanto a su nueva propuesta, el diseño es provocativo y los precios (mas bajos y opciones de 1/2 porción) hacen que uno pueda pensar en volver mas seguido. \r\nSugiero que se agreguen appetizers que sorprendan."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "k.souza.ateneo", 
      "text": "Todo excelente, un lujo que Buenos Aires tenga un lugar asi. Todo con materias primas organicas!\r\nGracias por incorporar opciones vegetarianas."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Epicureo39", 
      "text": "La idea de las medias porciones hizo que pudiesemos disfrutar de varios platos. muy buena la carta de vino y el ambiente del lugar.\r\nMuy recomendable."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vivikle", 
      "text": "Volvi a probar lo que no habia probado la ultima vez. La verdad es para ir todas la semanas!.. el fiambre de pato y los ravioles de rabo son un fiesta. El cremoso de chocolate de postre es increible. Eso y un Nespresso es perfecto! Me encanta la idea de poder pedir medias porciones. Todo es muy rico. La música es super cool te da ganas de quedarte a tomar algo hasta las mil!"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sol", 
      "text": "Me encantó. No lo conocía, me llevó una amiga y la verdad que la comida es muy rica y distinta a la que podés encontrar en otros lugares. El lugar es muy fino pero al mismo tiempo tiene un ambiente muy cálido. Recomiendo ir con amigas!"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jovial70", 
      "text": "Imperdible. Un must de Buenos Aires."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Galvanis", 
      "text": "Un festival de sabores. Excelentes platos y la carta de vinos es sublime. Lo recomiendo 100%."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sega", 
      "text": "Muy recomendable para comidas de negocios. Muy buen ambiente y excelente carta de vinos"
    }, 
    {
      "date": "7 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariaCO", 
      "text": "Fui con unos amigos extranjeros, quedaron con la boca abierta.\r\nYo ya lo conocía de hace años, pero ahora esta muy chic. Ahora tienen la opción de medias porciones,  lo cual es genial. La música es tan buena que nos quedamos tomando tragos para seguir escuchandola.\r\nEn los platos se siente que usan productos orgánicos, las verduras son realmente diferenciales. El servicio muy atento."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rousso", 
      "text": "Uno de los mejores Restaurantes de Buenos Aires. Fui con los compañeros de un curso de toma de decisiones y fue una experiencia gastronomica memorable."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fred39", 
      "text": "Como asiduo concurrente y amante de la anterior versión de este restaurante fui con muchos prejuicios. La sorpresa fue muy agradable, la decoración, la música, el ambiente y el servicio \"impecables\". Un aparte para el nuevo menú y la carta de vinos, sin lugar a dudas de lo mejor de Buenos Aires y Sudamerica."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tienzo", 
      "text": "Realmente uno de los mejores restaurantes de Buenos Aires. Comimos muy bien como siempre y los platos creados por Rodrigo (el chef), son realmente únicos.  La carta de vinos a la altura de la propuesta."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eze72", 
      "text": "Excelente en todos los aspectos, una maravilla. Para esos momentos en que uno quiere deleitarse y honrar a alguien. Cada plato es una obra de arte, la atencion que se le pone a cada detalle pocas veces he visto, la carta de vinos es impecable y la atencion super esmerada. El chef salio a convesar con nosotros y nos explico cada plato. Enhorabuena, hacia falta un lugar asi en la ciudad."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alescia", 
      "text": "Fui al mediodía y me pareció realmente excelente. La relación precio calidad es de lo mejor que hay. Muy linda la nueva decoración y la artención. Altamente recomendable"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablopv", 
      "text": "Excelente ambiente y atención, servicio impecable y precios muy acordes. Me pareció genial la opoción de medias porciones en el menú, ideal para los que queremos disfrutar distintos platos sin tener que gastar mucho dinero.\r\nExcelente opción para probar algo distinto!"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wesly", 
      "text": "Ambiente muito agradável. ótima comida e com muito requinte. O que mais me impressionou foi a carta de vinho, uma beleza."
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "delradri", 
      "text": "Fui con mi novio a celebrar mi cumpleaños. Ideal para festejar alguna situación especial. La ambientación es excelente, y gracias a la opción de medias porciones pudimos compartir diferentes platos, todos muy ricos!! Nos dieron una atención muy personalizada; siempre pendientes de si necesitabamos algo más. Altamente recomendable."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jbertellotti", 
      "text": "Excelentes los cambios,siempre me gusto la comida,pero no la decoracion,lugar de visita imperdible,comida de la mejor de Buenos aires como siempe"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acp23", 
      "text": "One of my favorite restaurants in Buenos Aires and recently renovated! An amazing restaurant on a worldwide scale. Delicious food and an extraordinary wine list. Definitely a hidden jewel in this city that we will return to often."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Karen18", 
      "text": "Gran cambio en la decoracion y la musica. La comida, increible como siempre. Gran idea lo de las medias porciones, pude disfrutar varios platos."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ClaraArt", 
      "text": "Fui con mi novio y la verdad que nos encanto el ambiente del lugar, la comida riquisima, mucha variedad de sabores. De la carta de postres no sabia cual elegir!!"
    }, 
    {
      "date": "24 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariele", 
      "text": "Increíble cambio! Muy cómodo, moderno e íntimo! Yo fui con unas amigas y lo disfrutamos mucho. Los postres riquísimos!  Recomendable!!!"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flores7", 
      "text": "Me encantó! El lugar, la música, la comida, la atención, todo muy recomendable! Es muy lindo para ir en pareja! Cambió muchísimo, pero par bien!"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bea29", 
      "text": "Lo conocia de antes, me gusto mas aun, para mi gusto el mejor cocinero de buenos aires.\r\nfelicitaciones."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maryzorraquin", 
      "text": "Fui la semana pasada por  la noche, INCREIBLE! El lugar me encanto, super canchero y el ambiente muy agradable. La atencion fue impecable y la comida de una calidad pocas veces vista. Se los recomiendo cien por ciento, los platos son muy creativos y a un precio totalmente logico."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Isolda", 
      "text": "Impecable. Los cambios en la carta aggiornaron notablemente la propuesta. Todo de altísima calidad y con el siempre exquisito toque del cheff. Para volver.."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FabiolaHerrera", 
      "text": "É sempre um grande prazer retornar a Buenos Aires, e desta vez em passeio por Recoleta, tive um jantar maravilhoso, num ambiente extremamente agradável. Um Nectar inesquecível.  Recomendarei a todos meus amigos brasileiros."
    }
  ]
}