{
  "malos": [
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gar899", 
      "text": "Pedí una tarta de calabaza y me vino quemada! Le pido al mozo que la cambie y me trae la misma, pero le habían sacado los bordes!!! Encima el caradura del mozo me dijo que se rompió al desmoldarla... Ruidoso y con las mesas pegadas. Un desastre."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MALDITOJINETE", 
      "text": "La pizza que llega fría a la mesa después de 45 minutos de espera, la fainá que llega 20 minutos después que la pizza, los mozos desaparecidos, un ruido infernal, precios altísimos para lo que tienen para ofrecer... todo mal! obvio, no vuelvo."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nhemmok", 
      "text": "Fuimos a cenar a este lugar porque un amigo tenia descuentos por LA NACION. \r\nLos precios son excesivamente caros por lo que ofrecen. Las costillitas de cerdo eran 2 medallones de cerdo, con 1 huevo frito pasado que no pude mojar el pan (una herejia para este plato)... y las arvejas estaban todas arrugadas.\r\nEso solo costaba $48 si mal no recuerdo... deja mucho que desear. No volveria nunca mas en mi vida despues de esta experiencia."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Velero", 
      "text": "Fuimos a mediodía a almorzar con mi hija. Tardaron una eternidad en atendernos. El ambiente es muy ruidoso y las mesas están muy juntas. Los mozos son muy malos, desatentos y mal educados. Pedimos el menú ejecutivo : plato principal, postre, café y gaseosa. La comida estaba fría. El lomo era una carne cualquiera recontra hervida. La ensalada de frutas era una copa de manzana paposa cortada decorada con kiwi y banana. Pedí la cuenta y café que nunca llegó. Fui a pagar a la caja y el adicinista tenía la misma onda avinagrada que todo el personal. No vayan es un lugar muy desagradable."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "miamia", 
      "text": "Un horror. La peor ensalada caprese que comí en mi vida viene de Army. El mozo tenía muy mala actitud y terminé pagando en caja donde, con sorpresa, encontré peor actitud aún. No vuelvo más."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Francin", 
      "text": "Un desastre, pedí delivery y la comida era incomible sin exagerar porciones pequeñas y de mala calidad. Una lástima porque antes era una buena opción con muy buena calidad pero ahora aumentaron los precios y bajaron la calidad. Nunca más pediré."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "wolfrun", 
      "text": "Realmente PÉSIMO, pedí un lomito de cerdo a la barbacoa, me trajeron un lomito de cerdo pero en vez de ponerle salsa barbacoa, le habían puesto KETCHUP si, asi como lo leen. Llamé al mozo para pedirle que me retirara el plato y se negó ya que insistía en que eso era salsa barbacoa. Les dije que si no sabían preparar la salsa al menos tuviesen la dignidad de comprar una en el supermercado, pagué y me retiré si comer nada. Nunca mas..."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tivi", 
      "text": "ME encontré con una amiga y entramos porque era lo más cercano que teníamos.Las mesas están muy encimadas y no hay intimidad. Cuando miramos la carta quedamos sorprendidas con los precios y pedimos una ensalada cesar que resultó ser de terror.La salsa era mayonesa pura! El mozo no se esmeró mucho con nosotras y su trato dejó mucho que desear. No creo que vuelva ni a tomar un café.-"
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "que decir de este bar , pàrece simpatico de afuera , pero bueno adentro la cosa cambia, mucha gente , mucho ruido todo encimado. la comida es de normal para abajo el pure parecia maggi , y realmente muy caro, sali impresionado gaste casi 60 pesos por una milanesa y una ensalada , excesivo . si quieren conservar el publico no se zarpen asi. la moza atendio bien pero como restaurante es malo, no se en la parte de dulces porque con lo que gaste no pude comer mas nada. Evitenlo si pueden"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "claudio318", 
      "text": "Volví despues de un tiempo. La verdad que me decepciono muchisimo. Pedimos una tarta y vino la masa totalmente cruda. El sandwich de pollo (con tomates secos y palta) con gusto a nada. Las gaseosas naturales! Pedimos hielo... lo estoy esperando todavia. Mucho ruido, la musica muy fuerte. La atencion de regular para abajo. Lo preferia antes de la remodelacion. Dudo en volver."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "meguri", 
      "text": "La comida fue servida cruda y lo peor es que tardaron una eternidad en traerla.\r\nMuchas mesas en un ambiente bastante reducido."
    }
  ], 
  "buenos": [
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Smeknamn", 
      "text": "La comida es muy buena, pero el lugar es caro, aunque hay algunos platos para compartir si son personas que no comen mucho (por ejemplo las milanesas de peceto con puré). Las pastas también son buenas. Y para todo lo que sea merendar o desayunar es ideal.\r\nLos mozos atienden muy bien y traen todo en tiempo y forma."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vanemechato", 
      "text": "muy recomendable la ensalada cesar, el aderezo esta muy bien logrado. Tienen desc de club la nacion.HEADLa atencion de la moza de planta baja inmejorable."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Liniang", 
      "text": "Siempre que fui pedí el menú ejecutivo, generalmente pollo con panceta y papas rejilla. Muy ricas. Creo que el precio es acorde al plato que pedí. No tendré ningún problema en volver. Incluso no tuve problemas con ruidos molestos ni nada de eso."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "evangymorena", 
      "text": "El ambiente es agradable. La comida no guarda relación con el precio.  Las mesas muy encimadas, la atención de los mozos está OK."
    }, 
    {
      "date": "30 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Army es un lugar por el que siempre pasaba pero nunca habia ido. La atención fue excelente: los mozos muy cordiales. Fuimos a merendar y fue muy rico, y nada caro porque tiene descuento LN. Lo que si, los baños me parecieron sucios!"
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TITI46", 
      "text": "Fui este domingo (ya he ido otras veces) algunos platos son abundantes,las pastas muy buenas, algunos platos son caros ,pero con el descuento de La Nación son accesibles.Los mozos atienden bien, considerando que tienen que subir y bajar constantemente(la cocina está en subsuelo) esta vez muy amable el mozo nos preguntó si teniamos tarjeta LN , y nos dio la carta correspondiente ,pues en los menús ejecutivo el % no se realizá. El ambiente es un poco ruidoso ,pues tienen dos televisores constantemente encendidos y arriba repercute mucho el ruido callejero."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fer3000", 
      "text": "LLeno de gente, mesas pegadas comida buena y atencion  si vas con algun descuento. Yo fui con a Trajeta La nacion y me querian hacer firmar el voucher con 4 veces a cifra que correspondia."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Taviolo", 
      "text": "Cuando salis no terminas de darte cuenta si comiste en un restaurante de paso/cafe que se anima a platos algo mas sofisticados ( vision optimista ) o si se trato de una mala experiencia gourmet. Dado que si se animan a proponer platos bastante costosos, la verdad una latimaque no aprovechen para aumentar el nivel de la cocina, al menos durante la noche. El salon es lindo pero muy impersonal y la acustica es un veneno para el sistema nervioso. Volveria solamente un mediodia y cuando este de paso."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pdenegri", 
      "text": "Asistí el domingo del fin de semana largo, por lo que no estaba lleno y pude disfrutar mucho del ambiente. La comida estuvo excelente al igual que la atención. Los precios un poco elevados, aunque con el descuento del Club La Nación mejora. Volveré"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Comamos", 
      "text": "Fui con el descuento de Club La Nacion (40% Martes y miercoles) y pidiendo merienda para 2...1 Exprimido de naranja, 1 cafe con leche y 4 medialunas...salio $38...con el descuento $22...o sea..podes merendar por $10 c/u aprox...si vas sin promo...es carisimo..!!!"
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Morok", 
      "text": "La comida era abundante y muy rica (aunque la comida no está lo suficientemente salada), el servicio muy bueno y atento y el ambiente súper tranquilo."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "roxpab", 
      "text": "Muy buena opcion para ir con descuento del club naciòn. Comimos pizza riquisima y nos envolvieron lo que nos sobrò."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Adrygori", 
      "text": "Fui a almorzar aprovechando el dto. de Club La Nación;el ambiente es ruidoso y las mesas están prácticamente encimadas.La comida me pareció correcta,pero los precios excesivos!,tener en cuenta si vas con descuentos."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gustavete", 
      "text": "Comimos bien, lástima que hay taanto ruido lo bueno es que con club nacion algo que nos tendria que haber salido 105 pesos nos salió 63.\r\nPara un martes ó miércoles que llegamos tarde y no tenemos ganas de cocinar sale con fritas!!!!!"
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "narkilliwafe", 
      "text": "Fuimos varios, lo importante es que la atención y todos los platos que pedimos estuvieron muy bien. Las porciones no son grandes pero tampoco escasas.\r\nLa atención muy buena. El único punto que señalaría es que los espacios entre las mesas son muy pequeños. Es un lugar al que vuelvo."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MYP080907", 
      "text": "Muy buena la comida y la atención. La carta me pareció variada, a diferencia de otros comentarios (tienen pastas, pesacados, aves, carnes, ensaladas, etc). El problema principal es que las mesas están muy juntas y se complica para conversar. El resto nos fuimos muy conformes, más aún cuando tuvimos un descuento del 40% con La Nacion premium."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andreoide", 
      "text": "*Como café: muy buenas facturas, el café es bueno y los tostados son un tanto panosos, pero zafan. *Como restaurant: la comida es buena; un 7, digamos. *Ambientación: agradable y más aún considerando la \"competencia\" de la zona. *Servicio: los mozos en gral son maleducados y atienden con desdén. Precios: CARISIMOS. Vale la pena sólo si tenés alguna tarjeta de descuento."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Brasidas", 
      "text": "La amientación es igual a los cafes de cualquier barrio. La diferencia es que la atención es esmerada y que la comida es rica y no es cara."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NickoG", 
      "text": "Si bien coincido con que el ambiente es ruidoso, las dos veces que fuimos el servicio fue bastante eficiente y no \"avinagrado\". Pero puedo suponer que tuvimos suerte. La comida estaba bien y la trajeron bastante rapido en ambas ocasiones."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "teddybear9", 
      "text": "muy linda velada, tuvimos el servicio de alejandro un mozo muy atento, experimentado y atento a cada detalle, joven pero como los de antes, todo muy bien elaborado y rapido..cada tanto vamos y es una lugar donde se come bien, ni mucho ni poco, pero bien...el resultado de cada plato es alcanzado...volveremos."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gato87", 
      "text": "¡DE TERROR! La peor noche de mi vida. Honestamente, no sé ni por dónde empezar. Logramos conseguir un box, de milagro, que estaba al fondo del restaurante, en el piso de arriba. Ni bien nos sentamos en la mesa, notamos que el vaso de mi pareja tenía marcas de lapiz labial, y el mío estaba cachado. Mozo altamente inexperimentado. MUCHO RUIDO. La entrada llegó fría. Y el salmón rosado de mi pareja estaba todo quemado abajo. No se pueden dar el lujo de quemar platos de $60. No llegamos a pedir postre porque sólo pensábamos en IRNOS de ese lugar. No vuelvo NUNCA MÁS."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ladygabi", 
      "text": "Muy buena la atención y la comida, me sorprendió porque fui a cenar un miércoles a la noche, tarde y nos atendieron rápido, bien y la comida muy buena."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efete", 
      "text": "Si bien los platos son muy ricos, no son nada del otro mundo. El precio es un poquito caro en relacion al tamaño de los platos, pero podria ser mucho peor.\r\nLos mozos son muy atentos, (Mucha franela al cliente como le digo yo)"
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vic_22", 
      "text": "buena ambientacion, los platos son buenos, tambien los postres, tienen promos de pizzas y menu ejecutivo con precios razonables, el delivery a veces demora pero esta bien."
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aniat", 
      "text": "pedí sandwich de crudo, rúcula y parmesano, que estaba en la carta. \"Rúcula no nos queda, puede ser espinaca?\". Mi esposo pidió una Quilmes(estaba en la carta), \"No nos queda\", \"Bueno, entonces Stella Artoise de litro\" (estaba en la carta) \"No nos queda, puede ser porroncitos?\".\r\n\r\nA los de la mesa de al lado también les dijeron que no habñia lo que habían pedido.\r\n\r\nEl baño de damas tenía una roña y un olor como de seis meses...\r\n\r\nEso sí: el mousse de chocolate y el espumón de limón estaban muy ricos."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gramelin", 
      "text": "Es la segunda vez que voy, y en ambas ocasiones comí muy bien: riquísimo todo, porciones grandes,y bien presentadas. El servicio depende de quien toque, en la primera ocasión fue muy lerdo y algo antipático, ayer totalmente eficiente y amable."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "Normal, está bueno para comer bastante rapido y sin mayores pretensiones.\r\nDa el target de la típica pizzería remodelada."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Pido delivery y es muy bueno. como viene servido y la comida es rica, aunque achicaron mucho las porciones. que paso??"
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hdm1975", 
      "text": "La comida es Muy Buena, igual la atención y el lugar. Con respecto a los precios demasiados excesivos teniendo en cuenta que es un Bar Restaurant. No volvería."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rodman91", 
      "text": "Fuimos a cenar, pedimos una pizza de panceta y muzzarela que estaba muy rica, te atienden bien, pero hay una moza para muchas mesas. La comida no tardó, sé por otros que fueron que los platos están caros y tampoco son gran cosa pero la pizza, estaba muy rica, muy buena masa y los ingredientes bien frescos, no puedo decir nada del resto del menú. El ambiente está bueno, está en una esquina muy concurrida y transitada de Caballito pero se está tranquilo dentro del local."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Laura_Va", 
      "text": "Malisima atencion y precios ridiculos. Lamentablemente, esta lleno todo el tiempo... porque para tomarse un cafe nadie se preocupa demasiado por nada."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ita", 
      "text": "comida muy buena, ambiente agradable. Precio un poco alto.\r\nBaños desagradables."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cyn", 
      "text": "La comida no es mala, pero las porciones son justas y, absolutamente mediocres para el precio que tienen los platos. Si bien renovaron el local, no es nada especial. Nada recomendable."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vjemmo", 
      "text": "Es un bar donde podés comer pero de resto muy poco por más que lo disfracen. Lo baños incómodos pero la atención y el ambiente son buenos."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "El ambiente en las mesitas de arriba es muy tranquilo y agradable. \r\nLa comida es buena, dentro de una carta corta. Recomendable como una buena opción para una comida rápida al mediodía."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lupejazz", 
      "text": "Mucho mejor desde que cambiaron la cara al local. Sacaron la barra de ensaladas y ampliaron. Los colores dan impresión de mayor amplitud aún. Muy soleado, y el día que fui a desayunar, me vieron parpadear ante el sol, y sin tener que decirles nada, bajaron una cortina. La cocina es rica, un poquito más cara desde que reformaron. Las medialunas son riquísimas!"
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Buena comida, nada excepcional, carta un poco breve. Excelente ubicación del lugar. Muy bueno el servicio, porque recomienda menú y opciones. \r\nIdeal para comidas al paso en Caballito."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dmb", 
      "text": "Se equivocaron los platos, tardaron un montón en traerlos. Sumamente ruidoso y con mucho olor a fritura. He ido a tomar café y también pasó algo similar."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GaVe", 
      "text": "Buen servicio, los mozos siempre están atentos. La comida es buena, fuí otras veces. La relación precio calidad es buena. Otro punto a favor, no inflan los precios de la carta de vinos."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "Muy buena la atención y rico el licuado."
    }, 
    {
      "date": "22 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "t29ush", 
      "text": "Lugar estratégico, buena atención y rica comida."
    }, 
    {
      "date": "6 Abr 2003", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NOFX", 
      "text": "Fui solo a tomar un cafe con leche y 1 tostado y entramos porque era lo mas cercado que teniamos en ese momento. Eso estuvo OK. Los mozos estaban como desbordados y no estaba lleno. Me trajeron agua con gas (yo habia pedido sin gas), antes de que la abra le pedi que la cambie. Viene a los 30 mins con 1 agua con gas y se lo volvi a solicitar. Al rato cae otro mozo distinto con 1 agua con gas y se lo volvi a pedir. A la cuarta vez vino otro totalmente distinto con una botella de agua con gas. Busque la camara oculta de Tinelli pero no la encontre x ningun lado..."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tessya", 
      "text": "Todo muy rico, muy buena atención. Fui un viernes a la noche y la verdad buenisimo!"
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "6106", 
      "text": "La comida es de lo mejor. Desconcierta porque es muy elaborada para lo que es el lugar. Los platos sofisticados son muy buenos. La atención es de lo mejor. Lo que tiene es que como no hay mucho espacio, estás ubicado un poco incómodo."
    }, 
    {
      "date": "17 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lalala", 
      "text": "Es un poco ruidoso, pero se come muy rico. Precio accesible."
    }, 
    {
      "date": "20 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "br105", 
      "text": "!!!Excelente el lomo al hojaldre!!!"
    }
  ]
}