{
  "malos": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ita", 
      "text": "No lo recomiendo. Comida sencilla a precios bastante elevados. Despues de hacer el pedido nos avisaron : tarjetas suspendidas. Una provoleta a la parrilla estaba derretida como para comer con cuchara."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "katto65", 
      "text": "POr empezar...no tiene estacionamiento, anoche solo aceptaba efectivo....con 3 menues...de $ 150 a $ 210 por persona.......la entrada..2, si dos camarones con medio tomate cherry....el plato principal...pechuga de pollo ( o era gorrion?) rellena acompañada con 7 papas....el postre lo unico recomendable..canasta tibia con helado bañado en frutos rojos...te levantan rapido los platos. :("
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LadyPo", 
      "text": "Muy buena comida elaborada. Buena relación precio calidad. Tiene descuento La Nacion. Lo que fue súper fue la atención de la mesera Eli. Supo sugerirnos y disipar nuestras dudas y fue súper cordial. Además, un detalle que puede pasar desapercibido para la mayoría pero sabe como se sirve el vino, con una mano detrás."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "majuga", 
      "text": "Muy lindo lugar, ambiente agradable, calido. Con buena atencion de los mozos. La muchacha que nos atendio muy simpatica y atenta. Elaboracion en el momento de los platos que se refleja en la calidad de los mismos. Variedad de platos de comidas y postres. Volvimos con mi esposo y flia. y lo pasamos muy bien, a pesar del frio de la noche sabatina."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es muy lindo la carta variada, todos los platos salieron en tiempo y forma, algunos para compartir, la atencion cordial y eficiente, muy buena panera , ricos postres, tienen diferentes promociones en la semana, los precios son accesibles,tambien tienen buenas pizzas,vamos a volver.-"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Smeknamn", 
      "text": "Muy lindo lugar para ir en pareja y compartir un plato (si son como yo que comen poco). Pedimos una suprema de pollo Maryland y terminamos más que satisfecho (recalco que era parar compartir si son personas que comen poco).\r\n\r\nBuen ambiente, buena atención y barato."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LeticiaNorma", 
      "text": "Sabado a la noche bien tarde. Comida: un salad bar, unos ñoquis con manteca, unos spaguettis bolognesa, una coca, un agua, un vino economico, un tiramisu no muy rico y una chocotorta espectacular con dos cafe: $ 228. Abiente muy lindo, atencion de los mozos no muy eficiente pero uno de los 3 dueños estaba siempre atento. la comida normal sabrosa. Volveria como restaurat de barrio alguna noche que no quiero cocinar"
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "simply_rod", 
      "text": "Lugar lindo, tranquilo, con mesas afuera protegidas del viento. \r\nLa comida es bien presentada, la atención es buena, el servicio es rápido. Yo fui en pareja. Cene afuera, si bien esta iluminado tenuemente por algun farol, le falta quiza alguna velita o luz para cada mesa, adentro es mas iluminado. Fuera de eso, la comida... muy rica.. Yo pedi ravioles a la parisenne... caseros, la salsa bien preparada.. exquisito, pocas veces se comen verdaderos buenos ravioles. El precio es razonable con lo consumido, la porcion no lo deja a uno con hambre."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eduardo.ramallo", 
      "text": "Fuimos domingo al mediodía. Los mozos eran nuevos. Nadie los guiaba sobre cómo atender. Ellos mismos ni siquiera habían leído la carta, ni los carteles de las paredes que el restaurant escribe. La comido estuvo OK, nada del otro mundo, aunque no es de lo más barato.  En la carta decía que los domingos no aceptaban tarjeta LN, sin embargo la gente se las entregaba y la aceptaban, Inentendible. No creo que vuelva."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mrdaser", 
      "text": "Ante todo quiero destacar el servicio de las mozas que le ponían una honda Barbara. Pero lamentablemente no la pasamos bien. De la carta de vinos blancos, que es corta, no había casi nada. Hacía un calor infernal ya que los aires no funcionaban, pero no habrían las ventanas (que tienen muchas) hasta que lo pedimos (recien se dieron cuenta) Imaginate la plancha caliente de la parrilla sobre tu mesa y no corre ni una gota de aire. La máquina freidora no les funcionaba, por lo que no  podían hacer nada frito (ni comida ni guarnición). MUY RUIDOSO. Respeto a la comida muy bien."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aleburin", 
      "text": "Más que nada ofrecen pizzas y parrilla. El calzone que pedimos era rico, pero el precio muy caro."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Tardan en traer la carta.  los platos, la cuenta, lugar ruidoso, mesas pequeñas y juntas.  Atención desorganizada y comida olvidable. Bueno...creo que no vuelvo.."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MSole83", 
      "text": "Excelente todo. Muy buen servicio y precios acorde."
    }
  ]
}