{
  "malos": [
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Instalado en un lugar hermoso, la carta de este restaurante tiene  pastas,  parrilla y varios platos de cocina. Probamos las pastas, supuestamente la especialidad de la casa, pero dejaron bastante que desear. Los raviles, no estaban a punto y sus salsas no deslumbraron. Ell servicio fue amable, manteniendo el nivel de la comida. Algo para mejorar es que  dentro del salón  hay perritos, que evidentemente pertenecen al establecimiento, caminando entre las mesas y descansando bajo las mismas mientras los comensales comen; algo que me parece que no corresponde. Precios normales en un hermoso lugar"
    }
  ], 
  "buenos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es típico, con cuadros en exposición, bien cuidado y agradable. He comido pasta y estaba a punto y muy buena la masa. La carta muy reducida y el precio normal. La atención buena. Volveré"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mariposa1984", 
      "text": "Fui un sabado al mediodia tipo 12.30, habia poca gente..tipo 13.30 se empezó a llenar.Tiene la part interna del resto limpio y bien cuidado,afuera muy tranquilo con el sonido de los pajaros.PAZ!Comimos una picada para 2 con aceitunas medio chamuscadas,salamin casero,queso,tomates confitados riquísimos y tostadas con aceite. Después vacío a la parrilla delicioso y a punto con papas fritas muy aceitosas pero dentro de todo ricas. No probamos postres pero eran los típicos sin gran variedad. \r\nLas mozas muy amables, un lugar muy tranquilo. Salvo, q demoraron en venir a cobrar..lo mas importante!"
    }
  ]
}