{
  "buenos": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanitua", 
      "text": "Buena propuesta de comida rápida saludable y de calidad. Como único punto en contra, notamos que la ?base? de todos los sandwichs es igual, lo que torna la comida un poco monótona. De todos modos, es recomendable para una comida informal al paso."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jb7g", 
      "text": "El doner kebab muy bueno y por ahora mantiene un precio justo y acorde al barrio y a la oferta, ojala se mantenga, tambien recomendable el humus. La atencion es bastante esmerada. Aunque siemrpe llevo para casa estaria bueno que pongan delivery."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flokih", 
      "text": "Muy buena atención.\r\nel sabor del shawarma es muy rico"
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elcordobesbeuno", 
      "text": "Una propuesta interesante, que se destaca mas por la falta de ideas similares en Bs As  que por la calidad o el servicio. Pasaria desapercibido en  cualquier ciudad europea, pero beh..aqui no hay muchas opciones. Los empleados se creen hyper cool, no lo son. Ok para comida al paso."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yobert", 
      "text": "Excelente la comida, no sòlo x lo sabrosa, tambièn por lo variada y difìcil de encontrar en el centro y menos a ese precio.\r\nLa aención en su punto justo, cumplió con todo sin ser intrusivo.\r\nEl ambiente es el típico de un lugar para comer al paso pero con una personalidad propia muy marcada q me gustó mucho.\r\nEspero q sigan así."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdselene", 
      "text": "Lugar al que voy una ve por semana, siempre con propuestas diferentes, pero con los clasicos kebab que son super abundantes y deliciosos!!! Les alcanza. También los sandwich's, las ensaladas y las empanadas son excelentes! La atención muy cordial... No puedo mas que recomendarlo! Ahh, detalle, cuando se pide algo picante, es picante de verdad!!"
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "noparodecomer", 
      "text": "Fui el lunes feriado que estaba todo cerrado y ya lo tenía marcado de pasar por ahi. La comida estaba EXCELENTE! Fue una enorme sorpresa. Sabía que me iba a gustar pero no pensé que tanto. Me pedi el Big Harvey y vino súper cargado de langostinos, nada amarretes y mi novio se pidió un Philly Cheese Steak y era lo más! Muyy abundante, re buen precio y muy fiel a las recetas originales.  Voy a volver sin ninguna duda."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "frankjrrisueno", 
      "text": "tremendo. probé 3 de los sandwich y son tremendos. las empanadas de cordero lo mismo. muy buena la atención y la preparación a la vista. un potrazo el gringo. voy cuando puedo hacerme una escapada en la ofi, y con mi pequeña novia."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ilaisa", 
      "text": "El mejor kebab (o shawarma) que probé hasta ahora en BsAs. los ingredientes los mezclan todos juntos en un bowl, entonces el sabor es homogéneo. buena materia prima, hechos con dedicación. solamente probé el kebab de cordero y el de langostino. los dos excelentes, buen picante y condimentos. promo de 40p: papas, kebab y bebida a elección. ojalá mantengan los precios y la calidad. vuelvo siempre."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablossav", 
      "text": "Voy seguido. Compramos para llevar, el lugar esta muy bien, la cocina abierta, ves como preparan tu plato, todo muy limpio y cuidado. Platos ORIGINALES y muy ricos. No te matan con los precios."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Allejo79", 
      "text": "el mejor falafel de buenos aires!!!!! barato, buena onda, todo genial!"
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chapacu", 
      "text": "Buenisimo, buena onda, muy buena comida, muy buen precio, en fin se come rico bueno y barato.\r\nEl servicio es super rapido y esta super prolijo"
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeDrinkeur", 
      "text": "La comida es excelente. Recomiendo mucho el Big Harvey que tiene langostinos."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vivuchita", 
      "text": "Lo mejor el shawarma, increible!!!!"
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jdselene", 
      "text": "Muy buen lugar para comer al paso o llevar, tienen distintos platos del dia. Voy al menos una vez por semana! Me encanta. Lo recomiendo!"
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Casiem99", 
      "text": "Increíble! No hay un lugar como es en B.A. - pides por el \"Big Harvey\" con langostinos!!!"
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "skfelipe", 
      "text": "Buena onda y buena comida a buenos precios, que mas podes pedir? Mantiene el espiritu de San Telmo trayendo a la vez platos no muy comunes en las calles de Buenos Aires."
    }
  ]
}