{
  "malos": [
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dagooh", 
      "text": "Hace mas de 6 años que pido casi todas las noches delivery en Rojo y Negro (trabajo por la zona), al principio la comida era muy buena, pero este ultimo año la calidad comenzó a bajar hasta el punto que pedí un arroz con pollo (normalmente un plato bueno que llena bastante) y me vino el pollo crudo y el arroz flotando en una sopa de salsa, el gusto era muy malo y tuve que tirar casi todo.\r\nEsto ya me paso varias veces y por eso decidí dejar de pedir ahí, es una lastima porque antes era un lugar con el que se podía contar."
    }
  ], 
  "buenos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flor82", 
      "text": "Muy bueno para ir un sábado al mediodía o cualquier salida informal. Los lomitos, hamburguesas y demás minutas al mejor estilo porteño, siempre sabrosas y de buena materia prima. Si bien sigue siendo un lugar accesible, han achicado las porciones de los platos. La atención es muy buena pero el ambiente es bastante ruidoso."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PeterMSalamanca", 
      "text": "La verdad que fui con ganas de comer mucho y bien y no defraudó. La atención está bien, justa par a el lugar. El ambiente tampoco llama mucho la atención. Pero está todo perfecto porque es para eso, ir, comer mucho y bien. Ni más ni menos. La calidad de la comida me pareció muy buena y los precios son más que razonables."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Diegomzu", 
      "text": "Recomendado para comer al mediodia rapido, la comida es aceptable, la traen rapido si pedis algo del menu ejecutivo."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferly", 
      "text": "muy buenos precios recomiendo la parrillada"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andresorense", 
      "text": "bastante bueno"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "casijuana", 
      "text": "esta bueno, para comer hasta morir, las porciones abundantes, mozos de los de antes, medio gruñones... comida buena, cobran el pan!"
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lalu23", 
      "text": "esta bueno, no es la comida con la mejor calidad que he probado, pero para el precio esta muy bien, es un restaurante para ir a comer a lo loco y quedar de la panza, los buñuelos muy buenos, pures bien logrados, mozo medio malhumorado, te cobranm el pan!!!! y la manteca te la cobran tambien, pero aparte, eso me parecio un AFANO, $2 c/u por el pan, y $2 cada cosito de manteca... :("
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Damiangourmet", 
      "text": "Jueves por la noche y decidimos junto a otros dos amigos ir a cenar algo livianito, decidimos ir a rojo y negro y pedimos 2 milanesas fugazzeta y una napolitana acompañadas de papas rejilla a caballo y otra porción a la provenzal. La calidad de las milanesas fue muy buena, todas porciones abundantes aunque las papas venian con demasiado aceite. De postre pedimos panqueques con dulce de leche para compartir y la verdad es que estaban muy buenos, lo único a modificar con urgencia es la acustica ya que se hace complicado escuchar hasta al que tenes sentado al lado."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lau_tena", 
      "text": "Fuimos para el día de la madre y cenamos arriba.\r\nEl local nuevo, que ya no se encuentra sobre Libertador, es muy bonito. Se nota que es nuevo. Lo único que cambiaría con respecto a la infraestructura sería acustizarla, por lo ruidoso que se torna cuando hay mucha gente.\r\nPedimos una parrillada para 4. La mitad estaba pasada, bastante quemada, pero lo que estaba a punto resultó riquísimo.\r\nEl mozo confezó que el parrillero no era bueno.\r\nLa atención fue excelente.\r\nDefinitivamente volvería, pero no pediría parrilla."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "erlich", 
      "text": "Mucha variedad y rico. \r\nLo único malo es que sentís que esta muy apretado todo"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "ROJO Y NEGRO es un clasico de Nuñez. Tiene unas milanesas increibles, como se hacian antes. Tambien es buena la pizza. No tiene una ambientacion agradable, tipico de fonda. Te quieren despachar medio rapido. Ideal para un mediodia si estas por la zona."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "J_R_", 
      "text": "Una entradita acompañada de un Campari con jugo natural de naranja (viene en un vaso tipo milk shake, o sea, groso) es mandatoria.\r\nAunque es una reconocida pizzería, pedí un buen bife de chorizo con ensalada de zanahoria y huevo. Bien generosa la porción. Mozos veteranos harán que el poco espacio y lo ruidoso del lugar queden en segundo plano, con una atención de primera."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lamejordetres", 
      "text": "Es un lugar especial para ir entre amigos, de entrecasa, no para citas, se come abundante, no es gourmet, mas bien como en casa y los precios muy accesibles y la atencion rapida y buena, con mozos como los de \"antes\". para recomendar, si le gusta comer bien, abundante y para nada rebuscado."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "liloriginal", 
      "text": "Este lugar es barbaro, siempre voy, es barato, las comidas son abundante, y sale rapido, los mozos son los de siempre y tienen una muy buena onda, ojo no lleves a tu chica como primer cita,familia, deportistas y ronda de amigas!"
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El lugar esta bien siempre para salvarte a ultimo momento o en los almuerzos por delivery. la atencion no es muy brillante pero te traen lo que pedis. el ambiente podria renovarse un poquito. ya estan iguales hace 10 años."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "melangel", 
      "text": "Ya había ido hace unos 6 meses. El lugar es casi precario, le haría falta un remozamiento, y muy ruidoso. Pero la comida es muy buena, claro que tipo barrio, nada \"de autor\". Por lo que ví, la mayoría de la gente pide hamburguesas o sandwiches de lomito, con papas fritas que se ven excelentes. Nosotros compartimos un peceto a la Roly\", 4 tajadas de carne con espárragos, jamón, salsa demiglace, y papas noisette. Muy rico, ideal para compartir, versión \"pobre\" de un lomo a la Eduardo VII... Buen servicio, buen precio, recomendable, pero no llevar turistas...el lugar es horrible."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gallagher", 
      "text": "Realmente me senti comiendo en algun bar de mala muerte. Fui un dia del amigo con todas las espectativas y ninguno de mis amigos todabia puede tragar este lugar.\r\nPesimo, no entiendo que le pintan a este lugar.  El ambiete es HORRENDO, parece polemica en el bar, \r\nel precio carisimo, de finura no hay nada, prefiero comerme un choripan en algun puestito de costanera.\r\nNO VUELVO NUNCA MAS"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bmw073", 
      "text": "Platos mas que abundantes. Suelen atender con rapidez. Muy atentos los mozos, realizan buenas sugerencias. La ambientacion es regular, sería lo único a criticar, aunque en función del precio y lo ya mencionado se encuentra mas que justificado."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleburitica", 
      "text": "No sabría hablar del lugar porque sólo lo he usado como delivery, llegó rapidísimo, la Hamburguesa. Desde que llegué a Capital, es la mejor que he comido además de ser muy econónica. Especialmente me sorprendió la rapidez y el precio. Lo seguiré teniendo en cuenta para futuros delivery."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "melangel", 
      "text": "Como iba a andar por la zona, consulté Guiaoleo y así lo encontré. El ambiente es bastante deplorable. La comida muy buena, compartimos un peceto \"a la no se qué\", con una salsa con algo de mostaza y algo demi glasé,  y papas noisette, alcanzó perfectamente para dos. El mozo nos asesoró muy bien, y el servicio muy rápido. El precio más que razonable, casi diría barato. Cuando me fuí, ví que había bastante gente esperando, yo no tuve que esperar nada. Creo que es recomendable, aunque la ambientación..."
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chamacote2004", 
      "text": "Hubo bastante espera y de los tres platos que pedimos, el unico que estaba rico era el filet de merluza. El lomo estaba duro y la milanesa de pollo estaba apenas pasable. Los precios son buenos, pero nos toco un mozo bastante malo. No se si iria otra vez."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Parecería que el tiempo se hubiera detenido en este restaurante. Muy buena comida y excelente atención, como siempre, como hace mil años. Hacía tiempo que no iba y debo reconocer que me llevé una muy grata sorpresa al ver que estaba todo igual que hace tiempo, y hoy esto es algo muy apreciado y meritorio dada la degradación que sufrieron muchos restós en los últimos años. Me sorprendió (y agradó) ver mozos que ya estaban cuando conocí este lugar, y esto fue hace mucho tiempo. Los precios están muy bien realmente. Voy a volver mucho más seguido. Me sentí más joven por un ratito."
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "estydeolivos", 
      "text": "Una tradicion, rico, abundante y barato. Los mozos Marcos, Daniel y Martin unos fenomenos.\r\nSi no queres cocinar en tu casa."
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Es un lugar tradicional donde se puede comer rico, abundante y barato. El servicio es muy rápido y los mozos son de la vieja escuela (no anotan nada y nunca se equivocan); no tendrán mucha onda pero atienden efcientemente. Lo que le falta al lugar es realmente mejorar la ilumiación y darle una lavada de cara al local, ya que parece detenido en el tiempo. Igualmente es una buena opción por la comida, el servicio y la ubicación."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FJSan", 
      "text": "Buena comida de restaurante tradicional.\r\nLas ensaladas es mejor obviarlas, no son de buena calidad.\r\nPizzas, hamburguesas, pollo grillado, están bien y abundantes.\r\nLo mejor, el revuelto gramajo.\r\nLejos de ser gourmet, es para comida rápida, rica y al paso.\r\nAmbiente familiar.\r\nLa atención de los mozos es muy buena y concuerdo con el amigo que reconoció a Banana Pueyrredon, jahjah!."
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marcelo27084", 
      "text": "Lo único malo que hay tanta pero tanta gente que los mozos te apuran, te sacan el plato al toque y se quedan esperando a que te vayas."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GuilleBaires", 
      "text": "Los platos son muy buenos y abundantes... lo llamativo es que pidas lo que pidas al mediodia demoran 5 minutos o menos en traertelo me parece que es un claro signo de que ya esta todo casi listo y lo terminan de cocinar o simplemente lo recalientan. El servicio es muy bueno, con mozos al estilo de la \"vieja escuela\", no te corren para que les pidas, y estan siempre atentos. \r\nEl ambiente es agradable, pero nada muy especial.\r\nDado que los menues ejecutivos y los precios en general son muy buenos para lo que uno recibe, sin dudas volveria cualquier mediodia de estos!"
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Voy a Rojo y Negro siempre que salgo de algún concierto. El servicio en días normales, es rápidisimo, y la pizza muy rica."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solana", 
      "text": "La verdad que con el tiempo Rojo Y Negro nunca cambia. Desde que soy chica concurro al lugar y todo es una delicia. Pese a los años que tiene, es lo mejor del barrio! Siempre lleno y como típico restaurante familiar, saben hacer que la gente disfrute de la comida."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PeCo", 
      "text": "Es un buen lugar, además de histórico. Lo recomiendo."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Un lugar familiar, medio chiquito, por lo q las mesas estan demasiado juntas para mi gusto, pero igual se la pasa bien."
    }, 
    {
      "date": "13 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "Comida y sevicio acorde a los precios."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy rica la comida es una buena opción para delivery."
    }
  ], 
  "excelentes": [
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "No sólo es el mejor y más eficiente delivery de Núñez sino además la mejor propuesta de pizza, minutas y parrilla. Lo mejor, los mozos, eficientes como en pocos lugares."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "abrilchita", 
      "text": "Porciones abudantes mozos atentos y gritones como los de antes combinacion ideal para ir con amigos pedir una mila a la suiza con fritas y salir rodando pagando muy poco dinero!!!!! Recomendable 100000%"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gladys263", 
      "text": "Excelente atención de parte de mozos de la vieja escuela, se come muy bien a precios razonables. Excelente lugar si uno no busca un estilo gourmet. Sin dudas volvería a ir."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anytammolina", 
      "text": "La verdad es que es un placer ir a comer a este lugar, la atención es excepcional, las porciones son bastante abundantes y el precio es razonable."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Komishama", 
      "text": "Un lugar nada fashion, ni cool, ni gourmet.\r\nEs para ir a comer una milanesa con fritas y salir pipon.\r\nRecomendable para grupos de amigos.\r\nLos mozos son de primera. Una contra es que el lugar es chiquito y un poco ruidoso"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anabellita", 
      "text": "excelente vamos siempre en familia , los platos caseros riquisimos, la atencion magnifica . Lo unico que cambiaría es el tamaño del lugar ya quedo medio chico debido a la gran demanda. 100% recomendable"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ness_17", 
      "text": "Excelente las bombas de jamon y queso, he ido mas de una vez y lo mejor son los platos recomendados, la mayoria son para compartir. Los mozos re atentos y muy amables, bien de barrio.-"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leandro78", 
      "text": "Excelente como siempre para una comida rapida cuando uno no quiere cocinar. super casero todo y con el gusto de lo que uno come en casa. y lo mejor es el precio. recomendable 100%."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariaGarcia", 
      "text": "es genial este lugar voy desde chica, los mozos son siempre los mismos y barbaros Martin yn genio total! la comida diez puntos."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "efete", 
      "text": "Un clasico. Voy desde que tengo uso de razon (27 Años) La hamburguesa Rojo y Negro es la mejor hamburguesa que comi en cualquier restaurant.\r\nLos platos son muy buenos, abundantes y economicos.\r\nRecomiendo los panqueques con dulce de leche de postre."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solenacuario", 
      "text": "Es un lugar cálido, el servicio es muy rápido, los platos abundantes y el cajero tiene unos faroles que encandilan a cualquiera."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndaxPartes", 
      "text": "Rojo y Negro es un clasico de Nuñez. Hace años que voy a ir. Es un restaurante familiar, para ir con amigos, con familia, o con la pareja (estable). Los platos son muy abundantes, salen al toque, la atencion de la gente de 10. \r\nTiene mesas afuera donde se puede fumar y en verano para almorzar es un desfile de mujeres. LO MEJOR: Hay un mozo que es un clon de Cesar Banana Pueyrredon (Perdoname!)"
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DefeCapo", 
      "text": "El mejor ambiente, la mejor atencion y comida como siempre exquisita."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yune", 
      "text": "Es un lugar para ir en familia. Los precios son razonables y tienen relación con la calidad. La atención es de lo mejor."
    }, 
    {
      "date": "13 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Blacky", 
      "text": "Ambiente familiar y muy buen precio."
    }, 
    {
      "date": "27 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caroserra", 
      "text": "Recomiendo el panqueque mixto y las papas rejillas."
    }, 
    {
      "date": "18 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabian3", 
      "text": "Muy buen menú ejecutivo."
    }, 
    {
      "date": "13 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lukas696", 
      "text": "Excelente lugar. Recomendado por su buena atención y su estupenda cocina."
    }, 
    {
      "date": "8 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damianro", 
      "text": "Muy buen lugar para disfrutar una cena en familia."
    }
  ]
}