{
  "malos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Rama09", 
      "text": "No..... no volvería! la ambientación y el lugar divinos. \r\nComenzamos con el mozo que nos toco:  poca onda, no tenia ganas de atendernos.\r\nPedimos una picada patagónica: al ratito nos dijeron que no la tenían. Pedimos entonces una picada alemana con papas bravas y un vino\r\nLa picada (de $180 )  no tenía nada de alemana: pickles, salchicahas 3 cruces, leber común, panceta y repollo colorado con vinagre (como chucrut)...las papas bravas (sinceramente) casi incomibles. El vino q pedimos de la carta, o casualidad no lo tenían, tomamos el de la casa. \r\nLuego pedimos de postre 2 bochitas de helados y solo tenían de crema (¿?)\r\nComo se dieron cuenta de la cara que pusimos ante tanto desastre, nos hicieron una atención en la cuenta"
    }, 
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "djb999", 
      "text": "La verdad que la ambientación esta genial, y se encuentra en una zona de San Telmo que esta creciendo mucho y esta muy linda. Pero las comidas no son lo que uno espera de un clasico bodegon. Son muy pesadas y no muy ricas, y muuuy caras. La atención tampoco es muy buena."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Angelita1", 
      "text": "La atencion de cuarta, los mozos te ignoran. Si sos extranjero te atienden al toque. Estuve con mi flia 25 min. para que nos trajeran la carta y despues casi media hora para una tortilla. Reclamamos el libro de quejas y nos trajeron una libreta telefonica. La respuesta fue \"esto no es el Alvear\" MALISIMO"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "fklite", 
      "text": "Ambiente ?bobo? (boheme-bourgeois) con toque retro: sifones, herraduras y cosas así. La carta es moderna (escrita a mano y no se entiende). La comida es correcta y punto. Servicio mediocre, al borde de ser malo. Puede ser interesante conocerlo por la ambientación, no mucho más. También puede servir para una cita romántica, siempre y cuando el perfil lo justifique. Para comer bien, no lo recomiendo."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Piesdescalzos", 
      "text": "Estaban desbordados. El plato era ojo de bife con papas rusticas y eran papas fritas. Pedimos carne bien cocida y vino jugosa, tortilla bien cocida y vino babe. Postre sin cuchara. Atención pésima. Nada barato aparte. No volvería."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kuartocreciente", 
      "text": "Para nada recomendable, la atención poco dedicada y la cocina -de por sí básica- deja bastante que desear. Por ejemplo: una ensalada Caesar que era un rejunte de hojas de lechuga y algunos trozos de pollo, SIN CROUTONES. Tardaron mucho en tomar el pedido a pesar de que ya quedaba poca gente en el salón, mucho más en servirlo y tanto más en traer la cuenta. Caro para el pobre servicio que ofrecen. Desmerece el boulevard Caseros, una pena."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quebecoisse", 
      "text": "Lo conocimos hoy. Flojo, flojísimo. Las tortillas que parecen ser su especialidad, resultó sosa y llegó helada a la mesa. Probamos una de papa y mejillones (contados 6 y las papas cortadas de cualquier manera). El matambre tiernizado, duro y chicloso, el puré sin gusto y más frio que la tortilla. El mozo pésimo y desorientado, atendía por riguroso orden de desllegada. Es decir primero a los ultimos y despues a los primeros que veniamos a ser nosotros...Solo para masoquistas."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "LUCIANACRISSEO", 
      "text": "Fui con amigos, la ambientacion nos encanto, pero pedimos una porcion de entraña y ojo de de bife  y nos resulto muy dura."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CarlosBruno", 
      "text": "Es muuuy ruidoso. Estaban totalmente colapsados. Tardaron mucho en poner la mesa y luego en atendernos. De unos 8 platos q tiene la carta no tenían 3. Los platos tardaron una hora o mas en salir. No tenían pan! El mozo le ponía onda y el encargado despues de decirnos q tuvimos mala suerte, por lo menos no nos cobró dos platos. En fin. Para no volver."
    }
  ], 
  "buenos": [
    {
      "date": "19 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vanecadi", 
      "text": "No me guie por los comentarios y fui. Me sorprendio gratamente, el ambiente esta muy bien creado, tipo bodegon con luces de colores bajas, banderines, muy familiar. Los platos estuvieron en gral muy bien.      \r\nLa atencion es el punto debil, deberian estar mas atentos a las mesas y charlar menos entre ellos."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paucristobal", 
      "text": "La atención es mala, pedimos un risotto y nos trajeron un plato infimo,\r\nesperamos un montón para que nos atendieran, nos trajeron el vino despues de la comida. no lo recomiendo para nada."
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laudiez", 
      "text": "Estuvo bien El servicio fue un poco amateur, se juntaron demasiados errores para mi gusto; pero la comida estaba muy rica. La carta a primera vista te hace pensar que son todo tortillas pero tienen escondidos unos platos. No probé las tortillas pero volvería para hacerlo."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedespiegel", 
      "text": "Mi experiencia fue muy buena. Ambientación tipo bodegón o cantina muy bien puesto. Fui al mediodía, pedí los menúes ejecutivos: bebida, entrada, plato y postre o café $55. Si a eso sumás que la comida es realmente buena, la opción es imbatible. Pedimos un pollo caprese (relleno de queso, tomate seco, albahaca y oliva) con puré de batatas y una picaña con salsa de pimienta (suave) con puré de papa. Realmente muy bueno. La moza que nos brindó una atención buena y cordial. Nada que reprochar. Una excelente opción de mediodía al menos y pintoresco para llevar extranjeros. Yo los aplaudo."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diego.arpon", 
      "text": "La experiencia puede dividirse en dos: la comida es buena y abundante (en general, depende del plato) pero el servicio es muy malo. Fuimos a las 3 de la tarde un domingo, el lugar estaba lleno. Nos sentaron en una mesa sin cubiertos ni servilletas ni panera (y cobran el \"servicio de mesa\"). Los mozos te ignoran. Estábamos al lado de la barra, así que veíamos los platos amontonarse en el mostrador (algunos por más de 10 minutos). Después de más de 30' llegó todo junto (menos servilletas y cubiertos). Con la comida, sin objeciones, todo muy rico, una de las mejores tortillas que he probado."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gracio", 
      "text": "Fui a cenar con mi novio. El lugar desde hace tiempo que me llamaba la atención por su decoración retro que parece homenajear a las viejas cantinas. Coincido con el resto de los comentarios que la atención es mala, pero la comida es muy buena y la ambientación es tan agradable que hacen que el lugar valga la pena. Recomiendo los canelones de cordero y para tomar: cinzano con pomelo."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Dividiría la experiencia en La Popular en dos ítems: comida y atención. \r\nLa primera estaba riquísima y perfecta. Un risotto generoso, cremoso y con hongos de los buenos, una tapa de asado en su punto, un flan y unos profiteroles dulcísimos. Impecable. \r\nPero la atención fue un desastre. Aún habiendo 5 (!) mesas libres, tardaron 15 minutos en sentarnos y nos hicieron esperar afuera. Los mozos jamás miran para tu lado (por poco hacemos señales de humo) y debimos pedir la cuenta 3 veces. Como dato de color, el menú, las pizarras y hasta un mueble escrito tienen errores grosos de ortografía."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zapa", 
      "text": "Muy buena la comida, con una carta acotada pero excelente. El lugar es muy lindo pero el servicio debe mejorar bastante, Habia 4 mozos para todo el salón. \r\nLo recomiendo!! Prueben las mollejas al verdeo y el pollo al disco con pure al verdeo! RIQUISIMO!!!"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Si_Barita", 
      "text": "El lugar se llenó de golpe, la comida es buena y la ambientación creo que es el gran atractivo del lugar. Me llamó la atención la cantidad de personas que devolvían las tortillas a la cocina, no sé si por estar fría, o cruda, ya que por lo que vi, muchas estaban a punto babe y no a todos les gusta así. Con respecto a la atención, lejos el peor servicio que ví, muy desorganizado, me atendieron 5 mozos diferentes, con decir que mientras esperaba el vuelto se acerco uno a tomarme la orden, creo que es el gran punto en contra de éste lugar. Espero que lo solucionen porque vale la pena conocerlo."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bali361", 
      "text": "fuimos temprano, no había mucha gente, y al ratito se llenó. hay mucho ruido.\r\nalgunos platos muy buenos y otros flojos: la tortilla estaba excelente. la bondiola de cerdo muy buena. \r\nel vacio flojo, muy pasado y el ojo de bife medio duro igual que el vacio."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablojabe", 
      "text": "fui un par de veces muy bien atendido, y la ambientacion es perfecta,"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paulacima", 
      "text": "Esta muy bueno el menu ejecutivo del medio dia tenes muchos platos para elegir si bien es barato $49 la entrada podria ser mas grande, la atencion es muy buena y cordial. Lo recomiendo."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mareclo", 
      "text": "Malisismo no vuevo nunca mas, el ambiente bastante ruidoso esta bien ambientado  la comida esta buena aunque hay poca variedad la carta son tablas de madera super incomodas y la carta de vinos no existe , en la parte alta ofrecen muchas opciones en platos que no figuran en la carta y por supuesto no las preparan ¡para que las tienen? , el personal totalmente desbordado y con una mala onda que ni te cuento, no existe  la carta de vinos y nos apuraron con los platos"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matamoros", 
      "text": "Un lugar recomendable en una \"polo\" gastronómico poco frecuentado pero que apunta alto que son esas dos cuadras de Caseros. Los platos abundantes, lástima el \"clima\": poco aire y nos morimos de calor. Resumen: positivo."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paceball", 
      "text": "Muy desordenada y lenta la atencion, poca variedad de bebidas, no disponian de todos los platos del menu... mucho entusiasmo en los emprendedores, pero van a tener que trabajar muchos detalles todavia para estar a la altra de otros muy buenos lugares en la zona"
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "malenusca", 
      "text": "Carísimo, poca variedad en el menu (solo 12 platos), no tenian vinos porque indicaban que estaban desabastecidos y mala atención. No voy nunca mas."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mauges007", 
      "text": "No tenian gaseosa, solo llegaron a cubrir una ronda de sprite light cuando pedimos la segunda solo podian ofrecernos agua. La atencion del camarero fue muy mala!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vitariz", 
      "text": "una decepcion para una propuesta aparentemente entrañable. hay uno o dos maitre d' que dan vueltas por las mesas y parecen ayudar, pero los mozos estan avocados a su propio mundo."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Inesita1983", 
      "text": "La comida es buena, las porciones están bien. la atención no es la mejor experiencia. No hay suficientes cartas, los mozos no miran a las mesas y por ejemplo, nos sirvieron la comida sin traernos la bebida."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ellcheff", 
      "text": "el menú ejecutivo es realmente bueno, variado y rico, la atención justa, teniendo en cuenta que los mediodía se llena, el ambiente agradable, bodegón clásico de san telmo, voy siempre y seguiré yendo, los felicito"
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Molidan", 
      "text": "Nos encantó comimos barbaro, una tortilla de papas cebolla y panceta buenisima. De postre profiteroles con helado de vainilla. \r\nTomamos Campari.\r\nSuper recomiendo. La atención excelente. Se llenó volando, estaba la Buenos Aires Market. Asi y todo, unos genios atentos a todo!"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hungaro", 
      "text": "Muy rica la comida, muy pintoresco. Le ponen mucha onda a pesar de que en hora pico se desbordan un poco. Igual nos atendieron muy bien,  fue muy rápida la atención aunque estaba lleno, y la comida es muy abundante y bien presentada. Los precios están bien. Ni caros ni baratos. $ 55 el plato. Pero es abundante la comida. Con amigos se hace más accesible porque se puede compartir bastante. Crítica: no te pueden cobrar $ 8 de servicio de mesa cuando ponés una hoja de papel de mantel. Aún al convidarte con cosas ricas y unos panes caseros muy buenos."
    }
  ]
}