{
  "malos": [
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fedeg", 
      "text": "Queda cerca de mi trabajo y solo voy por comodidad. Cambiaron el menu \"ejecutivo\" ($38) y ahora hay solo 3 opciones, pasta, pollo o carne acompañado de medio timbal de arroz, alguna lechuca y zanahoria rallada. Muy pobre todo, no vuelvo. Es barato dentro de todo, pero hay lugaras cercanos mucho mejores que hacen la comida con mas esmero y cuidado. Despues de todo es un bar, no un restaurante."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "thetanito", 
      "text": "Anoche me dirigí a Down Town Matías, para festejar con mi novia el día de San Valentín y la verdad que fué un desastre. Esperamos la comida casi dos horas y luego solicité que me cerraran la mesa sólo con la bebida y la entrada.\r\nEn ningún momento me explicaron el por que de la demora, si hasta me dijo la moza que el cheff era un desastre. Lamento decirlo pero la pasé realmente mal."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andres01234", 
      "text": "Un desastre, me pedí unos ñoquis con crema de salmón que fueron ñoquis flotando en crema de leche con 3 pedacitos de salmón... y de postre me pedí un cheesecake que era más una mousse de queso (que ni siquiera era Philadelphia) y me lo trajeron congelado. Nunca más vuelvo"
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nieves09", 
      "text": "El lugar en realidad está bueno para ir a tomar algo, no para cenar. Aunque para comer algo, sin pretensiones anda... las porciones son abundantes, mas bien para compartir mientras se toma una cerveza que para \"comer\" propiamente dicho. El lugar está bueno, aunque la música (sobre todo si hay show) es demasiado fuerte, casi no se puede hablar. De todas formas hay que recordar siempre que es un BAR. Fuimos a la noche"
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchape", 
      "text": "La verdad es que para ser un Bar (o pub) la comida es aceptable. Hay que ir con pocas pretensiones, porque ademas que la comida no es muy buena, el menú ejecutivo tiene 3 platos que no cambian, si vas 3 veces, probaste todos los platos del menu...\r\nSacando esto, un lugar distendido donde ir a almorzar si uno trabaja cerca de allí..."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "erikvikingo", 
      "text": "muy lindo lugar, no habia mesas , tuvimos que esperar, pero la camarera nos atendio de muy buena forma. a los 10 min nos dieron una mesa para 6.  las papas fritas, recalentadas y re fritas,la picada matias, estuvo bien.\r\nla carta de cervezas muy amplia, en la pagina web mas aun. pero cuando pedi kylkeny, bavarias, pilsner,samual smith, no teninan ninguna.\r\neso fue una desilucion. Ponen en la carta pero solo vendan unas pocas. \r\nPor el resto todo muy lindo, si van a disfrutar y salir...todo bien. si es para tomar unas cervezas, desilucion total."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JA", 
      "text": "Esta vez visité los baños. Lamento quienes se sientan cerca de ese lugar, particularmente al llenarse en el mediodia. La calidad de la comida, básica, si se me permite el criterio."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "La suprema \"Matias\" es una buena opción. Me resultó agradable el servicio de las mozas. Un poco caro para un mediodia en el bajo, pero se llena bastante."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Muy buena la opción de menus para el mediodía a un precio razonable, la atención en la barra es excelente pero en las mesas los mozos se ven algo desbordados, el ambiente es muy bueno."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Un buen pub, muy bien ambientado, para salir a tomar algo . La pizza no es mala pero tampoco es una locura. Deberian mejorar un poco la atención"
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BudaUrbano", 
      "text": "Tipico pub Irlandes con comida aceptable e ideal para pasar un buen rato con amigos y experimentar la gran variedad de cervezas."
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lugar agradable para pasar un buen momento tomando algo con amigos; la comida es correcta y el servicio eficiente"
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "aMarula", 
      "text": "Excelente opcion para el after office, con amigos, a tomar alguna cervecita importada."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vjemmo", 
      "text": "Aumentaron los precios, bajaron un poco la calidad de la comida y las porciones de todo son más chicas que hace unos meses. La atención es muy regular, depende el mozo que te toque, a veces tardan una eternidad aunque el local este semivacío. El ambiente es muy bueno pero no alcanza."
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solcito_K", 
      "text": "El ambiente es medio oscuro para un mediodìa, sin embargo la comida es muy buena. El menú ejecutivo no es para nada caro e incluye postre y bebida. Comí varios mediodìas ahi y siempre me atendieron bien y ràpido (fundamental los dìas de mucho trabajo, en que uno quiere despejarse una hora)"
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Voy desde los 70....recomiendo la barra,la cerveza,las picadas y el roast beef.Un clásico que perdura."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rosey79", 
      "text": "A good place to come for a few drinks. The food is said to be typical Irish but they don't serve ham and cabbage or steak and ale pies. There is nothing Irish about this place apart from the bar layout. Stick to the drinks and it's a good place."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pocillos", 
      "text": "Cuando nos atendió la niña, estuvo todo muy bien, aunque la tuvimos que ir a buscar dos veces. Antes que ella apareciera, buenas cervezas y unas picadas de miedo.\r\nDespués de las bandas los parlantes suenan como para discoteca."
    }, 
    {
      "date": "25 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vlahuta", 
      "text": "Desorganizado. \r\nHabía ausentismo de mozos y no daban abasto. En lugar de pedir disculpas, cuando reclamamos la cerveza -después de cuarenta minutos-, la moza nos dijo: \"Tan apurada estás por una cerveza, acá la tenés MAMITA\". \r\nSin palabras.\r\nUn desastre."
    }, 
    {
      "date": "11 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "Bien, muy bien. \r\nUna variedad de cerveza muy tentadora. El lugar muy bien ambientado. Siempre fui de tarde así que no cené pero es muy recomendable una picada con una Guinness."
    }, 
    {
      "date": "31 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "veronica5", 
      "text": "Es el mejor Bar que hay en Buenos Aires. Teniendo también en cuenta  (y muy importante) que todas las bandas que ví son excelentes!"
    }, 
    {
      "date": "16 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Excelente lugar, y buena música."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "Los platos ùltimamente mejoraron. La ensalada Cèsar es la mejor que probé."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mechita", 
      "text": "Es un ambiente excelente con espectacular música. \r\nEs para ir a pasarla con amigos. \r\nLo recomiendo, es espectacular; un lugar tranquilo pero a la vez divertido. Gracias por hacer un lugar tan lindo y completo."
    }
  ]
}