{
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Ambiente de cantina en una vieja casona reciclada. Atencion rebalsada y poco profesional para un sabado a la noche (Se disculparon). La comida: un lomo de cerdo a la mostaza con muy poco gusto y un bife de chorizo con ensalada comun con demora. Pedimos champagne Norton y nos ofrecieron Chandon (mas caro), no lo aceptamos y aparecio de ultima una botella de Norton... Helado solo de americana. No volveria pese a no ser caro."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AlejandraR", 
      "text": "la comida bien, los postres excelentes. Tuvimos mala suerte con la atención, no se si el mozo era nuevo, pero mal. Los platos a destiempo. Pero compensado cuando trajeron la cuenta el encargado (supongo) nos dijo que no nos cobraban el plato que habían traído tarde. Un gesto de cuidado del cliente que hace que te den ganas volver, los precios muy correctos, especialmente los vinos. Muy bien! Volveré a probar otros platos."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Fui al mediodia y me pareció correcto. Aunque un poco lúgubre el ambiente."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebazo", 
      "text": "Excelente!\r\nYa es la tercera vez que vamos.\r\nTenemos descuento con Club La Nación todos los días y termina saliendo baratísimo para el nivel que tiene la comida.\r\nLas entradas: Excelentes.\r\nLos platos: Originales y Deliciosos.\r\nLos postres: variados y muy ricos.\r\nEl ambiente: sencillo pero delicado, cálido.\r\nMuy buena atención.\r\nVamos a volver, sin lugar a dudas!"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DelDel", 
      "text": "Fuimos un sábado a la noche, el lugar súper agradable y la música también. Pedimos unos ñoquis rellenos de muzzarella con salsa de champiñones que estaban increíbles y un bife de chorizo con puré, que vino a punto como lo pedimos! De postre volcán de chocolate, uno de los mejores que probamos! Excelente relación precio calidad, porciones abundantes y las mozas muy atentas! Volveremos!"
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "El lugar es muy cómodo ya que las mesas están muy  separadas entre sí. La decoración es mínimalista en una casona vieja reciclada. Había poca gente por lo que el único mozo nos pidió atender muy bien. Pero lo mejor es las comida. Platos muy variados cocinados a la perfección. Y todavía mejor son los postres. Crumble de manzana y semifreddo de limas, ambos excelentes! Volveremos a la brevedad para probar nuevos platos y sobre todo el Cheesecake y el volcán. Muy recomendado."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PPGonz", 
      "text": "Excelente relación precio/calidad. Pedimos bondiola a la mostaza, salteado de fideos caseros con cerdo, crumble de manzana con helado y dos aguas, todo buenisimo. No cobran servicio de mesa. Pagamos 140 que con CLN quedo en 112. El ambiente es una linda casa vieja reformada, muy lindo para ir en pareja. Y pasaban muy buena música. Volveremos y lo recomendaremos  sin duda!"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agususay", 
      "text": "Muy buena atencion , muy buena la comida , exelente atencion y precios normales , exelente para pasar un rato comiendo y charlando tirados en los sillones!! Jaja muy bueno y acojedor"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marimonda", 
      "text": "Encantador lugar. La comida excelente a muy buen precio. Vale la pena conocerlo. La carta no es muy variada pero lo suficiente para satisfacer distintos gusto."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manuelbarberis", 
      "text": "Compartimos una ensalada con un plato de lomo con panceta, impecable... tranquilo, acogedor, intimo... esta muy bueno, para recomendar!"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julitz", 
      "text": "Excelente calidad de comida! Pedi una promoción de picada con cerveza para 2 ($48) y nos gustó muchisimo. Ademas pedimos pollo rebozado con mayonesa casera y salsa picante. Todo muy fresco y abundante. Atención muy buena y ambiente re agradable para charlar en pareja."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Wolfhound", 
      "text": "Fui con mi esposa a comer algún postre después de haber ido a un coctail. Pedimos un Volcán de Chocolate y un Budín de banana, ambos acompañados con helado de crema. Excelentes ambos. El volcán de chocoolate en su punto justo, y muy rico. El budin era la combinación perfecta entre la fruta y la harina. MUY RECOMENDABLE."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Irinab", 
      "text": "Muy buena comida, excelente atención! Increible lugar! Lo recomiendo!!"
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laurita17", 
      "text": "Muy recomendable, comida casera exquisita, ambiente moderno fresco y juvenil. Postres espectaculares y a muy buen precio!!!"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanjobonvivant", 
      "text": "muy buenas las pastas ....  un excelente clima  y a un precio barato.... nos dieron paté casero con un pan riquísimo apenas me senté en la mesa y la atencion fue correcta. MUY RECOMENDABLE!!"
    }
  ]
}