{
  "malos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "viviana78", 
      "text": "Fui con mi marido.Para empezar el aire estaba apagado y hacia un calor de morirse. Pedimos dos licuados y una porción de torta de zanahorias. La torta zafaba.....los licuados intomables: calientes, sin sabor a nada....y encima nos arrancaron la cabeza.....casi 100 pesos tirados a la basura, para colmo nos cayo re mal!"
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "filomena12", 
      "text": "Gastamos $150!! en dos wok mal cocidos y pastosos y dos jugos (uva y otro limonada). Una propuesta que podria ser genial en pleno centro, termina siendo un desastre y cara. Nada tenia precios, ni en las heladeras ni en el mostrador, ni en la pizarra. Solo en el menu, y como era la primera vez que ibamos tampoco sabiamos bien que cosa era un exprimido o que cosa era un jugo natural o que diferencia habia entre productos. Nadie nos explico, la cajera confundio 3 veces (3!!!) nuestro nombre, y termina siendo una especie de Mc vegano, no vale la pena. Caro, de mala calidad, sin sabor y sin onda."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alevera", 
      "text": "Tienen una buena propuesta gastronómica, pero no lo hacen bien. Me comí una hamburguesa de soja con una mayonesa de zanahoria, creo, digo creo pq nunca tuvo mayonesa, era totalmente seca! y un jugo de manzana, el cual era solo afrecho de manzana, nada líquido! Era como si abrieran el extractor y me  hubieran servido el desperdicio, la pulpa de la manzana!! Indignante, pero había tanta gente, que pedir todo de vuelta me demoraba más y no tenía mucho tiempo. No volveré y no lo recomiendo"
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bestiaria", 
      "text": "La comida es muy fea. Papas recalentadas, panes enormes, hamburguesas de soja secas. Para hacer comida vegana y rica hay que saber cocinar. No volvería ni que me paguen."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "jcroatto", 
      "text": "La comida es toda sosa, sin gusto a nada. La comida vegetariana tiene mil y una maneras de hacerla sabrosa y aqui no se logra de ninguna manera."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pev79", 
      "text": "Soy patidaria de este tipo de comidas, debo decir que el licuado chocolate (frutilla, kiwi, leche de coco y leche vegetal), y a pesar de lo apatecible que suena, es intomable. Lo tuve que tirar. La pasteleria pasable. La atención es buena. Pero no volvería."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "zeeker", 
      "text": "Hace rato teniamos ganas de pasar, hoy se dio la oportunidad y la verdad es que dudo que volvamos. Todo lo que pedimos tenia gusto a viejo!, la pasteleria seca, los jugos con sabor raro, el agua saborizada de limon parece agua con minerva!. Realmente decepcionante."
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "diegotam", 
      "text": "Lo recomiendo, comimos sano y rico. Fui en pareja, ella eligio un sandwich de milanesa de soja y  papas servidas con piel y yo \"humus sapiens\", un sandwich con vegetales. Para tomar pedimos un power ranger, licuado con banana, dátiles, leche vegetal, almendras y maca, rico aunque algo espeso. Todo: $87. El diseño del lugar un 10. Felicitaciones!!!!"
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Una gran opción para los que somos vegetarianos (¡hasta veganos!) como para los que no. La comida es rica y tiene un menú fast food sano y natural. La opción de pastelería y licuados/jugos es muy rica. Sin dudas volvería, una buena alternativa en el microcentro porteño."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "valeseo", 
      "text": "Estaba bien. El aceite de oliva exquisito. Deberían tener más opciones en lo que respecta a las bebidas. \r\nLos postres no me convencen."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "manyula", 
      "text": "Si bien la propuesta culinaria es sensilla está bueno por tratarse de algo económico con productos para veganos. Probé el frapuccino con leche de castañas, la limonada y un muffin con arandanos y estaba todo muy bueno. La atención no es la mejor pero el dueño le pone onda y te orienta para elegir."
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paulita77", 
      "text": "Lo vi de casualidad, compre para llevar un sandwich de milanesa de soja con ensalada. Todo muy rico y fresco. Excelente atención. Voy a volver cada vez que que este cerca para probar otros menues"
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hippon", 
      "text": "un oasis de diseño y cosas ricas (y sanas) en plena jungla porteña"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lodelaura", 
      "text": "el sandwich de vegetales asados riquisimo y llena más de lo que parece.\r\ny la bebida de frutilla y menta una pasada"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Inlaque", 
      "text": "Excelente, atención, vista en el 2do piso, y comida sana. Mezcla de Green Eat y Pura Vida. Igualmente es el que más me gustó dentro del rubro. Hay comida vegana! Slds y anda"
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Propuesta diferente de comida vegetariana, lugar divertido, un oasis en el centro, buenio el sandwich de milanesa(de berengena) y el frapuchino con crema de acastañas"
    }
  ]
}