{
  "malos": [
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Topa75", 
      "text": "no me gusto para nada. no vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MFMAGNETTO", 
      "text": "La comida esta muy buena, pero el lugar es ruidoso y las mesas estan mas que juntas. Se llena a full y entre la musica y gente es imposible mantener una charla normal. \r\nNo se si volveria a ir."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Comotodo", 
      "text": "Mucha gente y muy ruidoso. El lugar está sobrepasado. Siempre hay demora de 1 hr por lo menos. Las mesas están muy cerca y los mozos no dan a basto.\r\nLa comida es rica y los precios son muy buenos. Recomiendo las pastas y los woks. Tambiés es rica la quesadilla de vegetales."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Muchas mesas y muy juntas en el patio, con pocos mozos para la cantidad de mesas que tienen. La comida muy buena. La atención de los mozos es regular."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jose_vogel", 
      "text": "Muy rica la comida.\r\nLa atención bastante mala (prácticamente hubo que pedirle que por favor limpien la mesa luego de que se retirara el anterior comensal)\r\nMucha lentitud"
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juano89", 
      "text": "Fuimos a eso de las 9:30 y había cola, esperamos 10 minutos y entramos. tardaron un poco en atender, en traer la comida y mucho en traer la cuenta. la comida buenisima, el ambiente del lugar también, todo medio rustico. Las mozas muy lindas y atentas a la hora de atender. con entrada, 2 platos y 2 birras gastamos 150$."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chaqs", 
      "text": "Provoleta de entrada para 2. Plato del día (brotola con alcaucil y verduras) y pasta saltada con cebolla, aceitunas, tomates cherry y espinaca. Bebida de 1 1/2 litro.\r\nTodo muy rico, atención adecuada y ambiente para ir con amigos o en pareja.\r\nVolverémos"
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Me encanta!"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Flaco1980", 
      "text": "La comida es muy buena: platos variados, con ingredientes frescos, abundantes y muy ricos.\r\nEl lugar es onda bodegón: atención buena pero relajada, lugar un tanto ruidoso, sin demasiada ambientación o decoración y con sillas y mesas no particularmente cómodas.\r\nResumen: muy recomendable para ir con amigos o en familia. No lo recomiendo parea una primera cita."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cotylandya", 
      "text": "Tienen ricos platos. Super familiar!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dariopussetto", 
      "text": "Excelente! 11 puntos!"
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Soosanita", 
      "text": "Fui hoy en grupo. Es la segunda vez que voy y me fui contenta. Esta vez me pedí una ensalada Paris y estuvo riquisimo y el salmon muy fresco. La otra vez me pedí unos fideos con mariscos y estuvo rico también.\r\nPedimos una limonada con jengibre y menta y de postre una torta con arandanos. \r\nEl ambiente es muy lindo para ir en familia, amigos o en pareja. \r\nSuper recomendable."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "Como en casa!!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Random88", 
      "text": "La atención a veces no es la mejor, las mesas y sillas medio rotas pero son las características q lo hacen diferente. Muy buena cocina! Todo es rico."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "acidking", 
      "text": "La comida es excelente, abundante y a muy buen precio. Recomiendo el Red Hot Chilli!!!"
    }
  ]
}