{
  "malos": [
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lufer59", 
      "text": "muy mala la comida, pedimos una de jamón y morrones y la verdad apenas tenia unas fetas de jamon en el centro, la muzzarela y la masa no tenian gusto a nada, no voy a volver."
    }, 
    {
      "date": "13 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caw777", 
      "text": "Lugar pequeño, para comer una pizza al paso. Hace años que no iba. Me desepcionó. Antes se comía una pizza espectacular, pero esta vez un desastre. La masa estaba algo cruda en el centro y los palmitos agrios. \r\nLa moza bonita, aunque le costaba soltar una sonrisa. Ponganse las pilas muchachos! No vuelvo."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cavi", 
      "text": "La pizza me sorprendio en su falta de gusto. La porcion de panceta tenia gusto gracias a la panceta, y la de fugazza gracias a la cebolla. Ahora la mozzarella que utilizan es una cosa insulsa completamente. Ademas de que la pizza estaba lejos de estar crocante. La atencion fue normal, nada del otro mundo. Y el lugar esta bueno,"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hjuri", 
      "text": "He ido a este Romario en ocasiones anteriores y gradualmente ha bajado la calidad de productos y servicio y han subido los precios de forma descontrolada. 1 pizza grande con jamón y huevo cuesta $34,50, es un poco excesivo para no ser un producto de EXCELENTE calidad, como lo fue en otros tiempos. Lo único a destacar de la comida es que todo salio considerablemente rápido.\r\nCon respecto al servicio, para poder ordenar tuvimos que casi pararnos puesto que ninguna de las 2 chicas que \"atendían\" nos miraba.\r\nCon respecto al ambiente, la esquina donde esta ubicado es un muy buen lugar, de fácil acceso y transitado, y el lugar en sí mismo es agradable."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "noradebartolo", 
      "text": "nada del otro mundo. Es una version solapada de las casas de comida en cadena que alguien pone de moda. No vale la pena."
    }
  ], 
  "buenos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "La pizza y el servicio muy buenos.\r\nLo único criticable es el tamaño del local que es muy chico.\r\nPor suerte el día que fui a la noche no hacía frío y nos pudimos sentar en una mesa en la calle."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El lugar te salva cuando los restaurantes de las inmediaciones están llenos. es muy pequeño y no te arriman dos mesas si venís con mas gente. la atención es bastante cordial y la pizza es común. nada que sobresalga."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solana", 
      "text": "Me sorprende enormemente los comentarios. La verdad es que fuimos con amigas un viernes a la noche, ya muy tarde. Nos hicieron a pedido una mesa afuera y no tuvieron ningun inconveniente. La pizza riquísima (mitad de rúcula y mitad napolitana), la ensalada muy completa y la atención de la moza muy bien, era atenta y divina.\r\nEl ambiente está bueno para ir a comer con amigos o en pareja pero muy informal. No se debe pedir más de lo que un lugar puede dar, es para ir con amigos y estar tranquilo."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GonzaG", 
      "text": "Vamos a comer una pizza? Listo. Este es el plan y SOLO para amigos informales. Para el resto busquen un lugar más adecuado. No pretendamos más y vayamos temprano. Olvidarlo el domingo por la noche salvo que vayan para saltar por una mesa. El servicio es normalito con chicas con buena prediposición, mejor que el de Vicente López y Uruburu. La pizza normalita, ya no tienen, junto con las empanadas, ese gustito típico de los Romarios de otros tiempos. Se han masificado. Ni hablar al que cuando se inauguró e íbamos, más jóvenes, allá por el '94."
    }, 
    {
      "date": "31 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MatiasL", 
      "text": "La piza de romario ya no es lo misma que antes, se nota que ahora no es tan casera como antes, tal vez culpa de la industralizacion."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tincho_101", 
      "text": "La pizza no es nada del otro mundo, pero tampoco es mala. Con las empanadas ocurre igual: normalitas. El lugar esta bien para ser una pizzeria joven. El delivery es ok aunque muchas veces el queso llega todo caído, seguramente porque la traen en rollers, pero es simpático. Podría mejorar."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dejavu78", 
      "text": "Me parece que le falta un poco de salsa de tomate a la pizza."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "boby", 
      "text": "La pizza es buena, el delivery tardó una hora y quince minutos para traer la pizza (bastante tiempo)."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blackhole", 
      "text": "Imbatible! Nunca falla. Mágica esquina. Mozas geniales. Pizza riquísima. Mucha onda. Vamos Siempre! Seguiremos!!"
    }, 
    {
      "date": "14 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "venet", 
      "text": "Muy lindas todas la camareras. Excelente lugar."
    }
  ]
}