{
  "malos": [
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "anayuj", 
      "text": "Es espantoso. Ruidoso, sin lugar, sin luz, no atienden nada bien, lo que sirven (la ciencia esta tratando de determinar que es) es feo. Pesimo. Mi recomendacion es: No vayan!"
    }
  ], 
  "buenos": [
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ICYHOT", 
      "text": "Pizzería pseudo cool para ir con amigos sin pretender demasiado. Las pizzas no están mal, pero no son nada del otro mundo. Mozas tipo hooters pero sin los rollers y sin la simpatía. Vuelvo sólo si me estoy muriendo de hambre y justo paso por la puerta."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "La pizza es buena, aunque la masa resulte algo gomosa, ello se equilibra con el excelente sabor de los ingredientes, la fugazzeta (con queso y cebolla), es  la mejor que he probado, la atención es muy buena, a cargo de personas cancheras y simpáticas. Quizá la música muy alta, pero entiendo que es la onda del lugar."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Estrellita2007", 
      "text": "Para los amantes del estilo de pizza de masa finita, esta es la ideal. Hecha en horno de barro y servida sobre bandeja de hierro para mantenerla caliente en la mesa. Las empanadas de carne son cortadas a cuchillo, jugosas y muy bien condimentadas. La pizza de rucula y de peperoni son espectaculares. El unico detalle del lugar como en cualquiera de las sucursales de Romario es que son muy ruidosos y uno sale sordo por la musica tan alta. Muy poco iluminados asique a los que les gusta mirar en detalle lo que comen quedaran ciegos en el intento. Las pobres chicas hacen lo que pueden. Son pocas para la cantidad de mesas que hay que atender, sobretodo cuando el local se llena... pueden tardar siglos en atenderlos pero una vez que toman el pedido la pizza o lo que pidan no tarda tanto. Recomendable por sus pizzas y empanadas pero el servicio es un desastre y el ambiente da para comer e irse. Saquen sus conclusiones. Para los que tengan una sucursal cerca, creo que es mejor pedirla y comer tranquilos en casa. La pizza o empanadas llegan calientes."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pedropicapiedra", 
      "text": "Intentamos hacer una reserva, porque éramos un grupo de 10 personas. Nos dijeron que no existía la reserva en ese restaurant, ofrecimos dar un adelanto, pero nada. Llegamos muy temprano (algo antes de las 20) porque se terminó antes la reunión y cuando nos fuimos a sentar en la terraza nos encontramos con dos mesas con carteles de reserva (una para 10 y una para 4 personas!). La camarera nos dijo que no hacían reservas pero que era una chica (por la mesa más grande) que había pasado por el lugar y se había ido a duchar. Nunca apareció, nos sentamos en una mesa cercana y vimos como la gente se iba sin poder sentarse en esas mesas que estuvieron vacías hasta las 21:30. Hacemos un llamado a la solidaridad por la chica:-) \r\nPor lo demás, la atención es bastante mala, los precios de las cervezas demasiado caros (entre 13 y 15 por la de un litro)\r\nY las pizzas, extrañamente la de muzzarella estaba gomosa, las demás muy bien. Las pizzas en general  son de muy buena calidad y no excesivamente caras, aunque vienen aumentando sostenidamente.\r\nEl lugar tiene una terraza linda, pero el resto del local no nota la presencia del aire acondicionado, por lo que se vuelve pesado. Además la costumbre de iluminar con rojo, hace un poco molesta la vista."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AndreyDie", 
      "text": "De todas las pizzerías que conocemos, sin duda Romario tiene la mejor. Desde la elaboración totalmente artesanal, en horno de barro con bandejas de hierro para mantener la temperatura al servir, hasta las empanadas de carne cortada a cuchillo y de lo más sabrosas. El ambiente a veces no ayuda, pero vale la pena visitarlo!!!\r\nSi te gustan las pizzas, no podés dejar de conocer las de Romario."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juandomingo", 
      "text": "A mi gusto, sigue siendo la mejor pizza de la zona. (Con excepción de algunos bodegones de La Boca). Me resulta muy interesante la bandeja con el hierro debajo, que no sólo mantiene la pizza caliente, sino que hace que chille el queso (un efecto intreresante). el horno es de barro. las empanadas también son buenas aunque un tanto escuetas."
    }
  ]
}