{
  "malos": [
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dbors86", 
      "text": "no me gusto! hace mucho voy a bakano que decian ser copia de romario pero no la verdad que romario es una verguenza! 66 pesos por una pizza con panceta y solo tenia algunos pedacitos todos quemados y la moza le pedimos mas para tomar nunca volvio un desastre! no vuelvo!!!"
    }
  ], 
  "buenos": [
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "daniel_b18", 
      "text": "Los precios son carisimos, imperdonable una pizzeria que solo ofrece una cerveza y encima brahma!! La piza finita y tirando a desabrida, las empanadas zafan. Si le pedis con una feta de jamon o rodaja de tomate te sale como 25$mas.\r\nEl ambiente esta bueno, aunq es bastante ruidoso."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "seba0611", 
      "text": "Fuimos con mi pareja y fuimos muy mal atendidos por la chica que hacia de moza, la verdad una decepcion"
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rul0", 
      "text": "El calzone de panceta y mozzarella muy bueno"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Fiel al estilo Romario, mantiene las mismas cosas buenas y no tan buenas que el resto de sucursales. La pizza es rica y es el motivo por el que ya estuve en varios locales. Masa fina y crocante con la cantidad justa de ingredientes, la sirven caliente. Precios un tanto elevados. El ambiente es apenas aceptable, parece un poco abandonado y el servicio es bueno pero aleatorio. Las empanadas y la cerveza cada vez más caras."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "feragusper", 
      "text": "Pizzería moderna de palermo, con una muy generosa y rica pizza a la piedra. Buen ambiente para disfrutar entre amigos."
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chicho_n", 
      "text": "La pizza es a mi criterio (a cada uno le gusta distinta) muy sabrosa y las empanadas también (aunque en ocasiones que pedí por delivery llegan frias y cada vez mas pequeñas). El lugar no es para nada agradable para comer: mesas muy apretadas y mucho ruido, aunque la atención es buena."
    }, 
    {
      "date": "25 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Muy rica pizza, buena atención si las chicas están con ganas pero en un ambiente extremadamente ruidoso por el volumen de la musica, que va aumentando hasta hacerse insoportable."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hdm1975", 
      "text": "Nada Extraordinario¡¡¡¡¡ Pero la mejor pizza de Bs.As, la atención muy buena. Volveria."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MDarti", 
      "text": "La calidad decayó demasiado, la panceta de la pizza se la olvidaron.\r\nLos precios de la cerveza y las pizzas en general no están acorde a la calidad, la cual tenían antes"
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "Gran variedad de pizzas, todas muy ricas. La cerveza de litro con precio un tanto elevado.\r\nEl local es un poco chico, por ende hay que ir con anticipación para no esperar mesa; está ambientado con buena música que aumenta su volumen a medida que pasa la noche y el local se va llenando. \r\nBien entrada la noche parece más pub que pizzería.\r\nLas camareras siempre con la mejor onda."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "la pizza es muy rica pero el ambiente es demasiado ruidoso debido al alto volumen de la música"
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AA42", 
      "text": "Las empanadas de carne son buenas. La pizza está bien, llega caliente y se mantiene así mientras comés. La música estaba un poco fuerte. Nos atendieron bien."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hdk", 
      "text": "Lo único realmente excelente son los sandwiches con  pan de pizza. Los mejores son los de pavita y el de palmitos. Pero la pizza no tiene mayor atractivo, las empandas: inolvidables, muy feas. Pedimos muchos gustos, pero ninguna fue comible. El ambiente se presta para gente joven, hay buena música (quizás mucho ruido). Lo recomiendo para juntarse entre amigos y hacer \"la previa\" antes de salir. El servicio es bastate malo, porque tardan muchísimo y algunas de las mozas tiene cara larga. En fin, una cerveza, sandwinch y amigos en Romario está bueno, otra cosa no."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jpamarante", 
      "text": "Muy buena pizza, muy buenas empanadas, muy buena onda. La música un poco fuerte, pero muy buena."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iaragallego", 
      "text": "Si vas un viernes o sábado la atención es peor porque está lleno, pero entre semana es de lo mejor que he visitado."
    }
  ]
}