{
  "malos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vdorza", 
      "text": "Fuimos el sábado a la noche con mi pareja y nomás entrar nos mató el volumen de la música. Nos acercamos a la barra a pedir que la bajen un poquito y ellos mismos tuvieron que bajarla para poder escuchar que les decíamos. Nos sentamos y a pesar de que en el salón solo había otra mesa ocupada, la moza tardó más de 10 min en traer la carta. Luego esperamos 15 más a que viniera a tomar el pedido. Al final nos cansamos y nos fuimos al restaurante de en frente. No vuelvo más."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "Las empanadas tardaron media hora y estaban resecas y con poco gusto. Queríamos una pizza de jamón crudo pero no tenían. La pizza tardó aún más, estaba semicruda, los champignones había que buscarlos con lupa. Comimos muy poco y la dejamos. No pensamos volver"
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "el baron de la cerve", 
      "text": "Muy rica las pizzas, le dimos a la de rucula y a la especial!! La tipica piZza a la piedra. Esta muy lindo para ir un medio dia soleado para aprovechar comer afuera."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "La pizza es rica (no descolla), el lugar es ?de paso?. La atencion amable, pero con mucha demora, a pesar que en el lugar no eramos muchos..."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Charliegomez", 
      "text": "Mal atendido por la moza ante la mirada desinteresada  del adicionista.Para mi, Politica del Lugar PARA NO VOLVER."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matias.perrone", 
      "text": "Es verdad, la pizza es rica, no es la de Kentuky pero está bien. Para mi es para volver si no tenés mucho problemas de tiempo, es decir, si la estás pasando bien con amigos.\r\n\r\nLo malo:\r\nLas mosas dejan un poco que desear porque tardan.\r\nLa única cerveza es Brahma\r\n\r\nLo bueno:\r\nVariedad de pizzas\r\nPrecio razonable"
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LucasTW", 
      "text": "Si querés comer pizza rica, caliente y con amigos este es el lugar. Es cierto, la atención es la de chicas de 20 a 25 años que le ponen onda. Las empanadas son secas y casi siempre salen con una parte quemada. Hay pizza de mil variedades. Los postres malos, parecen los que te dan en el avión. El cafe no es muy rico. Mucha pizza y cerveza sale $ 50 por persona. Vuevo siempre con amigos"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shinobi26", 
      "text": "Siempre voy con mi pareja o con mis amigas; la comida es excelente y a precios razonables. Por lo general, el servicio es malo y lento (especialmente si te sentás en las mesas de arriba), pero debo reconocer que las últimas tres o cuatro veces que fui el servicio fue excelente. No se si fue casual o si hubo una mejora, pero vale notarlo. Es para ir a mitad de semana, los fines de semana, de día, de noche, cuando sea!"
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ALenOleo", 
      "text": "Fui por el cumple de una amiga... eramos 20. La pizza estaba muy buena y ni hablar las rubias bien heladas que nos acompañaron. Lo único para criticar es que es muy ruidoso el lugar y hablar se nos hacía bastante dificil. Pero para ir a comer con amigos esta más que bien y es super económico!"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JORGEBP", 
      "text": "Muy buena la pizza. Voy seguido y realmente las distintas pizzas son excelentes.Tambien las empanadas de carne.Es un poco ruidoso aunque el de Libertador en Martinez lo veo mas amplio y menos ruidoso. El precio es economico ( $ 40 por persona con postre incluido)Vale la pena."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Sigue la linea de todos los Romario, es decir una pizza finita de buen sabor y de amplia variedad, un ambiente ruidoso y un toque caluroso y recomendable mas que nada para ir con amigos."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FlowerBomb", 
      "text": "Aceptable. Las pizzas estaban bien.\r\nEl lugar es lindo, especialmente para sentarse en las mesitas afuera.\r\nLamentablemente la atención deja mucho que desear, fueron muy desatentos!. Falto que busquemos nosotros las pizzas en la parrilla. Aclaro que fuimos un jueves al mediodía, no quiero imaginarme lo que padece la gente que va un viernes o sábado por la noche.\r\nLo único que destaco es la pizza con cebollas caramelizadas, tomates secos, mozzarella y panceta."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emi80", 
      "text": "Es un buen lugar en zona norte, donde comer buena pizza, me gusta ir al medio dia porque hay menos gente, por lo que los problemas de lentitud de servicio que tiene  a la noche, no se notan. Para mejorar la limpieza de los baños que NUNCA es muy buena y he ido varias veces. Por h o por B siempre regreso...."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Pizzería que no defrauda.\r\nNada sorprende, los gustos son los que se encuentran en cualquier pizzería. Todos elaborados de manera prolija y correcta.\r\nMuy bien la placa en la que sirven las pizzas ya que la mantiene caliente.\r\nIdeal para ir en grupo de amigos."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Principalmente lo considero un muy buen punto de encuentro por que tiene onda y el ambiente esta bueno. La pizza es buena, pero el servicio que nos tocó me parecio muy malo (traen primero la comida que los platos, tardan mucho y se equivocaron de pedido). Lo recomiendo solo como punto de encuentro ameno."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guazuncho", 
      "text": "La pizza es de lo mejor de zona norte. El ambiente y la musica son agradables."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Voy casi todos los jueves con amigos. Muy buena onda. La pizza es bastante buena y los precios están muy bien."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patagoniaarg", 
      "text": "Muy bien ambientado. Muy original el hierro caliente sobre la tabla de madera cuando traen la pizza. La segunda porción se mantiene caliente. El sabor de la pizza es un poco sosa, falta orégano y gusto."
    }, 
    {
      "date": "30 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yvimb", 
      "text": "Hay que destacar el servicio, excelente, algo muy dificil hoy en dia en este tipo de restaurante. \r\nPara ir con amigos, con pareja ni pasar, es ultra bullicioso. \r\nLa cerveza helada, como debe ser. \r\nLa pizza normal. \r\nComimos bastante, tomamos mucho más y no gastamos ni $25."
    }, 
    {
      "date": "30 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sanuchoa", 
      "text": "La panceta de la pizza parecía jamón cocido."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andrefj85", 
      "text": "Muy buena pizza excelente presentacion, muy buen sabor, increible! La recomiendo muchisimo"
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pitu7", 
      "text": "Lindo lugar, las pizzas son muy ricas y es unico ya que las sirven en un disco caliente para que no se enfrien. La atencion es muy buena. En verano es infaltable, vamos muy seguido, de lo mejor."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "morala", 
      "text": "Fuimos con compañeros de trabajo a almorzar, excelente la pizza! bastante malo el trato de los mozos. pero la pizza lo vale."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anela", 
      "text": "definitivamente la mejor pizza de buenos aires"
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javerius", 
      "text": "Se convirtió en mi punto de reunión cuando quiero pasar un buen rato con amigos. Las pizzas son excelentes y la atención es muy buena... ademas el lugar es tranquilo e ideal para comer al aire libre. 100% recomendable."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nbaumann", 
      "text": "Excelente atención y siempre tienen promociones."
    }, 
    {
      "date": "26 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julianac", 
      "text": "La ambientación,colores y música del lugar son excelentes.\r\nLas mesas de afueras son las mejores ya que la musica no aturde y esta calefaccionado."
    }, 
    {
      "date": "28 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maria00", 
      "text": "Las pizzas excelentes!! El lugar es muy muy ruidoso, oscuro, imposible hablar y frio."
    }, 
    {
      "date": "26 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "patoabu", 
      "text": "La mejor opción es comer afuera, en el local la música esta muy fuerte."
    }
  ]
}