{
  "malos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alonso26", 
      "text": "El lugar es lindo, tiene onda pero la comida no me gustó para nada. Conozco la comida mexicana hecha por nativos y esta de mexicana no tiene mucho: la carne que usan para las fajitas es dura, traen una ínfima porción de guacamole, le faltan condimentos y sabor. Es como una recreación liviana de lo que podría ser el plato auténtico. Es más decorado que sustancia, algo típico de Palermo Hollywood. Lo rescatable son los tragos, algunos postres y la cordial atención de los mozos. No volveré y no lo recomiendo."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "juliseba", 
      "text": "Fuimos a cenar para el día de la mujer con mi marido, pensamos que podia estar repleto por lo que fuimos relativamente temprano y no habia nadie.  La verdad es que es una lastima por que el lugar es hermoso y tiene buena atención, pero la comida es realmente mala. Pedimos unos Machos Nachos de entrada que estuvieron bien, abundantes  pero los platos de fondo estaban muy malos, la carne estaba vieja.\r\nNo volveremos"
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dnp", 
      "text": "Claro que desconfié cuando ví que varias de las calificaciones eran obviamente falsas. (Usuarios con solo uno o dos otros comentarios publicados son tan obvios...) Pero decidí lanzarme igual. Un error descomunal. La margarita zafa. La comida no. Las tortillas de maiz duras como piedras. Y el condimento espantoso. Parece que piensan que poniendole mucha cebolla pueden zafar a que se parezca mexicano. Es un espacio lindo, un salon grande increiblemente mal desperdiciado. Se nota que no les importa nada la comida mexicana y se nota."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Mariposa1984", 
      "text": "Fui al de Palermo, el cual a partir de las 22hs se empezó a poblar..La ambientación es muuuy buena y el lugar es grande!De entrada comimos nachos clásicos q vienen con 3 salsitas. Comí tacos de pollo medio secos y pobres, no muy ricos.Es difícil q yo deje comida y lo hice, así q es grave. Y la q faltaba, tardaron media hora entre q nos trajeron la cuenta y nos devolvieron la tarj. de débito..Lastima xq la moza nos venia atendiendo super bien. Lo peor es q nos dimos cuenta q nos dejaron de lado por un grupo de gente q obvio garpaban mas..."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "Lo recomiendo por el lugar bien amplio bien ambientado , buena escenografia de mexico , y por el mozo Sr Adrian , la comida deja mucho que desear , platos muy mediocres que de mexico tiene poco , los nachos son muy mal presentados sin el queso gratinado sino los nachos por un lado y el queso y frijoles por el otro , las fajitas en vez de venir en la placha de hierro lo traen en una ensaladera pequeña donde esta todo ya mezclado tipo ensalada de carnes pollo y vegetales ....."
    }
  ], 
  "buenos": [
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mh2012", 
      "text": "Buena comida y atención. La salida de los pedidos es rápida. El lugar esta muy bien ambientado... \r\nPara pasarla bien..."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Emi-86", 
      "text": "Fuimos un sábado a la noche con un amigo a conocer el lugar. La ambientación esta buena, llegamos y estaban pasando Manu Chau, aunque despues se fueron a Julieta Venegas y despues a Molotov. La comida a nosotros nos gusto! Pedimos nachos y quesadillas de entrada. De plato principal mi amigo pidió tacos y yo pedí Ribs con salsa Bbq...la verdad riquísimo este ultimo plato!\r\nElegimos el lugar mas tranquilo del restaurant y la moza nos atendió muy bien. \r\nYo lo recomiendo porque a nosotros nos gusto.\r\nSaludos!"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "madmaxreturns", 
      "text": "Fuimos con mi compañera un viernes a la noche. Comimos muy bien, nos atendieron bárbaro. Vamos a volver."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "excelente ambiente. muy buen servicio. la comida muy rica. bien condimentada. sabores bien logrados. recomiendo"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "FLAKY2011", 
      "text": "lindisimo el lugar, me gusto mucho la ambientación. la comida mas o menos porque dista bastante de lo q es realmente mejicano, pero volvería porque quede conforme con la atención del mozo y el restaurante"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Slisse", 
      "text": "Fui dos veces ya, Muy ricos tragos y buena comida, el lugar hermoso con muy buena onda y musica"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElectronicEmix", 
      "text": "muy buena la comida!!!! y el tequila también. recomendable."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GivenToFly", 
      "text": "El lugar es increíble. Desde la ambientación hasta la vajilla. La atención es excelente y la comida me encantó. Tiene muy buena variedad de platos y tragos. Tomé una margarita muy rica. En breve estaré por alli de vuelta. Muy recomendable."
    }
  ]
}