{
  "malos": [
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nildakat", 
      "text": "Soy la chica del domingo a las 23:30. Llamo primera vez, me ofrecen un combinado de 15 piezas a $65 (el cupón de descuento de GO para delivery te lo toman al 20% en vez de 25%). \r\nLLamo segunda vez, me dicen $75, pero \"te lo dejamos a $65, la persona que te atendió antes se equivocó. Eso si, hacenos un comentario en GO\". \r\nOK, me llega en tiempo el pedido, pero no en forma. 10 maki todos iguales, y 5 groseras lonjas de salmón (no sashimi, lonjas). Me habían dicho \"variedad de sushi\", lo que cualquiera espera de un combinado. No fue tal. Onda \"es domingo, última hora, sale asi nomás\".\r\nNo repetir."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ashisterita", 
      "text": "Fuimos el sábado 01/09/2012 a la noche con vhs de guia oleo. Estuvo bien. Creo que la presentacion podria ser un poco mejor. Aunque el lugar es chico como un bar de sushi se podria mejorar. Un poco ruidoso."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "BilaMala", 
      "text": "El sushi buenísimo, vinos boutique y cervezas importadas interesantes! Lo malo es que te dan palitos descartables, de los que te vienen cuando pedis delivery en cualquier sushi barato...Y por el precio que cobran me parece que podrían servir otro tipo de mesa (ademas te cobran 7$ el cubierto...y no da. Es como tomar vino en un vaso de plástico). El mozo muy atento, con ganas de atender bien. El lugar demasiado austero, es un local que podría haber sido de ropa, cuadrado blanco con 8 mesitas y algún cuadro, un poco desangelado. Baños sin papel higiénico. Volveria"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "williamg", 
      "text": "Pedi delivery por pedidos ya , llego a tiempo y el sushi estaba bien armado y casi todo rico , pero o tienen errores en el menu o se equivocaron en el pedido, el roll spring dice que tiene langostino y vino con puro salmon y palta, y el ceviche roll ( que era el que mas queria) no se ni que era , decia que venia marinado con cebolla morada y gengibre y me vino un roll de salmon con lo que parecia batata que no se que era , se lo tuve que quitar porque no me gusto, no trajo ni cebolla morada ni gengibre"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ArielM", 
      "text": "En general comimos bien, fresco, pero el salmon no esta cortado correctamente segun cada roll y algunas piezas no eran tan firmes. La atencion media, el mozo muy serio y no sirve las bebidas. No se entiende por que pedir un combinado de 30 piezas es mas caro que pedir tres rolls de 10 piezas cada uno. Lo recomendaria si el precio se ajustara un poco mas a la realidad del lugar, gastamos $ 130 cada uno con bebida sin alcohol y sin postre."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "fui al salón y pedí delivery. Es un lugar pequeño y sencillo. El sushi es correcto aunque a veces las piezas tienen tamaños notablemente distintos y más de una vez me pasó que al roll pedido le faltara alguno de los ingredientes que tenía. Más allá de eso, el resultado es un sushi rico pero por el precio uno tiene mejores opciones cerca."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "priscilamag", 
      "text": "Es el mejor sushi de la zona. Suelo ir bastante seguido y siempre tiene muy buenos precios, ideal para ir con el cupón de descuento de Guia Oleo, comen 2 personas por 100 pesos aproximadamente. Muy recomendables los postres y los rolls de salmon. La carta de vinos es un poco precaria y es bastante incomodo que solo acepten efectivo."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "indiarobles", 
      "text": "Fui con reserva previa. Excelente la presentación de los platos. Muy ricos los platos. La entrada de salmon marinado super recomendable. Buena carta de vinos. Los platos y la carta en general son acordes con los precios. Muy buena atención de la camarera. Vamos a volver."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rociobelfiore", 
      "text": "Pedimos a través de Buenos Aires Delivery hace un rato. El pedido llegó a horario, muy bien empaquetado y las porciones abundantes. Pedimos una porción de Makis veggie ($35), Chao Mien de vegetales ($40) y Chao Mien de camarones ($45). Los makis eran grandes, con muchos vegetales y el arroz riquísimo. Las porciones de Chao Mien muy grandes, si no están con mucha hambre pidan una para dos personas, y las proporciones eran geniales, muchos vegetales y la cantidad de salsa de soja justa. Te dan salsa adicional y es muy rica.\r\nEn resumen, totalmente recomendable, vamos a pedir otra vez :)"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vdisante", 
      "text": "muy rico y buena atención."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elucha", 
      "text": "Excelente sushi! fresco, variado en cuanto a sus rolls, atención EXCELENTE! lo super recomiendo! precio-calidad muy buenos!\r\nSaludos!"
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gcabrera", 
      "text": "El lugar está muy bien, la comida es excelente, salvo que algunas piezas estaban un poco blandas (igual aclaro que no soy un experto en sushi). La atención también fue excelente. Lo que me parece que no es acorde es el precio. Tienen beneficio con la tarjeta de Clarin, pero aplica solo al sushi, ni siquiera a la entrada ni al resto de la cuenta, me parece medio engañoso."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinperez", 
      "text": "recomendado , la comida muy muy buena la atencion exelente ,\r\ntienen una buena carta de vinos la pasamos muy bien y gastamos \r\nlo normal ,  sigan asi volveremos"
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MrChispa", 
      "text": "Fui con dos amigas extranjeras y la pasamos genial!, el sushi hecho en el momento y encima llego rápido!, Mi camarero se llamaba Marcelo y nos atendió de lujo! Atención personalizada!, se ocupaba de cada detalle! En fin, mi experiencia fue muy buena y lo recomiendo! Me hicieron quedar diez puntos con mis amigas! Sigan asi!"
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "benonolo", 
      "text": "Fuimos con seis amigos y nos encanto el lugar la atencion es correcta , la comida excelente, el sushi estaba muy fresco, tienen una gran variedad de rolls especiales y las salsas estaban deliciosas , los felicito, volveremos"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aby89", 
      "text": "Me encanto la atencion, el sushi de primera calidad con una propuesta diferente!"
    }
  ]
}