{
  "malos": [
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "avedepresa", 
      "text": "La verdad que me pareció bastante mala la comida.\r\nGohan (arroz) totalmente pasado y muy espolvoreado con condimentos. El corte de pescado en el Yakisake no es el que habitualmente veo en otros restaurantes, muy finito y estaba pasado de coccion. El sushi 5 puntos. Ojalá se esfuercen y puedan mejorar."
    }
  ], 
  "buenos": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "antony", 
      "text": "un lugar muy tranquilo,hoy se dice ¿zen?,bueh,chiquito,luz baja,muy buena musica chillout sin ser trillada,excelente atencion,cene varias veces pero fue mi primera experiencia en la barra no sin reticencia inicial luego ampliamente recompensada con una degustacion por cuenta de la casa de un generoso  plato de sushi que daba pena comerlo de lo excelente que estaba presentado,luego un gustoso salmon rosado con salsa teriyaki muy generoso en sus proporciones,postres normales,en resumen,muy buena experiencia a precios modicos"
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AlejandraR", 
      "text": "local en una esquina pertenece a una galería, cuyo baño está en el primer piso y a la noche cerrada con llave, o sea local sin baño. Delivery al que le agregaron 5 mesas. La entrada de fried chicken muy buena, el roll de lomo bueno, usamos el descuento de Oleo, precio muy bueno."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ashisterita", 
      "text": "Cenamos anoche con mi pareja para celebrar Saint Valentine. Es un pequeño, simple pero lindo. Estuvo bueno el sushi, el salmon teriyaki estaba un poco pasado. Tenia to ode guia oleo. Esta bien"
    }
  ], 
  "excelentes": [
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osamaclinton", 
      "text": "Excelente lugar para deleitarse con la cocina japonesa.  Como el lugar es pequeño y acogedor, la atencion es muy buena y el precio muy conveniente. Recomiendo hacer la reserva antes de ir."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chikpink", 
      "text": "Me encanta este lugar desde que era franquicia de samurai, es el mejor sushi que probe , preparan   muchisimas opciones de veggie sushi si lo pedis ,excelente calidad ,atencion y precio. 100 % recomendable. Cabe destacar que la forma en que presentan en sushi es increible todo un arte."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vanesita1975", 
      "text": "Nos encanto! Riquisim a la comida. Muy buen precio. Excelente atencion. Altamente recomendable! salimos muy satisfechos!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kvasen", 
      "text": "un lugar al lado de la estación de tren realmente simpático, la comida genial!! muy buena gente"
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "greca", 
      "text": "Inmejorable la calidad y dedacion que le ponen a sus platos, simpre nos sentabamos en el salon, el cual tiene pocas mesas, y a mi gusto lo hace un lugar intimo, pero el jueves pasado no habia mesas y nos ofrecieron la barra, no estabamos convencidos, pero aceptamos igual, ufff nunca mas mesa, recomiendo la barra, nos ofrecieron piezas a degustar,la onda que tiene los chicos de la barra es impresionante, las piezas grandes y el precio esta dentro de la media, detalle para saber, antes eran franquicia de Samurai y ahora lanzaron su propia marca Asato Resto&Lounge;, recomendable 100%."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Guada1287", 
      "text": "Nos encantó. Deliciosa la comida, excelente la atención, y buenos precios. Todo es de muy buena calidad, muy bien presentado y preparado en el momento. El único detalle: inexplicablemente salimos con olor a comida en la ropa como si hubiéramos ido a un bodegón."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ramiro999", 
      "text": "Muy bueno,muy rica la comida y a muy buen precio. La atencion es buena.Hay q estacionar a media cuadra sobre Libertador. Lo recontra recomiendo"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sapien", 
      "text": "El lugar es muy chico y es recomendable para ir en pareja. Es dificil estacionar por la zona.\r\nEl sushi es muy bueno y las piezas son grandes."
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Excelente sushi. Muy bien presentado. Muy variado y con creaciones propias, como el sushi de hongos marinados. Super recomendable. Muy pocas mesas, asi que la atncion es muy buena."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CosmoKramer", 
      "text": "Conocí el sushi comiendo en este lugar hace un par de anios, me hice adicto a comer sushi un par de veces por mes. Probé sushi en otros lugares pero hasta ahora este es para mi el mejor. Recomiendo el roll \"Samurai\", una combinación increíble de sabores."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Virr", 
      "text": "excelente el sushi, piezas grandes, hay variedad. Excelente relación precio calidad. Recomendable."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CACCIATORE", 
      "text": "Exelente, fusionan calidad gastronomica y calida ambientacion,a su vez vale resaltar la esmerada atencion. Sin dudas dan ganas de volver!!!"
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DinDon", 
      "text": "Excelente lugar .El Sushi es muy bueno, mis amigos comieron los platos de cocina y eran riquisimos , la atencion excelente.la verdad 100% recomendable."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "franky24", 
      "text": "Indescriptible calidad el salmon. Nunca probe un sushi con ingredientes tan frescos. Muy extraño, realmente no se cual es su secreto pero cada vez que voy me sorprende. El mejor sushi que probe en mi vida. Lo unico bastante flojo es que el baño queda saliendo a la calle y el lugar tiene vista a la estacion de tren y las vias.\r\n\r\nUn buen lugar para comer sushi de otro planeta a un precio comun para ser sushi."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gonz", 
      "text": "Es el mejor sushi de Buenos Aires, las piezas son grandes y exquisitas.\r\nTodo muy freso y rico. Es bueno también ara pedir delivery todas las semanas!!"
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dongabyx", 
      "text": "Nos lo habian recomendado y decidimos pasar y probar, la verdad excelente con todas las letras, la calidad del sushi es inmejorable, la demora de los platos es la correcta y el lugar te dan ganas de cenar y quedarte charlando, ademas el sushiman tuvo la gentileza de mandarnos unas piezas fuera de la carta y nos termino de conquistar."
    }
  ]
}