{
  "malos": [
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nico_1984", 
      "text": "Fui con mi novia y unos amigos teniendo el recuerdo de una muy buena comida y atención, lamentablemente No vuelvo mas! La comida no supero los 6 puntos teniendo en cuenta que no es del todo barato y lo peor fue la atención!!! nos toco la misma camarera y no se si se confió o que, pero un papelón, desp de tardar unos 45 min, los platos los traia de a uno y bastante espaciados. Terminando la mala cena uno de los comensales pidio que le calienten el pedido, cuando se llevo el plato vino y levanto TODA la mesa con lo que termino de comer solo y sin sal ni pan!!! un desastre... No lo recomiendo!!!"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "jiri", 
      "text": "Antes de perder su tiempo eligiendo su comida en el menu, asegurense de preguntar que es lo que tienen disponible... si no se llevara grandes sorpresas y desilusiones, por ejemplo, a su bife de chorizo le faltara la salsa de malbec, el unico acompanamiento  disponible sera pure de papas y su torta humeda de chocolate y crema sera  sin crema, por ejemplo. Lo bueno, que por lo menos club la nacion y pagar cash generan 30% de dto.... y compensan todas las carencias."
    }
  ], 
  "buenos": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rucula", 
      "text": "Fuimos el ultimo viernes a las 22,30hs eramos nosotros y otra mesa, un desierto, el lugar tranquilo (demasiado).... un poco oscuro, comida buena.. pero la carta bastante pequeña los vinos poco stock, la atención buena pero el cafeintomable, es un resto más... Lo que me llamo la atención que las entradas eran a base de papas y quesos.."
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Lugar  tranquilo,  atención amable y carta con pocas opciones. Los platos que pedimos no estaban mal,  pero la temperatura de los mismos no era la correcta. Creo que debido a que hace poco que abrieron les falta aún ajustar algunos detalles. Con mi primera experiencia no se si volvería."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pantry", 
      "text": "La carta ofrecia poca variedad de platos y dentro de ese menu los que pedi no tenian. La moza si bien es muy simpatica es muy despistada, tenes que estar pidiendole que te ponga servilletas, el pan etc.  Me deje guiar por las buenas opiniones que lei en esta pagina y cuando llegue me desiluciono.  Lo bueno fue el descuento de club la nacion"
    }, 
    {
      "date": "24 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "olyyyyyyyy", 
      "text": "hola \r\nfui con mi familia, vimos el comentario en la guia y nos llevo la curiosidad y es uno de esos lugares que uno dice es para volver y cuando regresemos de las vacaciones volveremos con amigos ."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PaulM", 
      "text": "Muy buena alternativa para comer en Palermo. Las pastas Excelentes¡¡. La relacion calidad precio es muy buena. Volveremos¡¡¡"
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ggaribotti", 
      "text": "Lindo lugar!!! fuí hace un tiempo con 3 personas más; cuando llegamos poca gente, despues se lleno bastante el lugar!!! la comida exquisita! pedí una bondiola que tenía una muy buena presentacion y  un sabor muy agradable. plato que nos recomendo la camarera y la verdad una grosa porq no se equivoco!!! una atencion de su parte totalmente impecable, nunca faltó nada en la mesa, las copas siempre estuvieron llenas, le diiimos que no se molestara pero ella insistía en hacerlo, tenía una onda reagradable. la verdad es que la comida (EXCELENTE) mas la atencion MUY CONFORTANTE. gracias!!!"
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laauris", 
      "text": "INCREÍBLE, es perfecto para describir la calidad del servicio y d la comida. Esta semana fuí con mi pareja y pdimos de un wok, Q XFAVOR!!Felicitaciones a la chef Daiana Luguercio, quien aparece como autora de la carta en la web. Algo q hablé con mi pareja y estuvimos muy deacuerdo fue el servicio brindado, la vrdad es q leyendo el ultimo comentario debo decir q no pudo ser la joven extranjera q nos atendió. yo fui camarera y soy muy exigente, y es la 1RA vez q encuentro un conocimiento tan integro de ser MOZO, tenÍa plena noción de la carta, del manejo de mesa, SUPER SIMPATICA. FELICITACIONES!"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "coronita", 
      "text": "Anoche cenamos, la pasamos barbaro. El lugar es muy agradable y la atencion, desde que entras, es impecable! NOs dieron para probar locro y lentejas. Tan ricos que hoy hicimos el pedido y lo pasamos a buscar. Gracias por alimentarnos tan bien, ja!"
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cocho2014", 
      "text": "Las pastas caseras, principalmente los sorrentinos de molleja son espectaculares. Me sorprendio gratamente. Fui a comer pensando que era un lugar y resulto ser otro, pero mejor que el que buscaba. Vamos a volver. Gracias por todo."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gloomy", 
      "text": "fuimos 3 parejas, la pasamos genial. Nos hicieron un tapeo de entrada para los 6, muy rico y muy contundente. Los principales exquisitos! Recomiendo la bondiola braseada! A mi novio le gusto mucho la entraña, en su punto justo! el 30 % de descuento con la nacion hace que sea demasiado ideal para ir! Lo recomiendo, excelente atencion!"
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "balde", 
      "text": "regrese despues de algun tiempo, me llamo la atencion los comentarios de los ultimos comensales, me parece que son exagerados, uno sale a un lugar, en mi caso con mi pareja, a disfrutar del momento y no ir con el ego por asi decirlo, en las nubes, para eso quedarse en su casa o ir por un \"chori\" a la costanera seria mi recomendacion. en fin, la pase genial, nos atendieron de diez, pedi una entraña con ensalada de tomate lechuga y rucula, mi esposa, sorrentinos de calabaza con ricota con una crema con salvia, muy bien presentados, y de postre ceviche y torta humeda. nos hicieron 10% en efectivo"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejg32", 
      "text": "Excelente!! buena atención, buenos precios, muy bien el detalle de la entrada, la atención de la moza impecable!!!  el precio super accesible.  La comida muy pero muy buena y abundante!!!\r\nTiene para mejorar que hay una sola camarera para todo el salón."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MissBelial", 
      "text": "Fuimos un Viernes al medio día, bien tarde. Al llegar pedimos un cambio de mesa y nos lo dieron sin problemas. Nos ofrecieron el menú ejecutivo y al mencionar que queríamos pedir a la carta, volvieron a no tener ningún problema. Nos convidaron con un aperitivo mientras esperábamos nuestra entrada. Las porciones son abundantes como la buena onda de los dueños del restó y bien elaboradas. Nos hicieron un descuento bastante considerable en una botella de vino por pedir a la carta. No pudimos llegar al postre de lo satisfechos que estábamos. Finalizando, descuento del 30% con Club La Nación."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "balde", 
      "text": "Comimos super bien en un lugar agradable y con porciones que exceden la media del barrio.\r\nLa camarera muy atenta. Nos hicieron el 30 % con club la nacion, asi que fue un golazo. El lugar llama por afuera, muy fachon, pero habia poca gente, por suerte nos animamos y la experiencia fue barbara. Nos contaron que abrieron hace unos meses, de ahi, todavia la poca gente. Muchos exitos! Volveremos!"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mirol", 
      "text": "excelente !!! EL LUGAR ,LA ATENCION ,LA MUSICA Y SOBRE TODO LA COMIDA !!!\r\npara nosotras las mujeres ,el baño cuenta con percheritos dentro del box para que colguemos la cartera y estemos comodas eso no hay en muchas lugares tenes que hacer equilibrio con la cartera para no dejarla en el suelo .\r\nsi tendria que ponerle puntaje  10 sin ninguna duda"
    }
  ]
}