{
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JuanPabloF", 
      "text": "Fuimos anoche. El lugar esta muy bien ambientado y la gente es barbara, pero esperamos la comida una hora! El local estaba bastante vacío con lo cual eso no fue. Nos dijeron que entraron muchos pedidos juntos.....\nAl llegar la comida (en cualquier orden, claro: plato, después entrada, después la otra entrada) ya casi nos íbamos. \nEl ceviche estaba bien, los tiraditos degustación son malos y las papas parecían papa hervida.  Pagamos 300 por comer apurados y mal. No volvemos"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fftucuman", 
      "text": "Muy buena comida De entrada pedimos degustación de ceviches, nos gustaron los 4 que nos sirvieron. De plato principal Maremoto, excelente aunque no tenia las vieyras chilenas que mencionaba la carta, pero en nada empañaba la calidad y el sabor del plato. Y también probamos un combo de sushi clásico,, los platos se demoraron bastante. \"Lamentablemente\" fue tanta la comida que no pudimos probar los postres. Como critica las mesas muy juntas y un serio problema de calefacción que debe solucionar, el sábado 25/08 hacia mucho frío en la calle y se sentía dentro del local. Muy recomendable"
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marcelos", 
      "text": "Muy bueno todo. Solo deberian resolver el problema de la calefaccion."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dimirk", 
      "text": "La comida muy buena, pedimos una degustación de Ceviche como entrada: Buenisimo!. Como principal pedimos un Sublime Roll para compartir: Muy bueno!. La atención fue bastante buena, la musica también, llegamos temprano y no había mucha gente pero a las 22 ya se estaba llenando. El único detalle fue con el cupón de Guía Oleo, el encargado puso mala cara cuando el mesero se lo enseñó (y eso que había seguido todas las instrucciones del cupón). Volveremos"
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Nos recibieron con maíz  y unos pancitos muy ricos! La verdad es que es muy agradable llegar a culaquier resto y ser recibidos con algo para aplacar el hambre. El sushi es rico. Pedimos un tiradito de maracuyá el cual era rico, pero como crítica estaba demasiado dulce. El ceviche estaba muy, muy bueno. Compartimos un plato principal el cual vino con el salmón pasado de cocción para nuestro gusto y gratamente hicieron todo el plato de nuevo. Los tragos son muy buenos y la ambientación es muy linda. En la parte de arriba hay mesas con sillones muy cómodos, y es muy bueno para ir en grupo tambié."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "magoostone", 
      "text": "La porciòn de ceviche arequipeño, escueta. El lomo salteado era cuadril. Pedì tè con canela y clavo de olor, me trajeron agua caliente y un sobre de Taragui. \r\n Se destacan laapidez en la atenciòn y  la buena disposiciòn del mesero.  No volverè, he comido mejor ceviche y màs abundante en otros restoranes."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "YAPEBA (...yet another peruano en Buenos Aires)?\r\nSigue la onda y se multiplican los lugares. \r\nLo que pasaba con los sushi, ahora va con los peruanos: en Baez hay un par relativamente nuevos a dos cuadras de distancia, y creo habrá mas.\r\nLa cosa en sí no está mal, sobre todo cuando el nivel del ceviche es lo que probé en Ceviche. Cocina de buen nivel, servicio agradable, lindas mesitas al aire abierto.\r\nLa cosa rara es que aceptan solamente Amex. No VISA, no Master. Incomodo."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "La propuesta es similar a otros restos peruano-japoneses, donde se fusionan platos de ambas cocinas. Muy buena oferta de sushi, con especiales del cheff para destacar: art roll (tomates secos, salmón), spider roll (langostino, lenguado, caviar), luxury roll (pulpo, salmón ahumado, teriyaki). El postre, parfait de maracayá, regular de sabor y consistencia. El ambiente y la atención muy buenos. Gran terraza para aprovechar cuando hace calor. Tienen CLN. Se agradece el pisco de cortesía !"
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pazmicaela87", 
      "text": "Fuimos con amigas, yo pedí un ceviche del mercado que estaba rico pero le faltaron las batatas caramelizadas y la porción era bastante escasa. Otra de las chicas pidió un tiradito de salmón con salsa de maracuyá y ostras que brillaron por su ausencia. El otro plato, \"Maremoto\" estaba excelente, muy rico y abundante con ingredientes de calidad. El postre, \"Pasión de Maracuyá\" riquisismo!"
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "WilliamTAF", 
      "text": "Un toque de distinción en los sushi, bien servidos y sabrosos, quizás pasados de sal un poco, atención correcta con ligeros olvidos en una noche no muy trajinada. El lugar ofrece comer en la vereda como la mayoría de los restaurantes de la zona. La relación calidad precio ligeramente inclinada hacia el precio y, a mi criterio, alejada de los 26 puntos que recojo de la guía."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Un tranquilo y relajado ambiente, buenas opciones de sushi y una atención acorde al precio. Recomendada la terraza, para hacer aún mas placentera la estadía."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bestiaria", 
      "text": "rico sushi, lindo ambiente, nunca falla. buena degustación de ceviches y tiraditos."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "billymypet", 
      "text": "Una carta muy extensa para mi gusto pero es evidente que todo es rico y de primera calidad.. Buen ambiente, buena  atención, precios altos pero acordes a la comida y el lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CocteauLover", 
      "text": "Fui por primera vez a este local de Ceviche (otros no me sorprendieron) y pedi un pez espada, wwwwooowww, sabores y aromas buenisimos, el plato de mi novia, 10 veces mejor aun, pedimos unos ceviches, la verdad todo de 10, sali rodando y eso que soy de comer poco, ..termine lamiendo el plato"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lovelyrita", 
      "text": "Excelente combinación de sabores, perfectamente balanceados. Recomiendo el ceviche cañitas y de postre el suspiro limeño. El lugar es caro y las porciones son pequeñas pero aun así es recomendable. Correctos el ambiente y la atención."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "negrusca", 
      "text": "Me pareció todo salvo el pisco de bienvenida y las mesas muy juntas GENIAL , la causa hace años que no comía una tan rica y todo super abundante , excelente"
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pirucha", 
      "text": "Excelente.Recomiendo la TABLA de SUSHI y el Supiro Limeño."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Criss74", 
      "text": "No puedo más que tener buenos comentarios para este lugar. Muy recomendado!! La comida es excelente. Estuve en una cata de vinos Senetiner y luego nos quedamos a cenar. De más está decir que tanto la cata como la cena fueron experiencias muy agradables. La atención correcta, usamos sin problemas el cupón de descuento de Guía Óleo. Sin dudas un lugar para recomendar y volver!!"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "polaco1", 
      "text": "Fuimos a cenar con mi mujer, comimos una degustación de ceviche, muy rico y fresco todo, luego lei que muchos pedian un plato llamado maremoto, lo pedimos, excelente!, la atención del mozo inmejorable, super atento, la verdad nos sorprendio para bien el lugar, los precios con el descuento mas que razonables. Volveremos sin duda."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ultramovil", 
      "text": "me encanto,vale la pena probar"
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martinmor", 
      "text": "Me reconforta descubrir lugares que todavia miman al cliente y ofrecen una excelente relacion precio calidad. Suelo salir poco por Cañitas, después de la experiencia de ayer debería hacerlo mas seguido. Sublime degustacion de cebiches, compartimos un plato que se llama maremoto, acertado nombre tiene el mar entero y es muy suculento. de postre el suspiro limeño y los piscos de barman deliciosos. muy buena musica y ambiente, un capo el encargado. mi nuevo lugar preferido de cañitas"
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinchula", 
      "text": "Volvimos en busca de ricos ceviches y sushi, esta vez al mediodia para pasar un almuerzo Cañitense! Y no nos defraudó! pasamos un lindisimo mediodia en las mesas sobre la vereda, un genio el mozo y super atento. Muy recomendable el menu ejecutivo, tenes opciones variadas y completas. me quede con ganas de tomar un pisco pero sino no arrancaba mas, volveremos de noche :) pero definitivamente, volveremos!"
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laura1977", 
      "text": "Estuve varias veces en Perú, amo el ceviche,  y reconozco que nada comparable a lo autóctono pero admito que el de Cevique es muy rico .  La degustación de ceviches delicionsa, totalmente recomendable para probar las diferentes variedades que tienen y el plato Maremoto (con diferentes mariscos) realmente muyyy bueno.\r\nLa atención exelente y el Pisco también."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "2xelmundo", 
      "text": "Nos gusto mucho este restaurante. Fuimos con una pareja de amigos, y si bien el servicio fue un poco lento porque estaban a full y con faltante de camareros, quien nos atendio fue super amable en todo momento y pidio disculpas! La comida y los postres fueron EXCELENTES!!"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Que grata sorpresa encontrarse con Ceviche en Las Cañitas. Sushi muy muy sabroso, con muy tentadoras combinaciones (quizá cuestionable la demora para servirlo, pero compensada y perdonad en cuanto se prueba la primera pieza). Muy buena atención, mozos a encargados a los que no se les pasa ningún detalle. También la ambientación es muy agradable. Riquisimo el pisco de maracuya que ofrecen para cerrar la visita"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "la comida exquisita y la atencion, como en su local de palermo, excelente. el mejor sushi de Bs As sin duda. volveremos!"
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gimenais", 
      "text": "Hermosa terraza y decoración. Nos encantó Ceviche Cañitas. La comida exquisita, el sushi: delicioso!!!! ideal para ir en pareja o con amigos"
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinchula", 
      "text": "Voy seguido al de Palermo y me encanta, este no me defraudó. Buena música, riquisima comida y tragos, impecable terraza, y además me queda a pocas cuadras de casa así que feliz por esta apertura. Definitivamente volveremos!"
    }
  ]
}