{
  "malos": [
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "deborayan", 
      "text": "Es carisimo, pretencioso.\r\nLa comida es francamente mala.\r\nEl ambiente muy ruidoso."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paigedavis", 
      "text": "Fuimos un sábado a la noche, nos sentaron en la parte con los sillones. Muy lindo el ambiente con mucha onda. Tragos muy ricos también. Éramos 6, pedimos 3 entradas (el sushi bien fresco y los sabores interesantes) para empezar. De los principales, nos gustaron todos. Pedimos la desgustación de postres. El servicio se hizo un poco lento - estuvimos ahí casi 4 horas! Nos salió $300/persona, lo cual me parece MUY caro. Sin embargo, lo vale para conocer e ir una noche especial (si no tomás tragos/apertifs se reduce este número, por supuesto). Dicen que el Brunch es muy lindo también."
    }, 
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "petreca", 
      "text": "A ver, muy lindos todos los comentarios, pero creo que vale la pena aclarar que no es un restaurante común y corriente. El lugar tiene una onda muy \"trentaipico\" solos/as sobre todo después de las 11 en que comienza a funcionar mas como bar. Si se tiene mas de 40 y vas solamente a comer y charlar con tus compañeros de mesa seguramente te sientas un poco desubicada.  La comida es muy buena, la atención es excelente, la música está excesivamente fuerte y definitivamente es caro."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maria23", 
      "text": "La ambientacion es muy linda aunque mala acustica. La comida rica. La atencion no esta a la altura del lugar. Precios altod."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lagomoto", 
      "text": "Fuimos a comer con mi mujer y unos amigos. Tomamos tragos bien preparados, comimos bárbaro, el ambiente me encanto. La música con mucha onda. Se armo un clima muy divertido y nos terminamos quedando hasta las mil... Recomendadisimo!"
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "belucitap", 
      "text": "carisimo para el servicio que dan, es mas un boliche de levante que resto, no se puede hablar por el ruido de la barra, los platos no bajan de 100 pesos,no tienen tarjeta solo american, me hubiera ido pero bue ya estaba. los vinos tambien carisimos"
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cecha", 
      "text": "Fui a brunchear con mi novio a Leopoldo el domingo, y estuvo espectacular.\r\nMe llamó la atención la variedad en la preparación de huevos. Pedí un licuado de naranjas y frutillas; rico y suave, con el omelette de claras con verduras asadas que venía con papas rústicas y hojas verdes. Mi pareja pidió Bloody Mary y huevos poché con langostinos. Luego compartimos una tarta de manzanas original con helado de canela. Todo exquisito. A las 14 comenzó a tocar un Dj, que animaba bastante el ambiente, sin llegar a molestar la conversación. El lugar es espléndido, y también la atencion. Muy recomendable."
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Macarenatp", 
      "text": "Es muy caro y la comida no me pareció super. Me habían dicho que era uau y capaz fui con mucha expectativa. Comi unas pastas de conejo con langostinos. Al conejo le faltaba gusto, o la masa era demasiado gruesa, no se bien."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "De las mejores apariciones de la gastronomía porteña de los últimos años, sin dudas. Un salón con mucha onda y una barra que invita a sentarse es lo primero que uno ve. Los mozos, descontracturados y profesionales, conocen e menú al detalle. Los platos, sabrosos con precios y tamaños acordes.  Destaco que hasta los vinos más baratos de la carta estén en la cava, algo que no siempre sucede y en verano es fundamental."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eikasia", 
      "text": "Fuimos por el 14feb y optamos por uno de los menúes fijos. Los amuse bouche fueron variados y muy buenos, de plato principal pedimos el pollo orgánico y el lomo, el primero aceptable el segundo muy muy bueno. De postre nos ofrecieron una oblea de pistacho y quesos especiados, muy bien. Chandon Rosé toda la noche, música en vivo de calidad regular pero simpática. Atención IMPECABLE, cordial y atenta sin ser servil. Es una lástima que las mesas estén tan juntas al punto que arruina un poco la atmósfera de intimidad. Igual recomendable."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Molmolel", 
      "text": "Un restaurant de finger food pretencioso con precios muy por encima de la media de la zona y con aires de superioridad no acordes a la calidad de la comida. Carta de vinos escasa. Atención muy buena."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ezioauditore", 
      "text": "La ambientacion es buena, la elaboracion de los platos, modesta, la atencion acorde. Hasta ahi podria ser un resto recomendable, ahora bien el precio es irrisorio, pagas lo mismo en un lugar como la burgogne, o Cuisine du park y no hace falta señalar las grandes diferencias entre la alta cocina y un finger food resto con aires de algo q no llega a ser."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ana3086", 
      "text": "Excelente! Voy siempre porque vivo enfrente y la verdad, lo mejor del barrio y alrededores. Recomendable todo."
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julig", 
      "text": "Un restaurante lindísimo. El ambiente es \"cool\" y según el día que vayas es más o menos relajado. Probé varios platos, todos excelentes! Recomiendo el pollo orgánico y los crepes crocantes. Ideal para ir con amigos o en pareja."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Foreverbeat ", 
      "text": "Fuimos con mi mujer al Sunday Bruch, exquisito, el ambiente es muy cuidado, se ve que la suma de detalles perfectamente logrados dan como resultado un espacio con tan buen gusto. La propuesta del Brunch fue una buena elección. Los sabores y gustos fueron increíbles, la presentación, los colores de la comida, el aroma, todo fue agradable y riquísimo al paladar. Importante es saber que los platos están bien servidos, no son afrancesados?. Inicialmente tomamos un trago cada uno, muy recomendado el Leopoldo´s (creo que así se llama), con la comida tomamos vino blanco en temperatura perfecta y lindas copas. Nos sentamos ni bien pasada la puerta a la izquierda y nos atendió una señorita morocha divina, excelente atención, siempre con una sonrisa, atenta al servicio, respetuosa y super amable. Así da gusto dejar propina. Fue un medio día de domingo distinto, buena comida, buen ambiente, el gusto del Dj fue muy fino, buena música, muy recomendable..!!"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martomad", 
      "text": "Muy bueno. Fui con mi mujer y pedimos de entrada un ceviche de vieyras que estaba muy rico. Despues, ella una sopa vichicoise y yo los tortelini de conejo. Tambien excelente, aunque las porciones escasas... De postre una variedad de mouses de chocolate (un poco empalagoso) y una tarta de manzana. El mozo un crack. Caro. El lugar es pretensioso pero cumplio."
    }, 
    {
      "date": "23 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "goldeneyebrow", 
      "text": "El lugar es muy lindo, no se si muy original, pero está super bien puesto. Gran barra!\r\nLa comida es maravillosa! Super rica. De verdad.\r\nLa atención es muy buena, Me tocó un mozo que de aspecto parecía los típicos de Palermo: joven, canchero, zapatillas. Pero resultó ser de la vieja escuela: muy atento, sugerencias buenas y se acordó de todos los pedidos sin anotarlos! \r\nLa música era buena aunque el sonido podría ser mejor.\r\nY no entiendo como en un lugar caro como Leopoldo cobran servicio de mesa.\r\nMuy buenos tragos, dicho sea de paso."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "italiancook", 
      "text": "The best,service 10,comida 9,onda 9.en fin un buen resto en palermo.Exelente todo."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arqtovismara", 
      "text": "muy buena cocina\r\ninteresante propuesta\r\nfalta ajustar detalles de atención.\r\n!vale la pena!!!"
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valuli_2000", 
      "text": "Fue una cena increíble. El pulpo excelente y el Ojo de bife super tierno. Un ambiente espectacular ,  El Macarrón una verdadera experiencia. Muy recomendable. . Excelente atención de los mozos."
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zambu", 
      "text": "La comida es deliciosa, una fiesta para el paladar. Pedimos varias cosas para probar y todo tuvo amplia aceptación, cosa que no es fácil para paladares no acostumbrados. Excelente para el que le gusta el finger food. Las vieyras y el Atun rojo no tienen desperdicio. Eso si, es bastante caro a pesar de la buena calidad y del buen servicio."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlosgourmet", 
      "text": "Excelente ambientación, muy buena atención y presentación de platos muy buena. Carta de vinos muy reducida. Insisto con esta pregunta: Con el nivel de precios de platos y vinos, ¿es necesario cobrar \"cubierto\"?"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dani Casanova", 
      "text": "Excelente!! El ojo de bife madurado no tiene igual, y el pato pekín me pareció buenísimo. Recomiendo la degustación de chocolates que no probé otra igual.\r\nLa ambientación es muy neoyorquina."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pac-man", 
      "text": "Leopoldo es espléndido!!! Los mozos son súper amables, la comida rica y bien presentada. El lugar espéctacular!!! Además tiene una barra buenísima. Súper recomendado para ir con amigos o en pareja y compartir los Finger Food..."
    }
  ]
}