{
  "malos": [
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cync", 
      "text": "Pesima atencion. los mozos nos veian y nos daban vuelta la cara.Eramos dos. Cuando le fui a decir al cajero, medijo que estaban con problemas con los mozos. El restaurant estaba vacio y en 45 minutos no nos atendieron ni nos dieron la carta"
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "julieta555", 
      "text": "Lindo ambiente, la atencion es de normal a lenta... La comida es carisima para lo que propone: las ensaladas son MINIMAS, demasiado pequeñas, y el sandwich completo siciliano que nos armaron era algo triste... Creo que para comer no vale la pena. Si en cambio me gusto cuando fuimos entre amigos a tomar un trago, No da para nada mas."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Dinix", 
      "text": "Se habia reservado una mesa para 10 personas aprox y yo llegue tarde, pero cuando pregunte si habian pedido la comida, m dijeron que lo habian hecho hace mas de 50 min. y no era tan elaborado el pedido,eran unas empanadas y unos fideos..el ambiente bueno, pero los precios no coincide con la realidad."
    }, 
    {
      "date": "1 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nurit", 
      "text": "tardaron 50 min en atendernos, pedimos una tabla de quesos y fiambres con palmitos (que solo eran de adorno) y ñoquis (que nos aclararon que eran de sémola y los aceptamos pero no nos dijeron que eran de jamón que yo no como). El lugar es sucio y caro. Quizá vuelvo a tomar un café si no hay otro lugar abierto."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marimar25", 
      "text": "Los nachos no tenian gusto a nada igual que la salsa de guacamole al wok le faltaba salsa de soja y otros ingredientes que en la carta estaban indicados. Cuando quisimos pedir postre no tenían nada... No vuelvo!!!"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LucasM", 
      "text": "Se creen que por estar bien ubicados pueden desatender el resto... Los mozos no tienen ganas de atender. Como dice otro comentario \"no se ganan la propina\" La comida tardó muchísimo y el lugar está realmente sucio. ´No tiene estilo de nada. No vuelvo ni para tomar un café."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CECILITA", 
      "text": "Tardan en atender, en servir y en cobrar, la comida regular mal presentada, la camarera sin ganas de sevir, no se gana la propina."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "este lugar es una total estafa: por solo una milanesa napolitana de 7cm x 10 cm, y una gaseosa, me cobraron 20 pesos. y no es que fue LA mejor milanesa que comí en mi vida, y cuando llegó la cuenta, estaba agregado de más dos gaseosas. no nos dieron bolilla en ningún momento, ni para el reclamo. Este lugar es un completo DESASTRE."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Flaviarmp", 
      "text": "Las cebollas son horribles: sólo había harina. Demoraron muchísimo. El licuado tenía tanto azúcar que fue difícil beberlo."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gabriel_LOLO", 
      "text": "No es un restó, es un bar.\r\nAnuncian tener una conexión Wi Fi(motivo por el que entré), pero no funciona.\r\nLa ensalada no contenía ni un componente fresco. Todo parecía de hace una semana (el pollo era pasadísimo y duro, con mal sabor).\r\nAl mediodía sólo tienen dos meseras y la pobres no dan abasto. El tiempo de espera es alto."
    }
  ], 
  "buenos": [
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cerminar", 
      "text": "Un lugar agradable, comida no demasiado elaborada, pero para un almuerzo sencillo esta muy bien. Unos gnocchis recomendables."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zeke77", 
      "text": "El ambiente es muy bueno, muy buenos platos con opciones \"fáciles\" por si uno va con chicos, la atención no se destaca. Quizás no es será una \"primera opción\" pero sirve si uno esta por la zona y es la hora \"de comer\". Se destacan increíblemente las empandas de carne a cuchillo."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Natalia2506", 
      "text": "Su razón de ser es la de lugar para tomar un café o almorzar un sandwich (muy bueno el de pollo, rúcula y cebolla frita).  Nada de cenas glamorosas.  Picar algo en el medio de un paseo palermitano.  Para eso y sólo eso, rinde."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Ambiente descontracturado e informal, con una atención buena. La comida es buena y además ofrecen menúes promoción con bebida (copa de vino, cerveza o gaseosa) incluída por $38 por persona. Los platos son abundantes. Fue una sorpresa agradable. Lindo lugar para tener en cuenta, ya que además tiene mesas afuera para disfrutar en los dias de verano. Muy bien!"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ezequielk", 
      "text": "Voy seguido con novia y amigos a tomar cerveza y tragos. Tragos muy ricos, y carta de cervezas interesante, aunque algunos precios son elevados, otros estan bien. Siempre hay lugar y rescato la atención. Es el mejor lugar de la Plaza Serrano para tomar algo y que te traten bien y no te estafen. Recomendable el Mojito Vainilla y las Antares de 600cc"
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eduardo2003", 
      "text": "Es muy bueno encontrar un resto-bar que se preocupe por dar un buen servicio a los clientes. No es muy común encontrarlos en plaza serrano."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "narcisadany", 
      "text": "Buen ambiente sin llegar a ser demasiado pretensioso, pensado (a mi entender) más para merendar o para tomar un trago que para una cena/almuerzo...los jugos exprimidos, licuados y submarinos son excelentes! Para hacer un parate una tarde después de andar yirando por plaza serrano, nada más..."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Es una buena opcion si queres ir a tomar algo cerca de plaza serrano y busques un lugar que no este repleto de gente ya que el dia que fui estaban todos los bares hasta las manos y este era el unico que adentro habia varios lugares vacios."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "La verdad que por la calidad de comida que sirver, prefiero pedir en una rotiseria y quedarme en casa. Sigo esperando algun lugar de plaza serrano donde se coma bien."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "Lugar sin mucha estetica. Mal servicio y lento, solo agradable para picar algo a la tardecita, pedimos cerveza con unas papas malas artes con queso cheddar y panceta ( q poco se vio) pero era bastante abundante. Solo recomendable para eso."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "thierry", 
      "text": "La verdad es caro por lo que comimos, tardan en atenderte, generalmente tenés que llamarlos varias veces, es otro lugar que se vende como \"cool & trendy\" en Palermo pero no lo es."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "veramente1", 
      "text": "El lugar no me decpciona nunca. Siempre es una buena opción para un domingo al medio dia."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ivonduk", 
      "text": "El ambiente es muy lindo. Es un lugar para ir relajado y sabiendo que probablemente tarden en atenderte. No deja de ser un bar osea que no es un lugar para comer abundante y barato. Mas bien es una buena opción para comer algo de paso y para tomar algo. Los precios de las bebidas están bien en relación a otros bares de la zona y te traen maní con cáscara con la cerveza."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Miguerey", 
      "text": "La hamburguesa tenía cebolla, huevo frito, panceta y queso, muuuuy buena. Pero el lugar es muy chico con muchas mesas, tardaron unos 40 minutos en traer la comida (no me quiero imaginar lo que deben tardar cuando está lleno) y el precio es una locura."
    }, 
    {
      "date": "1 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joakooo95", 
      "text": "La moza tenía una cara de amargura enorme. Tardaron cuarenta y cinco minutos en traer la comida. Si quieren que tarde su comida, éste el lugar."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "vivalapepa", 
      "text": "Un lugar muy agradable para tomar un café. La comida resultó algo sosa."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "La comida es buena (tampoco es complicado hacer una minuta), el ambiente es amplio, pero la atención es mala, tardan mucho en traer la comida o en tomar los pedidos."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gusferreiro", 
      "text": "Es un lugar para ir a pasar un Grato momento a estar relajado.La comida realmente me sorprendio no pense cuamdo entre al resto-bar.La ambientacion y la Musica es muy Buena En la calidad de los platos de Comida. Malasartes Es una opción muy Buena para tener en cuenta. Cada vez que estoy por Palermo voy."
    }
  ]
}