{
  "malos": [
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "natycalis", 
      "text": "Mala experiencia. Fuimos tres personas a cenar. Pedimos una paella para dos (plato recomendado en la carta). La porción fue abundante (alcanzó perfecto para las tres), pero el plato estaba recalentado; los mariscos (mejillones, camarones) no parecían frescos y el calamar estaba fuerte de sabor. No volvemos. No recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Fuimos atraídos por los comentarios de GO,  y aunque la comida estuvo bien, yo no calificaría como lo mejor de Villa Urquiza. Pedimos Pollo a las dos olivas y Suprema Parisien, servidos generosamente pero no creo que sean inolvidables. Muy bueno el Tartufo de postre.  La camarera, aunque con empeño,  tuvo actitudes que hablan de cierta inexperiencia (como preguntar si queríamos la copa de cortesía y copa aparte para el agua) algo que cualquier mozo hace automáticamente sin consultar. El ambiente mal calefaccionado (nos acercaron un caloventor).  Buena predisposición pero con puntos a mejorar."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sdistefano", 
      "text": "Buenísima pasta, excelente salsa, hay vino por copa, relación calidad precio inmejorable. La próxima vez voy a probar el pollo. Espero que sigan así, es perfecto."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cliffburton1982", 
      "text": "Muy buena opción por el barrio. Pedimos los raviolones de salmón y los de provolone y pollo. Excelentes. La carta de vino es acotada pero cumple."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lacalo", 
      "text": "Fuimos con mi señora, por segunda vez, y disfrutamos los platos que pedimos. La entrada, mejillones al graten, recomendable, y para no convidar, es muy rico. Las pastas excelentes, con las salsas verdaderamente sabrosas. Volveremos!!!!"
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "johnyus", 
      "text": "vivimos en el barrio pero no conociamos este lugar, fuimos y nos parecio accesible y bueno. La entrada bien con las rabas y los platos que pedimos fueron abundantes, tanto la milanesa como los ravioles. \r\nnos dieron un descuento por pagar en efectivo asi que eso fue un buen gesto. Muy calido el lugar y la atencion muy buena.slds"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldeca", 
      "text": "Lugar tranquilo para disfrutar del momento.  Muy buena comida y servicio...  Agradable ambiente.  Volveremos."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luciam", 
      "text": "Fui con mi novio y quedamos muy contentos. Volveríamos sin duda. la atención  es buena, igual que la comida. La panera no me gustó demasiado, pero pasó. Tienen descuento por pago en efectivo algunos días."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Susuki", 
      "text": "Fui por primera vez la semana pasada, me encantó. La atención de la moza excelente. La comida riquísima. El ambiente todo muy nuevo y prolijito. El descuento con el cupón de Oleo fue interesante. Pienso volver."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GiseleB", 
      "text": "Elegí este resto para ir con amigos y quedé mal. Los platos no eran lo que prometían en la Guía, normal, nada fuera de la común. El ambiente no está logrado, y había dos mesas ocupadas. Lo peor fue que nos cobraron recargo por pagar con Visa!!! y no nos habían avisado nada. Insólito! No lo recomiendo."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vascorojo", 
      "text": "Es recomendable con una buena variedad de pollo, bondiola y lomos, pero la carta parece marcar la diferencia si de pastas se trata; si bien en esta oportunidad no las probé, me las anoto para la próxima. La bondiola y el risoto que se pidió en la mesa muy gustos y bien convinados. La carta de vinos poco variada pero bien elegidos, el ambiente a lo moderno una casa antigua donde los murmullos se entre cruzan."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Buena opcion en Villa Urquiza. Lugar tranquilo donde se puede charlar sin escuchar la conversacion de los demas comensales. Buena carta tanto de comidas como de vinos. Relativamente economico, ya que ofrece descuentos en efectivo. Personal muy cordial y educado. Con una bonita vista a la plaza Echeverria.Ideal para ir en pareja."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "betex58", 
      "text": "Es un lugar cálido, familiar, y bastante prolijo. Los mozos muy atentos y explican las sugerencias del día y los platos del menú. Los precios son acordes y la cocina mediterránea es bastante buena. Además ofrecen un interesante descuento si se abona en efectivo."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marranita", 
      "text": "Lo elegí después de leer la crítica de este sitio y no cumplió con mis expectativas. El lugar austero pero prolijo. La atención muy buena.\r\nPedimos raviolones, los sirvieron tibios y los bordes estaban muy duros, uno estaba destrozado, hubiera preferido que lo sacaran del plato. Buen tiramisú para el postre."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diego_dp1", 
      "text": "Fuimos 7 con 1 plato cada uno (bondiola a la mostaza diyon) en mi caso y 2 porciones de rabas para ir picando 1 botella de vino y 5 gaseosas algo de $800 con postre. Lugar tranquilo y muy buena atencion de los mozos. Los platos bien presentados y buena mercaderia, en especial las pastas aunque como sugerencia le pondria mas nuez a los ravioles de ricota rellenos ya que no se notaba que tuviera. las salsas muy ricas tambien. Volveria"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Si bien nuestra experiencia no fue mala, creo que la puntuación que le otorga esta guía está sobrevaluada. Bien el pollo a la pompeyana; el lomo al mostaza de dijón era simplemente lomo a la salsa de mostaza; el panqueque de manzana al rhum no estaba logrado en sabor ni en elaboración. Muy amable la atención. La carta es bien variada. Mejorable la decoración y la iluminación. No lo considero económico a juzgar por el producto que ofrece."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "la10deroman", 
      "text": "Muy buena comida y atención. Te reciben con un vino mistela y pan con berenjenas en escabeche. Luego de la comida te dan a degustar un limonchello. El ambiente es agradable y no es ruidoso. Recomendable para comer un buen plato y a un precio acorde."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "Lugar tranquilo y recomendable por buena comida y amabilisima y cordial atencion.  El risotto muy bueno y el pollo 2 olivas  muy bien logrados.  Pero con un vino 3/4 bueno pero no de los mas caros , con cafe y sin postre cuesta casi 100 por persona menos un dto del 15%.  De todas maneras el menu es variado y hay platos mas tradicionales y de esa manera baja el precio del cubierto. No entiendo que se pretende cuando se pide mejorar la decoracion y la iluminacion. Para mi es moderno y correcto para este nivel."
    }, 
    {
      "date": "14 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pipirita", 
      "text": "muy buena atencion, lugar tranqui"
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tomassmudt", 
      "text": "Fuimos a comer con mi novia. Muy rica la comida la verdad, a un precio bastante accesible. La mousse la rompía. Pero por sobre todo, el mozo Tito es un genio."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Selmo", 
      "text": "fuimos 5 personas, domingo a las 20:30, dos mesas ocupadas. Todos pedimos pasta, la comida demoró 45 minutos, una de los platos vino equivocado, así que lo tuvieron que cambiar. Luego de otra demora los agnolotti llegaron a la mesa congelados en el centro."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RomiOlivia", 
      "text": "Excelente lugar, muy buena atención y ubicación, se come muy bien y los platos es uno mas rico que el otro!!!! super tentadores!! y accesibles, gaste $60 aprox y cenamos muy bien"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "WillyDG", 
      "text": "Muy bueno, platos justos y precios razonables. El mozo muy predispuesto y de buena atencion"
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pocoso", 
      "text": "Fui con mi pereja .recomendado por un amigo, de maravilla e\r\nxcelente comida y buena atencion y como fuera poco precios barbaros.Lo recomiendo sin dudas"
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NanoRo", 
      "text": "Fuimos con mi novia miércoles por la noche, por lo que no había gente. Realmente comimos excelente. De entrada un graten de mejillones, de plato principal unos sorrentinos capresse y otros de pollo y provolone, exquisitos. La atención de la moza excelente. Un lugar más que recomendable."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bmw073", 
      "text": "El lugar es agradable y calido. La atencion del mozo muy buena. La ralacion calidad-precio de la comida es inigualable. Las rabas como entrada frescas y crocantes, la bondiola a la riojana (panceta, huevo, arvejas,etc) era excelente, los sorrentinos muy buenos La suprema para los chicos en su punto justo. El brownie con helado y nueces 10 puntos. Es para volver. El lugar era tranqui y no ruidoso, aunque es verdad que era un domingo a la noche."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miraizoz", 
      "text": "Un poco rustico para mi gusto pero la verdad que se come muy bien. Terrible el pollo a las dos olivas, lo recomiendo."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marianina_607", 
      "text": "Fuimos en familia el domingo a la noche. El lugar muy lindo, sencillo. Nos recibieron con una copita de mistela, pan y berenjenas. Pedimos gambas pil pil de entrada y estuvieron realmente inmejorables, perfecta cocción y super sabrosas. Platos: Risotto: espectacular! Perfectamente cocido, delicioso y abundante. Pollo Pompellano: hermosa presentación, riquísimo, perfecta combinación de ingredientes. Las papas super crocantes. Crepes de espinaca: muy buenos, suave la salsa, tomates naturales, nada de conservas. Raviolones de ricota: super abundantes, bien rellenos, caseros. Postre: mousse de chocolate con helado de sambayon: Riquisimo y liviano! El helado muy bueno y el mousse en el punto justo de dulzura. Nos despidieron con una copita de lemonchelo. El mozo fantástico! Super simpatico y atento. Buena carta de vinos. Y los precios accesibles. Muy recomendable!!"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kowalski", 
      "text": "Lindo lugar. Estilo de barrio con 2 mesas afuera. Carta con mucha variedad. Éramos 2. Panera rica y recepción con Moscatto y berenjenas al escabeche. Pedimos arroz a la rivera y bondiola a la mostaza. Todo muy gustoso y abundante. Temperatura del plato perfecta. Carta de vinos variada. Terminamos pagando 150$ entre los 2 con vino Estiba I (dto por pago en efectivo 15% sábados noche; 25% días de semana). Cobran servicio de mesa 9$. Moza super atenta. Para recomendar!"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "2Comensales", 
      "text": "Fuimos anoche a comer con mi mujer, realmente es como los comentarios dicen. Nos atendieron muy bien, el lugar es sencillo, cómodo  pero con un toque de elegancia.\r\nLa comida muy buena, los precios son muy accesibles, un buen plato de ravioles de salmón con alguna salsa, por 40 pesos aprox Mi mujer pidió una Merluza al verdeo y era muy rica y fresca. Los platos son abundantes y si uno pregunta, te asesoran sin problemas. La carta tiene gran variedad para los que les gusta lo sencillo y para los que buscan platos muy elaborados.\r\nRealmente lo recomendamos. Es para volver sin ningún lugar a dudas."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nadezhda", 
      "text": "Me encantó! Fui con mi pareja y la pasamos muy bien ya que el ambiente es tranquilo y se puede charlar. Pedimos las Gambas Pil Pil (gambas al ajillo)para compartir de entrada y estaban inmejorables! Y como principal elegimos el Pollo a las Dos Olivas (pollo en cubos con una crema de aceitunas y panceta), sin palabras! Todo super abundante! Con una bebida cada uno gastamos $150! Me parece un buen precio para los tipos de platos que elegimos. Recomiendo 100%!"
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriels85", 
      "text": "Sin lugar a dudas el mejor restaurante de Villa Urquiza. Tanto la comida como la atención del mozo Tito fueron inmejorables. No pueden dejar de probar las Gambas Pil Pil. Volveré y la próxima vez será paella."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Belu Musso", 
      "text": "Muy buena atención, el mozo \"Tito\" un genio.\r\nLas sugerencias muy buenas, éramos 3 pedimos entrada, plato principal, postre, bebida sin alcohol y vino tb."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "echuu", 
      "text": "Con mi familia fuimos al restaurante de nacho rivera y encontramos un lugar diferente en villa urquisa donde nos recibieron cordialmente y comimos unas deliciosa paella y ademas nos atendieron de maravilla,y nos quedo el deseo de volver."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "francante", 
      "text": "Comimos barbaro ! cenamos ravioles de salmón con salsa de la casa, pollo pompellano,y de postre la copa golosa es espectacular!  el servicio muy bueno y con los descuentos vale la pena !"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frankisia", 
      "text": "fuinos a cenar con mi esposo y realmente la atención de Tito el mozo es muy buena,y la comida mediterranea con sus sabores exquisitos, platos abundantes  y ademas nos hicieron  los descuentos ! \r\n oportunidad imperdible!"
    }
  ]
}