{
  "malos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kasanova", 
      "text": "Fuimos el Domingo al mediodia con coupon.\r\nNo puedo decir que atencion era mala, mas vale indifferente.\r\nNachos con salsa de entrada eran pasables, pero fondue fue horrible: queso parecia cremoso calentado, fiambres de mala calidad, ofrecian papas fritas pero eran como minimo de ayer, frios y bien de goma, desepcion total.\r\nCheesecake tampoco recomiendo: parece tarta de ricota."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sergiosre", 
      "text": "Es un desastre, mala atencion, el lugar es muy chiquito, la comida no mala, peor, pedimos fondeau de queso, en lugar de queso era salsa blanca, 2 mosos para atender el salon de planta baja, el 1° piso y la calle, todo tarda, . Nada recomendable."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JavierManevy", 
      "text": "El lugar es chiquito y ruidoso. El servicio y la atención es muy mala, te atienden de muy mala gana. Te cobran servicio de mesa y en mi caso ni un pan me trajeron (en algunas mesas vi que llevaron). La calidad de la comida es regular / mala, el salamin grasoso, los croutones de pan eran un garrote, las papas puro aceite, la salchicha toda abierta, los precios elevados para la calidad. NO LO RECOMIENDO."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sole2012", 
      "text": "Feo lugar, pesima atención, comida mediocre. No volveria y recomiendo que no concurran salvo que quieran mal trato y mala comida"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andybe", 
      "text": "El local es chico, desprolijo; la atencion malisima y la comida para el olvido. No volveria a ir y no se los recomiendo salvo que quieran pasar un mal momento."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "53RG10", 
      "text": "Anoche fuimos con mi esposa y fue un desastre. Empezando que vimos como dos parejas luego de esperar un largo rato, se retiraron sin consumir. Realice el pedido y la moza vino dos veces a preguntarme lo que había pedido. Pedí TAPAS 2  pensando que era para dos personas por el precio, y una stella artois. Bueno tardaron casi 50 mnutos en traerme las tapas, una miseria. Luego le pedi para reforzar unas papas, y me dijo que tardarian porque ya tenía un pedido... bueno trae unos nachos con cheddar. llegaron a los 20 minutos y una miseria ambien...bueno..no voy mas!!"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marumare", 
      "text": "el lugar es agradable para picar con amigas pero la atencion no es nada buena. Pedimos una picada y despues de una hora exacta nos trajeron las bebidas....se habian olvidado de nuestro pedido! la calidad del fiambre no es nada bueno, ademas de estar cortado muy finito! no lo recomiendo"
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jmchipo", 
      "text": "Fuimos con mi novia ayer al mediodia.  Llegamos a las 13 hs y luego de haber comido una picada que no nos pareció tan buena, se hicieron las 16 hs y todavía estabamos esperando el postre (fondue de chocolate). La mesera no respetó orden de llegada y llevo el mismo postre a otras personas que llegaron después que nosotros. Al efectuar el reclamo con el encargado , sólo nos dijeron que estaban con poco personal, pero eso no justifica la mala atención. Finalmente nos fuimos sin comer el postre esperando no volver a este lugar mediocre. Sinceramente un lugar de 4ta categoría"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "komodo", 
      "text": "PARTE 3 |La picada muy pobre dos boconchinos cortados, 3 tomates cherry, 4 aceitunas y variedades de fiambres y quesos todos super plásticos y secos. Para rematarla, la fondeu la cual tiene un precio de $50 por persona, constaba de un hornito aromatizante con chocolate repostero derretido (nunca nos consultaron por las 3 variedades a elección) y un plato con un alfajor de maicena, dos galletitas de las que te dan para acompañar el café, pedazo de pomelo, naranja, manzana 5 almendras, unos pedacitos de banana?incomible realmente."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kronenb", 
      "text": "Desparejo. La atencion fue buena, pero la fondue vino fria y hubo que pedir que la calentaran. Los ingredientes aceptables, pero nada del otro mundo. El mousse de chocolate, pero el cheese cake horrible."
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "djkiernan75", 
      "text": "Fuimos con un cupón promocional y es por lo único por lo que la noche se salvó, si hubiera pagado el precio completo estaría muy disconforme. La fondue de queso está bien, pero el salamín que nos dieron era demasiado grasoso. Había unas tostaditas con orégano y aceite de oliva demenuzadas que estaban muy gomosas. La moza le puso onda pero poco profesional: no trajo azúcar para el café, al cortado no le pusieron la leche y el vino se lo sirvió directo a mi mujer, sin ofrecernos probarlo. Para rematarla: el olor a frito que nos quedó en la ropa! El precio de la hay que sumarlo al de la comida!"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lemonique", 
      "text": "Deliciosa la picada. La atencion un poco lenta. El lugar muy lindo. Tragos no tenian casi ninguno \"mojito no porque no tenemos menta, caipirinha tampoco, porque no tenemos lima...\" La comida no fue cara, pero si los vinos, ya que habia pocos y caros para elegir."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Buenas picadas y fondues, en una linda esquina de Puerto Madero. El local es pequeño y con pocas pretensiones pero la relacion calidad/ precio es excelente."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chechu 8", 
      "text": "Fuimos dos parejas un sàbado a la noche. Pedimos la picada amistad. Los fiambres son de muy buena calidad, muy rica. El ambiente es muy lindo, ideal para una noche de verano, para poder estar afuera. Adentro es muy chiquito. La comida tardó un rato en venir, pero la atenciòn fue bastante buena. Las papas fritas en porciòn muy escasas.. recomendable"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GABYLENT", 
      "text": "Fuimos el 14/2 dado que estaba en las promos de Club La Nación, habíamos revisado de antemano en el sitio web del bar. Muy tranquilo, en una esquina concurrida de Puerto Madero. No tardaron en atender ni traer la picada, pedimos la AMISTAD que viene bastante completa, sólo que no tenían más dips de queso crema, nos ofrecieron 2 empanaditas -creo que deberían tener suficiente provisión- Estaría bueno, por tratarse de PICADAS, que ofrezcan mayor variedad de cervezas."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "countryboyseba", 
      "text": "Lugar ideal para salida con amigos. Ambiente distendido y juvenil. La entrada de batatas fritas muy rica, bien secas, sin excedente de aceite. La fondue principal estuvo bien. Muy rico el salame que sirven. Buena calidad y un precio acorde."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LiliRC", 
      "text": "Pedimos una picada Incontro, para 4 que estaba bien, pero nada destacable. Supuestamente, venía acompañada con tomates cherry, que nunca llegaron. Tuvimos que reclamarlos, nuevamente no los trajeron, volvimos a pedirlos y entonces nos informaron que no había más. Por supuesto, no los reemplazaron con nada y nos cobraron como si hubieran servido todo, sin problemas.\r\nEso sí, nos cobraron religiosamente cuatro cubiertos (algo de 36 pesos en total), aún el de mi hija de 6 años, que en la mayoría de los lugares bien atendidos, por cortesía no nos cobran. No volvemos más, pésimo servicio."
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nicohaedo", 
      "text": "muy buena atención, vinimos con un cupón de descuento y a diferencia de muchos lugares que se manejan con esas promociones, todo fue abundante!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "msolsig", 
      "text": "Excelenta calidad de fiambres, variados y abundantes porciones. La fondeau espectacular. Ideal parqa ir con amigos, muy buena atencion."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lilidú", 
      "text": "Muy buena atención, excelente fondue.Volveremos."
    }, 
    {
      "date": "5 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ElvascoLuis", 
      "text": "Pedimos la picada más económica (Giovane): buenos fiambres, en especial los quesos. La fondué de chocolates y frutas es muy abundante y recomendable.\r\nEl ambiente está muy contamidado con plasmas, MTV y radio."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "palita", 
      "text": "ideal para comer fondue de queso con amigos, es abundante y muy rica,el lugar es pequeño, pero ameno y cálido,"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tyncho78", 
      "text": "Fuimos 3 personas a cenar. Pedimos la fondue especial de quesos. Muy abundante (sobró bastante). Atención buena y lugar tranquilo. Además de tener buen precio, el tema de club la nación también suma!"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tatatanorchap", 
      "text": "Atraídos por el descuento de Club La Nación, fue el lugar elegido para esta noche. Por los comentarios leídos en la guia, creímos que ir con un bebé no sería problema. Al llegar, de 5 mesas ocupada, 3 tenían bebes!! En cuanto a la comida, la tabla de quesos que pedimos tenía una variedad amplia y todos muy sabrosos. Tal vez hubiera sido más completa si le agregaba almendras, nueces, pasas, etc. Trajo apenas un par de aceitunas, tomates secos y tomatitos cherry. La camarera fue siempre muy cordial. El vino tinto estaba un poco caliente, tal vez por iluminacion directa. En un par de dias vuelvo!"
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julys", 
      "text": "Me gusto mucho. Lindo lugar para almorzar, buena atencion y buenas opciones. Los productos se notan que son muy frescos."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Una linda esquina en Puerto Madero, donde se pueden saborear muy buenas tablas de picadas, con una buena calidad de productos, frescos y variados. La atención es un tanto informal, pero amable. Hay mesas al aire libre y el ambiente es tranquilo. Buenos precios, pero además, tienen distintas promociones. Buenísimo, para pasar un momento distendido y disfrutar de unos ricos quesos y fiambres con una cerveza bien helada en estos días calurosos."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ezeroco", 
      "text": "Fui por una promocion y la atencion fue esmerada aunque habiamos ido con cupon de descuento.\r\n la picada para 2 comen 3 . \r\nla calidad d los productos muy buena.\r\nel local es chico y poco aire acondicionado, lo que lo hace complicado cuando llueve como me paso a mi."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jesifloyd", 
      "text": "Lo conocí por una oferta de esas páginas que tienen descuentos, obvio que checkie la reputación. Excelente!!!. COmimos una fondue y la verdad que muy fresco todo, abundante, la atención buenisima y nos dieron un descuento para una p´roxima visita. Volvimos y pedimos picada, es para 3 la picada chica. Fui como 5 veces despues de esa. Recomendable. Lo único malo, se quedan cortos con las cervezas."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ciclon1980", 
      "text": "Simplemente ESPECTACULAR la fondue de queso, recomendable 100%! Era exquisita, completa y abundante, comimos dos personas y quedamos muy satisfechas.\r\nSin lugar a dudas volveremos y repetiremos menú, aunque las picadas también llamaban la atención."
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elninon", 
      "text": "Que mas que decir que EXCELENTE! Fui con mi novia. De entrada empezamos con unas bruschetas. Luego, comimos una Fondue de quesos, con variadas porciones de salchichas, champiñones, tomates cherry, papas noissete, pollo, salamines, etc... (porciones abundantes). Los fiambres de una excelente calidad. De poste yo pedi una porcion de brownie y mi novia mil hojas, muy ricos para endulzar el paladar luego de semejante fondue! Y para terminar un cafecito digestivo. \r\nLa atencion fue MUY BUENA!\r\nNi lo dudamos que vamos a volver. Es un lugar que si lo recomendas, seguramente te haran quedar muy bien!"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ginebra", 
      "text": "Fuimos con un cupón. Comimos fondue de quesos, riquísimaa! variedad y alimentos frescos (salchichas, panes, tomatitos cherry, panceta, etc) Lo único es el espacio, me pareció bastante chico el sector de arriba (estaba lleno!!) y es una pena que no se tenga vista afuera (da casi al rio). Fuera de eso, la comida muy rica! Me queda por probar fondue de chocolate!"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sofiarazi", 
      "text": "fuimos con un cupon y nos atendieron muy bien. La fondue muy rica y abundante..Muy simpatica la atencion."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carrizza", 
      "text": "Muy rica y abundante la picada. Muy buena atencion.Muy agradable el lugar."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stok", 
      "text": "Fuimos con un cupon y comimos una picada riquisima. Muy lindo el lugar en una noche estrallada."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "LauraLuna", 
      "text": "Los fiambres y queson son buenísimos, una calidad difícil de encontrar en lugares de picada a ese precio (que no es mucho por lo que suelen salir las tablas). Lástima que no traigan algún complemento (sólo 5 aceitunas y un par de tomatitos). El lugar es chico y lleno de sillones y una cortina que tapa la ventana a la calle, a plena luz blanca (parece un consultorio). La atención es de pizzería de barrio. Deberían hacerlo más cálido y delicado, por la zona y la comida que sirven."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mdricci", 
      "text": "el servicio muy bueno, medio informal y lento pero las chicas buena onda. la comida excelente, los sandwiches son baratos y suficientes. con el descuento de club la nacion es muy recomendable"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yamilaaz", 
      "text": "Muy bueno, un poco chico abajo pero muy abundante la comida y buena. Estaba bastante lleno con lo que el servicio tardaba, pero así todo muy amables!"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jad138", 
      "text": "Es una esquina de Puerto Madero que realmente no llama la atención. Llegamos a el gracias a la promoción del Club La Nación. Tanto el lugar como la atención son un tanto informales pero es lo que se espera de un bar de picadas. La calidad de la comida, su presentación y la abundancia de las picadas es excelente y los precios son muy razonables cuando uno compara con lo que suelen cobrar las \"picadas\" en otros bares y restaurantes. La verdad muy recomendable para pasar un buen rato en familia o entre amigos."
    }
  ]
}