{
  "malos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Milipsp", 
      "text": "Yo fui la semana pasada, el sabado a las diez de la noche y estaba cerrado. Una pena realmente."
    }
  ], 
  "buenos": [
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "freddiem45", 
      "text": "Excelente opción en microcentro para comer rápido pero distinto. El Green curry (28$) es riquísimo, muy sano y realmente bien hecho, todo a un muy buen precio. El lugar es más espacioso que otros similares y la atención es buena. También tienen wraps, ensaladas y woks, aunque no los probé. Recomendado."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Buena opción para comer en Microcentro. Se pueden pedir ensaladas, wraps, rolls o la especialidad del lugar, currys y woks. Tanto el curry verde de pollo, brócoli, arroz y chauchas, como el wok de vegetales estaban buenos. No tienen la calidad ni la intensidad de los currys típicos de los restós tailandeses o vietnamitas, pero igual son ricos. Buenos precios !! Preguntar por los currys y wons del día."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Siempre como el curry del día, que va variando y tiene muchas opciones. Me gusta que la comida salga rápido y sea de muy buena calidad para los precios que ofrecen. Me permite variar la dieta del centro que es bastante pobre. Tiene todo lo que necesita para cumplir con un almuerzo bueno y barato en el Centro. Muy recomendable."
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pavel", 
      "text": "No se si comentar sobre Green Curry.  Me gustaría mantenerlo como un lugar secreto solo para unos pocos.  Pero igualmente el boca a boca ya hizo su trabajo y es difícil pasar por su puerta en horas del almuerzo y no ver una larga cola esperando.  Qué decir de un lugar donde: 1) La comida es excelente con ingredientes fresquísimos y esmerado cuidado en preservar cada gusto. 2) La atención es rapidísima (mezcla de autoservicio para pedir y pagar + moza que trae los platos a la mesa) 3) La relación calidad / precio es inmejorable.  Solamente que no se puede dejar de ir, ty probar todo,"
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "facu825", 
      "text": "Excelente atención y comida. En pocos lugares se puede elegir comer algo con sabor y a precio accesible en el microcentro. Se ganaron que los visite una vez por semana."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dianafl", 
      "text": "Excelente, la comida super fresca y rica!"
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "obiwanfunky", 
      "text": "Muy buenos todo, todavía no probé ni las ensaladas ni los sándwich. Los curry rojo y amarillo son muy buenos. Los platos del día no fallan nunca. Un diez."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agbriel Picci", 
      "text": "Muy bueno el curry del dia, comi barato y me fui lleno y contento! excelente atencion de sus dueños, muy recomendable para todos los mediodias!"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Muy rico, muy fresco. De todo lo que probé nunca me sentí desilusionada. Súper buena atención. Buenos precios para almuerzos de mediodía."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DenisM", 
      "text": "Productos muy frescos agenciados con arte et excelencia, respectando la filosofía d los dueños: sano, bueno, barato!!!"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juanjeta", 
      "text": "Fui dos veces y realmente me parecio excelente la calidad de los platos. El curry verde es identico al que comi en tailandia y el precio muy acomodado..\r\nSeguramente volvere"
    }
  ]
}