{
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hodo", 
      "text": "Comida buena. Ambiente sencillo. Pese a que el Cupon de descuento era por 20%, solo me hicieron el 15%."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "A primera impresión no garpa, porque parece entre un pizza-café y una pizzeria tipo \"La Continental\". Pero adentro, con la cálida atención de la moza y platos placenteramente preparados sumá mucho. Los ravioles de salmón al nero di seppia con aglio, olio y peperoncino es uno de los mejores platos en bastante tiempo. El descuento GO es un buen extra."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ANAN", 
      "text": "Lo recomiendo, muy buena la pizza, el pan de pizza, la faina rellena... imperdible el tiramisu... excelente servicio y la moza un amor..."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "Ambiente de pizzeria, muy bueno el pan de pizza y el aceite saborizado. La pizza muy buena. Excelente el pizzaiolo.Las pastas bien. Carta de vinos corta y no muy variada, cervezas muy caras. Servicio normal. El semifredo muy bueno, el tiramisú, excelente! uno de los mejores que he probado, todo un logro. Cobran cubierto: punto en contra.Cafe Lavazza muy bien preparado. Otra perlita.  Vale la pena ir por la pizza, de las mejores."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ironfish", 
      "text": "Muy buena la pizza, la fainá rellena con muzzarella y verdeo, y café Lavazza..."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "josue", 
      "text": "la atencion de las mozas muy buena , las pastas caseras exquisitas ! buenos precios ."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elasa", 
      "text": "Una propuesta satisfactoria, rica la pizza, preparada a la vista del público, con ingredientes frescos, asi también las ensaladas. Buenas las porciones. Atenciòn cordial. Volveremos. elasa"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "Excelente experiencia, muy rica la pizza y hay otros platos. Muy calido lugar y muy bien atendido. Con descuento oleo!!"
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejandroestevez", 
      "text": "El lugar..una maravilla! la moza super copada y atenta, se daba el lujo de hacer sugerencias y la verdad la pego! \r\nel pedido que hicimos no tardo nada en llegar. Yo pedi sorrentinos con salmon y la moza me recomendo salsa de hongos (exquisita). mi pareja comio ravioles, tmb riquisimos! \r\nde postre me pedi un tiramisú...me falto solo chupar el plato. \r\nen total gastamos 172$, con el descuento de guia oleo.\r\nvuelvo, y RECOMIENDO!"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Payvals", 
      "text": "Excelente relación precio-calidad. Lugar acogedor para ir con familia, pareja o amigos, muy rica la pizza y muy buena la atención, para volver varias veces ala semana!!!!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "Excelente experiencia, precio, calidad y atencion, volveremos!!"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dgma", 
      "text": "Me encantó la pizza, es espectacular! Los platos son abundantes y se pueden compartir! El lugar es muy simpatico y hay muy buena onda."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Turkishblend", 
      "text": "Mi experiencia fue muy agradable. El lugar es muy lindo!\r\nSe nota que es nuevo ya que todo está muy pulcro y  ordenado.  Tiene buena iluminación y el horno de barro  está a la vista junto con la mesada del pizzero, cosa que me gustó muchoo.\r\nEn cuanto a la comida, lo más importante, la pizza estaba muy sabrosa y fresca! Mis amigos pidieron platos de la cocina, el salmón estaba especialmente bueno aunque se demoró un poquito en salir...\r\nRelación precio-calidad, muy bueno!!! La moza muy atenta y amable.\r\nVoy a volver, me recomendaron las pastas."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lorenana", 
      "text": "La comida es muy rica! La pizza especialmente!!! La atención fue muy buena, las mozas tenian la mejor onda!"
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ALEPLAYTIME2", 
      "text": "Atención y cordialidad excelente. La comida muy rica , volveremos . Ambiente muy lindo .....todo muy bien !!! Soy el cliente del cupón virtual\n!!!"
    }
  ]
}