{
  "buenos": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Chiquito y sencillo con una carta de mediodía que propone desde sandwiches con panes caseros o ciabatta y ensaladas varias hasta algunos platos de carne más elaborados y otros de pasta. En mi caso, me decidí por unos wraps de pollo y vegetales que estaban muy buenos. Bien el volcán de chocolate en sabor pero le faltó unpoco más de cocción, lo que le restó cremosidad. Detalle importante: falta calefaccionar, pasamos frío. En términos generales: me gustó."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Conile", 
      "text": "Lugar agradable, pequeño. Muy tranquilo. Los platos muy bien presentados. sencillos, de autor."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marcita", 
      "text": "El lugar es una linda esquina, tranquila, ambientado tipo rústico. Recomiendo para almuerzos casuales. La carta no es muy variada aunque suman siempre uno o dos platos del día. Buena atención."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Suje", 
      "text": "excelente comida, excelente ambiente y atencion!!. Es como comer en casa!!!. Recomiendo los platos de pastas y carnes."
    }, 
    {
      "date": "5 Sep 0012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariano1077", 
      "text": "las ensaladas y los sandwiches son muy generosos! muy buena atención de la moza. siempre sugiere bien. La cerveza no es cara. Es una buena opción para el barrio"
    }
  ]
}