{
  "malos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pablo_P", 
      "text": "Era habitué del lugar, iba cada 15 días hasta que empezó a bajar la calidad de la comida. Pasado un tiempo mejoró un poco, pero esta última vez fue terrible, siempre comemos mas o menos lo mismo, una provoleta de entrada, ojo de bife grande, con acompañamiento de ensalada o calabaza con parmesano, la provoleta bien, el ojo de bife, que lo pedimos jugoso, vino casi crudo, lo cortábamos y estaba rojo,  el servicio bueno, pero no como antes, no me cobraron el ojo de bife por que lo mandé de vuelta a la parrilla, pero  no vuelvo por mucho tiempo."
    }
  ], 
  "buenos": [
    {
      "date": "25 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Fuimos al mediodia y elegimos uno de los menues ejecutivos, excelente opcion, muy ricas empanadas de entrada, tierno bife de chorizo con imponente montaña de papas fritas, bebida y cafe. Lugar tranquilo y agradable con buena atencion."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ExiFa", 
      "text": "Buen lugar, pero por los precios deberìa ser mejor. Cecilia, la chica que nos atendiò: 10 ptos. El bife de chorizo: bien, la Trucha y el Salmòn: muy bien, aunque flojas las guarniciones. En la semana: mas \"tranqui\" debe ser mejor."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Andybiet", 
      "text": "Mucha espera"
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Fuimos con un voucher de Lets Bonus  (en otros restaurantes no tuvimos problemas), pero en La Caballeriza Pilar fue una mala experiencia. Proponen una tabla de carnes, ensalada y postre. La tabla consta de 3 diminutos cortes, la ensalada fue buena, pero lo realmente lamentable fue el postre: un helado para compartir entre dos personas!  El ticket indicaba un total de $273,  con el descuento resulta $136 ( caro para lo que sirven).  Sería mejor  que cobraran un poco más y ofrecieran algo lógico. . La encargada que recibió nuestras quejas, dijo que \"la promoción es así\"..."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pach", 
      "text": "Buena parrila, nada de otro mundo pero la verdad es que los precios son razonables y las porciones son buenas. El ambiente es mas bien familiar. La carta de vinos no es muy extensa pero se pueden encontrar los clásicos. Un lugar que no falla a la hora de saciar las ganas de asado."
    }
  ]
}