{
  "malos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gonbsas", 
      "text": "Fui con mo novia por 2da vez. Llegamos a las 21 y había cola para ingresar (adentro había mesas vacias). Esperamos un rato y pudimos entrar a comer en la barra. El plato, común, nada extraordinario.... pero MUY caro!! 1 plato + 1 trago y gastamos $150 c/u!! Si querés comer bien y mucho, anda pensando que gastás mínimo $280 por persona.. No volveremos..."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Penelope1980", 
      "text": "Llegamos al lugar y nos recibieron de muy malas formas (diría que nos ladraron), sólo debían indicarnos que aguardaramos al armado de la mesa. La comida tardo mucho y llegó fría. Quienes acompañaron su plato con arroz, éste estaba muy picante. El pan llegó después de dos pedidos y muy cerca de la llegada de la comida. El broche de oro fue cuando al llegar 4 postres le pedimos 4 cucharas adicionales...la moza argumentó no tener más en el local."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Julius55", 
      "text": "Gran desproporción precio/calidad, con amplio predominio del primero.\r\nComimos unos pollitos rebozados con salsa Jack Daniel's (muy picante) de entrada.\r\nDe plato principal unas hamburguesas secas, muy gruesas, con papas fritas de paquete.\r\nNo nos trajeron ni un pancito, sólo una servilleta de papel por comensal.\r\n40 minutos haciendo cola para entrar, luego 30 min para que lleguen las bebidas, otros 30-40 para la entrada, 50 min para las hamburguesas, 30 min para que trajera la cuenta. El mozo un pibe muy antipatico.\r\nEn resumen, nada recomendable, gasten la plata en otro lado."
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pbmartinez", 
      "text": "Este lugar es un horror. Te sentás en la mesa y mínimo vas a esperar media hora para que te traigan la carta, jamás un \"hola\", \"bienvenidos\", NADA. La comida es de terror, nada fresca. Ves a todas las meseras en una esquina riéndose, al chef caminando por el local... una desprolijidad difícil de creer. Cuando pedís la cuenta, tenés otra media hora de espera. En nuestro caso, tuvimos que ir directamente a la caja. Cabe destacar que el local estaba VACÍO, a lo sumo eran 3 mesas ocupadas y 15 mozos carcajeándose en un rincón. Sres., da vergüenza ver cómo maltratan a la gente."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mechab", 
      "text": "Atención pésima por parte de los mozos, tardaron mucho en atender, en traer las bebidas, y traer la cuenta... (es mucho pedir que cuando van a otra mesa, por el camino de ida o de vuelta, miren a su alrededor y tengan un contacto visual con las mesas??)\r\nLa comida deja mucho que desear por lo que cuesta. Ya sé que es un fast food, pero en la Costanera  te atienden mejor, la comida es 10veces más rica y por la mitad de precio... \r\nLo único bueno, la salsa BBQ y que te rellenan el refresco."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MariaRita10", 
      "text": "La atencion es pesima y me quedo corta,tuve que pedir hasta las servilletas.La comida fria.Y cobran $10 de servicio de mesa,en concepto de no se sabe que,ya que no atienden y el Gte de local brilla por su ausencia.Ahh la maxima fue que comimos Chiken Alfred(fideos) sin  pan."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marionld", 
      "text": "fuimos con mi novio y sus padres. La atencion PESIMA. La comida, un un desastre, pedi un bife supuestamente de 240 gramos y vino uno que no llegaba a los 100, aparte estaba cortado. La verdad lamentablato que no estaba lejos de los 100 pesos SIN guarnicion. El ambiente, muy ruidoso, no habia mucha gente y la sensacion era la de estar en un boliche. no vuelvo, no recomiendo."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Somalia", 
      "text": "LLegamos a las 21:35, como maximo a los diez minutos nos tomaron el pedido. Luego de 1 hora y 10 minutos nos llego el pedido despues de reiterados \"chicos perdon por la demora, ya les traigo sus platos\". Platos a la mesa, desastre! una hamburguesa tenia minimos pedazos de lechugas, tomate naranja y dos aros de cebolla gigantes e incomibles! lo peor no fue eso, sino q una de las hamburguesa estaba roja! incomible, inadmisible q despachen una hamburguesa casi cruda! Lo minimo que hicieron fue no cobrarnos ese plato! servicio y comida -10! ni se me ocurre volver."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Latis", 
      "text": "No lo recomiendo para nada!\r\nTardan una barbaridad en atenderte, en la mesa de en frente nuestro unos clientes se fueron enojados con la espera.\r\n\r\nMi novia pidió un cappuccino y le llegó tibio tirando a frío."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Emifabre", 
      "text": "En pocas palabras, malisimo!!! Mala comida, mala atención, para no recomendar ni a tu enemigo!"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NessaCandesir", 
      "text": "Atención mala y lenta. Los 5 platos pedidos más la entrada llegaron todos fríos. La carne dura y recocida a pesar de haberla pedido \"Roja\" . Hubo que reclamar las salsas incluidas en el pedido.  La bebida puro hielo granizado. Las tortillas mexicanas eran gomosas, frías y duras. Una verdadera vergüenza.  Sobre los postres no opino pues huimos espantados..."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Hellios", 
      "text": "La carta llegó enseguida pero nos atendieron media hora mas tarde. La gaseosa estaba totalmente aguada! La lechuga de mi ensalada césar estaba mal lavada y tenía parte amarronada las quesadillas que pidió mi hermana llegaron frías. Pagamos con tarjeta y tardó media hora más. Además nos sentamos afuera y venían a cada rato los nenes que piden y nos pedían \"un trago de coca!\" Les dijimos que no y nos insultaron, las mozas se escondieron. Nunca más. Aún recuerdo el olor del mantel plástico mal lavado... esto no es cocina norteamericana... !"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Luleija", 
      "text": "La carta la trajeron instantáneamente, pero el mozo tardó en llegar mas de 25 minutos a nuestra mesa. Le pedimos algo para que nuestro hijo dibuje y nos dijo que ya lo traía, jamás lo hizo. Los nachos vinieron fríos, el queso que supuestamente tenía que estar derretido ya se había endurecido. Mi refill de té frío tardó mas de media hora en venir. Carísimo para lo malo que es. Mala cara y desatención. No vuelvo ni aunque me inviten gratis. Insoportable el ruido. Lo que gasté no incluye postre porque solo me quería ir."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fanshawe", 
      "text": "un desastre. llegamos y tardaron 20 minutos en atendernos, no tenian casi la mitad de los platos del menu y encima tardaron 50 minutos mas en traer la comida. y cuando llego se notaba q estaba esperando hacia rato. todo frio. mande todo de vuelta y me fui sin comer. UN DESASTRE. \r\npedi una hamburguesa pero la mitad de los ingredientes no los tenian, pero no por eso le bajaban el precio o la sacaban del menu. la ofrecian a medias."
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sisoyloli", 
      "text": "Hace mucho que no me sentía tan mal en un restaurante. La comida daba pena, parecía que los empleados de la cocina estaban parados junto a una cinta transportadora con nuestro plato y cada uno agregaba un ingrediente. No tenía ningún tipo de amor, elaboración ni gusto.\r\nLa cena nos salió carísima, tardaron en traernos todo, la camarera seguro estaba laburando desde el día anterior y no daba más. Y cuando nos cansamos de esperar la cuenta pedimos el libro de quejas que jamás llegó y nos terminamos yendo porque ya la falta de respeto nos superaba.\r\nNo pienso volver. Les recomiendo no hacerlo."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Krusty_arg", 
      "text": "La atención pesima, tardan mucho en traerte el pedido, cuando no se lo tienes que repetir. Pedí un daikiri que fue el peor que probé en mi vida lejos, con decir que lo tuve que dejar por la mitad. En fin, la relación precio calidad es bastante pobre"
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Claucc", 
      "text": "No quería ir, pero mi amiga trabaja en el Fridays n perú y me llevo con 2 amigas, nos sentamos y 15 min despues nos avisaron q ese sector estaba cerrad,pedimos la carta xq nadie nos atendia, nos pusieron mala cara, pedimos mojitos y NO HABIA RON y la mayoria de aperitivos de su carta tenia ron. Pedimos el JD tower ..6 camarones 5 trocitos de pollo y 2 costillitas para c/u, salsa rebajada con agua, caro y feo. Pedí el libro de quejas, pagamos y  LO PEOR! FUE LA ENCARGADA Q VINO A DISCUTIRNOS.. UNA NEGRITA CABEZA, ALTANERA Y PREPOTENTE. QUE HAGA BEN SU LABURO. 0 EDUCACION. DESASTRE!! NUNCA MAS."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coconut", 
      "text": "no deja de ser una cadena de comida rapida mas. es caro por lo que te dan. cero opciones p vegetarianos. pedi bloodymary y me respondieron que se habian quedado sin V8... hiper-ruidoso. la gaseosa (de maquina) tiene refill gratis pero la carta lo oculta. disfrutable, quizas, para familias c chicos, por el ambiente yankee y el look payasesco de los mozos. o para los sub25 que no reparan demasiado en la calidad de lo que comen. vayan a tomar algo o a lo sumo a comer un postre empalagoso, pero no lo elijan para cenar. para colmo, el mismo restoran en USA sirve platos mas dignos y a menor precio!"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maceracion", 
      "text": "Tienen una opción de mini postres servidos en tazas de café, de sabor muy similar a postrecitos de supermercado. Eso no sería tan problemático si fueran gratuidades de la casa, pero no: ellos te cobran 18 pesos. \r\nLas hamburguesas son el punto fuerte de la carta. Atención lenta y desganada. El resto, olvidable."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pato_iantorno", 
      "text": "Antes me parecia divertido, hoy me parece pesimo y caro. El three for all bajo mucho la calidad, el costillar de cerdo a la salsa JD es pasable pero cuesta $85¡¡ Los tragos ya no son los mismo que antes,  el precio esta en dolares. Una pena"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joacoreyes", 
      "text": "atencion pesima, tardaron 40 minutos en traernos la carta (el lugar estaba casi vacio), al momento de pedir 2 de los 4 platos que ordenamos no estaban disponibles, la comida no tiene relacion con el precio, demasiado caros los platos en poca cantidad y pesimamente elaborados.\nDesde el momento que pedi la cuenta tarde mas de 1 hora en salir porque no me devolvian la tarjeta y la mesera no levanto los platos, aun en la cuenta te cobran 9 pesos por servicio y no te dan ni pan aunque lo pidas. \nSiendo esta una cadena de renombre internacional deberian tener un control de calidad estricto"
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Zebreb", 
      "text": "Que decepción! La verdad es que uno espera el respaldo de una marca cuando se trata de este tipo de restaurantes...Empecemos con lo básico, la comida (salvo las ribs de $81.-!) estaba mal hecha, sin sabor. El pollo era como el que uno hace en la plancha de casa y las costillitas de cerdo eran sosas y muy escasas y su especialidad (las hamburguesas) dejaban mucho que desear. Además de excesivamente caro, te cobran servicio de mesa -$9- y no te dan panera ni aunque la pidas. Y los parlantes de la musica -que debe estar para acompañar-, estaban rotos y sólo emitian ruido a muy alto volumen. La verdad es que nos arruinó el festejo de cumpleaños."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pablo9494", 
      "text": "Este lugar da lastima, solia ser usuario de esta cadena de comida rapida, pero nada de lo que ha sabido hacer a traves del tiempo se mantiene hoy en pie.\r\nMaltrato en la atencion, descuidos, comida fria, grasosa, mal elaborada, los mozos no tienen idea donde estan parados...estuve 40 minutos esperando una bebida para mi esposa embarazada...la comida sin sabor, sin colores, sin el espiritu que alguna vez supo tener el lugar...\r\nLamentable a mi entender, me ocupare de difundir la pesima atencion, servicio y calidad de sus comidad entre mis allegados..."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "polluxxt", 
      "text": "El peor error que puedes cometer es ir a fridays si valoras el servicio, es pesimo, ademas todo es carisimo, no entiendo como es posible que te cobren tan caro, y te atiendan tan mal. es tal vez el peor restaurante que he ido en buenos aires, no lo recomiendo para nada."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "Realmente no tengo idea por qué sigue abierto este lugar. Con tanta oferta gastronómica hoy en día en BA, la experiencia no fue buena. Éramos un grupo grande, pedimos reserva y se la olvidaron. La comida estaba \"ok\", salvando los famosos Jack Daniels Ribs, lo demás no era memorable... es necesario cobrar una ensalada $60? Todo en tamaño americano. El jugo de naranja que pedí era todos menos naranja!!! La atención fue ineficiente, la limpieza de los baños deja mucho que desear. Imposible pensar que una cadena grande de comida pueda pasar por esto. Una vergüenza, no vuelvo más."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "juamin", 
      "text": "la verdad que en los ultimos tiempos el servicio y la calidad de la comida bajo mucho. Antes se comia muy bien , pero ahora sinceramente las comidas no son tan ricas, las porciones mas chicas, y los precios mas caros. Una lastima."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cyn_Farber", 
      "text": "Fuimos a almorzar y la experiencia fue pésima. Me había olvidado que ya había prometido no volver a TGI...  La comida recalentada, pésima. Además de carísima, por supuesto. Como no había ninguna opción vegetariana (ni una) pedí un plato y especifiqué si por favor podía venir sin pollo ni tocino. Primero vino con pollo, lo mandé de vuelta. Volvió con tocino... Cancelé el pedido ya que mi marido ya había terminado de comer y yo ya estaba de pésimo humor.  Llamé al gerente y nunca se acercó a la mesa. Nos ofrecieron un postre de regalo, que no fue suficiente para contrarrestar la pésima experiencia. Además el postre estaba incomible, la salsa de frutilla era un jarabe espantoso. Prometo: no voy más!"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chierre", 
      "text": "Pésima experiencia. Volví después de muchos años (casi 6) sabiendo que iba a ser caro, pero también teniendo el recuerdo de haber comido más que bien. Podría decir que esta última parte se cumplió, los platos resultaron abundantes.. pero los precios estuvieron totalmente desproporcionados al producto recibido: casi 100 por cabeza, sin entrada ni postre ni tragos. una Locura."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Florkids", 
      "text": "Las ultimas veces que fuimos, una desilusion! Las papas con cascara recalentadas y feas, y el oreo madness, clasico de ahi, le cambiaron el charlotte x jarabe de chocolate, y la diferencia hace el postre, lo peor es que me discutireron que no era asi, si no vamos a saber la diferencia entre chocolate y jarabe.... Peor ayer que fuimos a comer a las 12 despues del cine, eramos 4; no habia espera, le pedimos sentarnos en una mesa doble q se desocupo, y despues nos pidieron que nos levantemos porque esa mesa era para mas personas. Nos dijeron que las dejemos separadas sino! Una grasada, nos fuimos"
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mariahbaby", 
      "text": "La comida bajó muchísimo en calidad y cantidad. Son precios exuberantes para una presentación que no lo es no tanto. En principio, esperamos mucho para ser atendidos, el gerente lo noto y enseguida envío a una camarera con un oval de nachos. Estamos altamente decepcionados"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pablo_girola", 
      "text": "Si bien nunca se caracterizaron por el servicio, los últimos años el nivel fue bajando muchísimo. El sábado pasado pedimos una Friday’s Chesseburguer y un Chicken Fingers. Después de 40 minutos ambos platos aparecieron fríos. Cuando pedí kétchup, 10 minutos después apareció una mesera con un frasco vacio. Para pedir el postre pasaba lo mismo, no había meseras, al punto tal que una mesa que nunca atendieron se fue, y en otra mesa una persona fue a la caja para ver porque nadie lo atendía. Por la cuenta tardaron casi 20 minutos más. 5 centavos de propina fue mi despedida de Friday’s."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "deedee", 
      "text": "PESIMO! No me causo nada de gracia pagar 45 pesos por una hamburguesa con papas, y encima que la carne este tan dura (parecia recalentada), el pan medio duro y las papas poco crocantes. La relacion precio-calidad es desastrosa! Hacia unos años que no iba, cayo muchisimo la calidad!"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Zippo77", 
      "text": "Cada vez peor, es la última vez que voy. La atención no es desagradable, la chica le puso ganas, pero es escasa e inexperta. La hamburguesa fría, encima de demorar la traen fría. Cero elaboración, meten los ingredientes adentro del pan. Cero condimento la carne, es una bola de carne picada, sí, grande, pero sólo eso. Dice que los aros de cebolla vienen rebozados con castañas de Cajú, antes era así, hoy brillan por su ausencia. Ruido, gente esperando, las mesas de afuera sucias, todo feo."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "Olvidable opción de franquicia-fast food, con malísima relación calidad. La única opción de reincidir en lugares así es el masoquismo.\r\nNo vuelvo ni recomiendo"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "markp", 
      "text": "las ribs eran cualquier otra cosa menos ribs, eran huesos de cerdo pero no costillas.Mi mujer pidio hamburguesas y no quedaban , termino pidiendo fingers de pollo que no se comparan a los nugets. Una verdadera desilucion, la proxima vez que quiero comida americana voy a macdonalds, no lo dudo."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gastonverg", 
      "text": "Un desastre. la comida (2 hamburguesas) helada, el servicio pesimo (pedi ketchup, y aun lo estoy esperando, pedi una coca light y nunca la trajeron) si quieren poner musica, pongan parlantes como la gente! parece radio am !! hacen que mc donalds parezca el restaurant del hotel alvear"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Paudl", 
      "text": "Qué le pasó a este lugar? nunca fue excelente pero fui el fin de semana pasado (hacía cmo un año que no iba) y fue desastroso, la atención (las camareras no te daban bolilla) la comida bajó la calidad y encima estaba helada, descuidado el ambiente, los precios ridiculos (nunca fue barato pero antes quizas se justificaba la calidad) un verdadero horror. no vuelvo más. y le recomiendo a mis conocidos que no vayan."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marcelomarcelo", 
      "text": "No se porque fui, tal vez porque cada vez que paso veo que esta lleno de gente, pero se que no vuelvo mas!, 10 minutos en acercarse a la mesa para traer la carta y unos casi 40 para traer la comida, mala fritura de los chicken fingers, aros de cebolla y papas fritas, solo el bbq sanwich zafo un poco, aunque tenia mucho pan. Ambiente superuidoso pero la musica estaba buena. Conclusion final: no recomendable, por 160 pesos 2 personas pueden comer mucho mejor en otros lugares."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Muy mala realcion precio-calidad. Bastante caro para lo q se ofrece, teneindo en cuenta q es comida norteamericana y tex-mex. Es onda fast food pero a precios mas altos q cualquier otro, sin que sea tan rico. La musica altisima, ni se podia hablar."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CarloMasi", 
      "text": "Es la peor casa de cómida rápida a la que fui últimamente.\r\nRelación precio/calidad totalmente fuera de lugar!!!!!!!!\r\nLas meseras correctas, pero para llamarlas tenés que hacer señales de humo. La comida repito, carísima y no es para tanto.\r\nDos personas, 190$; para eso, me voy a un restaurant en Puerto Madero,donde por un poquito más tengo un ambiente tranquilo, buena atención y excelente comida.\r\nTGI, mejoren o van a la quiebra!!!!!!!!!!!"
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lichas", 
      "text": "Iba con pocas expectativas  y no me defraudaron. Fue malísimo. El bife de chorizo que pedí vino en una porción mínima y sequísimo, totalmente desabrido. Tuve que pedir para que me sirvieran un poco más de puré ya que, literalmente fueron dos cucharadas lo que me sirvieron. Los postres totalmente olvidables. El ambiente no es nada del otro mundo. La atención fue correcta pero no esmerada. Creo que es uno de los lugares con peor relación precio/calidad que conozco. Ya fui una vez, ya estoy listo para no volver más."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "XimenaB", 
      "text": "Hace mucho tiempo que no iba a tgi.\r\n\r\nque mala decisión haber vuelto!\r\n\r\nme pareció pésima la comida de este lugar y extremadamente cara. la ensalada cesar era incomible, croutons húmedos, la sirvieron sin aderezo así que tuvimos que pedirlo aparte y no tenía gusto a nada, la lechuga amarga. los nachos no eran nachos con salsa, sino una especie de tortillas fritas con algunos pedazos de carne (muy grasosa), pollo, morron y cebolla. \r\n\r\nen conclusión, el lugar no es recomendable. \r\n\r\nno vuelvo nunca mas!"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SW4o", 
      "text": "Increíble pero real...!! Fuímos especialmente para comer \"BABY BACK RIBS\", que es EL PLATO, y dijeron que no lo tenían... es como que una panchería no tenga panchos... Caro por lo que es..."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "luchilu", 
      "text": "Malisimo, no vuelvo nunca maaas!!!! Ensalada Cesar sin aderezo, croutones humedos. Chicken fingers eran 3, papas fritas de paquete todo caro!! Malisimo! Antes no era así, por lo menos el de pto madero y el de USA"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RestoTrotter", 
      "text": "Si bien en la comida norteamericana es muy dificil fallar, Friday"
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fer28", 
      "text": "Lo mejor del lugar es el Happy Hour, lo peor es la comida, la cual deja mucho q desear, pero el buen servicio y la degustacion de postres salvan el lugar."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gachus", 
      "text": "Poco aconsejable. Habia dejado de ir hace un par de anos y le di una nueva oportunidad. Fuimos a festejar un cumpleanos y despues de pedir 3 veces la velita, optamos por irnos. La comida excesivamente grasosa. Pocas opciones de ensaladas. El servcio pesimo. Lentisimo.Poco personas y paveando entre ellos. No volveremos"
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "manurecords", 
      "text": "Volvi con mis niños luego de un par de años de no ir, y lo que decayo este lugar no tiene nombre, paso de ser un lugar piola con buenas porciones a ser de muy mala calidad, cantidad y atencion."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TheDuke", 
      "text": "Era de ir seguido y hacía rato que no aparecía. Pero era un domingo lluvioso y le dije a mi mujer: quiero una hamburguesa como las de TGI! Y fui al de Arenales a comer eso: hamburguesa. \r\nCuando pido la carta y elijo la hamburguesa con panceta y queso, la moza (muy atenta por cierto) me dijo el lamentable: NO TENEMOS HAMBURGUESAS!\r\nEn TGI!!!! \r\nlo que comí fue anecdótico... no pueden NO TENER HAMBURGUESAS!!"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chicho_n", 
      "text": "Hace unos años este lugar me encantaba. Increible como cayó en desgracia. Pedimos unos ribs con bbq, secos, poca carne y ya no te dan las esenciales toallas humedas para limpiarte. Aparte un sandwich de chicken fingers que, no exagero, es ampliamente superado por cualquier sandwich de suprema en un kiosco del microcentro. La atencion fue pesima (no nos atendian, se equivocaron con las gaseosas) y si faltaba algo mas nos cobraron $15 por una supueta lluvia de langostinos (6) que eran mas chicos que camarones. PESIMO, no vuelvo nunca mas."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Florencia_cesar", 
      "text": "Anoche fui con mi novio,pedimos la segunda opción del menú de hamburguesa,descrpción tentadora y bla.Tardó muy poco,pq mi hamburguesa no tenía sabor y la de mi novio estaba CRUDA!!!las camareras pasaban y miraban y no decían NADAA!no sugerimos nada y pedimos un trago,le dije a mi novio q son buenos ahi y nos trajo unore dulce,no nos quizo poner mas fuerte,que hay q pagar mas!(desp de q nos dio las hambuerguesas crudas)la cuestión es q FRIDAY´S ya no es igual,muy inestable.Esta vez fue el peor lugar que comí.2 menús hamb+2 botellitas Corona+2tragos:$152.Hay lugares sencillos que la pasas genial"
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "QuesoAzul", 
      "text": "La atención es lo peor de todo, una recepcionista que después de hacerte esperar 20 min para que te tomen el pedido y le pedís por favor que te envíe a alguien (ya que ella no piensa hacerlo) te die: \"Si, ya va... espera un poco!!!\" con tono de enojada porque la estás molestanto me parece lo mas desubicado que me haya pasado en un restaurante. \r\nLa camarera no sabía la sopa del día, y apoyó el taco de papel en el que escribe cuando le pedís en la mesa!!!!!! un poco mas se sienta con vos a escribirlo... DESASTRE y el mismo adjetivo para la comida."
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pattrip", 
      "text": "Es la primera vez que visito \r\n1 Cuando nos trajero el pedido la camarera que traia la bandeja (muy grande por cierto), lo hacia con la misma apoyada casi en la cara y sus cabellos metidos dentro de los platos con comida\r\n2 La moza que los sirvio en la meza puso los dedos dentro del plato de comida\r\n3 Los refrescos eran aguados y sin gas, para conseguir una segunda ronda, reción nos los trajeron cuando ya habiamos terminado la comida\r\n4 Los platos llegaron tibios tirando a frio\r\n5 En la carta promocionan crugieten baco, era una suela\r\n6 La música muy fuerte, no dejaba hablar\r\nexperincia mala"
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Geragiro", 
      "text": "Muy acertadas las criticas que leí con anterioridad. La comida es escasa, la sirven fría y su costo es exagerado. La atención de las mozas, aunque con fallas, fue efectivo. No vuelvo más."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Osqui", 
      "text": "La comida fue regular, y escasa en relación a los precios. Lo unico resaltable son los postres. La atención buena, cuando se logra que lo atiendan."
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "diazarz", 
      "text": "exorbitante precio para una comida miniatura, pesimo servicio, ambiente dañado por la mala atencion y mala educacion de las camareras, desorden total, hay mejores opciones en cuanto a cominda americana, hard rock y kanzas\r\nno pierda el tiempo y no pierda su dinero..."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dactork", 
      "text": "Reincidí por amigos del interior que querían conocerlo. El mismo desastre de siempre. Ruido infernal (hace imposible cualquier intento de conversación), demoras insólitas para atender y servir los platos, quejas de todas las mesas, porciones ULTRA REDUCIDAS A PRECIOS SIDERALES, mesas a medio limpiar. La comida tipo industrial estilo comedor de fábrica. Las mozas son insoportables, insolentes, indiferentes y mecanizadas hasta para hablar. Parecía que nos estaban haciendo un favor en atendernos.\r\nEs notable: debo decir que con todo éste panorama, el lugar estaba lleno. Todavía no lo entiendo."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dikit", 
      "text": "la atencion es malisima. tardaron 50 minutos en traer un plato de pastas y unos \" dedos de pollo\" con tres papas fritas, y encima los paltos estaban frios , no lo recomiendo."
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fschlim", 
      "text": "No es que sea malo. sino que no podria ser PEOR. la comida es seca y mal condimentada ya de la cocina. la atencion es pero que la de mcdonalds y con eso digo todo. lo unico que tiene de restaurant americano son los precios en dolares. nunca mas!"
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Hugo", 
      "text": "Fui al Happy hour de un viernes por la noche\r\nEn una calificacion de 0 a 10,el 0 le quedaria exagerado.\r\nLos tragos eran directamente hielo sin gusto a nada, tome la peor caipirinha de mi vida y ni hablar de la pina colada,eran solo cubitos con algo de gusto a coco.\r\nLa comida mala(como de costumbre) y la atencion pesima(tambien como de costumbre)Las mozas parecen autistas y conseguir que lo atiendan o simplemante lo miren a uno es un milagro casi imposible. El nivel de ruido es insufrible.\r\nNo vaya, aun gratis esto sale caro ya que el tiempo de uno y la bronca que se agarra vale."
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lusi4ever", 
      "text": "Nuestra moza andaba paseando por cualquier lado menos por el sector q le correspondia, por lo q llamarla para pedirle algo se complicaba mucho! Los platos carisimos ($48 c/u aprox) para lo que son. A las fajitas tenia que llenarlas de sal y tabasco para que sabieran a algo. El resto era comible pero no llegaba a la calificacion de \"buena\" comida. El refill de la gaseosa es en realidad refill de hielo c un poco de gaseosa. Se entiende q hay inflacion, pero si aumentan los precios es para mantener la misma calidad y servicio, no querer abaratar costos como sea. Decayo mucho a lo que era antes.."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hellorod", 
      "text": "Sencillamente, no da. Ni lo pienses, anda comer una hamburguesa a la YPF que es mejor que acá. Te rompen el ****, te atienden mal, y te traen comida fea de mala calidad vestidos de payasos."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chinpokomon", 
      "text": "Indignante. Pedí un fernet branca con coca y me dijeron que no había. Cuando le indiqué al mozo que lo estaba viendo desde donde estaba sentado, me dijo que no le permitían abrir otra botella. Encima de todo me quería encajar Ramazotti a 17 pesos.\r\nNo es una promesa vacia: NO VUELVO NUNCA MAS."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "OLIVER20000", 
      "text": "El lugar con mesas vacias y tenes que esperar parado hasta que alguien despues de pasarse la pelota unos a otros te haga sentar. La atención deprimente , tardan , se equivocan, cara de pocos amigos etc etc. Los precios carisimos y la comida como cualquier boliche de la ruta. Para no volver mas, Por lo menos en Alto Palermo"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Goodie", 
      "text": "Decepcion total. El de puerto madero me parece mejor, pero hasta ahi.\r\nQueriamos ribs, y no tenian.. habia varias cosas que no tenian, como tardaban, (eso que era un domingo al mediodia y no habia gente)nos trajeron unos panestipo  focaccia, sin gusto y duros.La comida la verdad feisima por el precio alto, las gaseosas porsupuesto aguadisimas.\r\nNO voy mas!"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lumpa", 
      "text": "Esta era mi tercer visita, pensé que en las anteriores había tenido mala suerte pero no. Definitivamente el servicio es pésimo, las camareras me sorprendieron por su desgano, apatía y falta de gracia. En cuanto a la comida, no es nada del otro mundo, pero los precios son excesivos.\r\nPor lo único que volvería es el happy hour, nada más."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "La comida es apenas regular, hay que agregar toda clase de adherezos para que tenga gusto a algo.  Se nota que no usan carnes y demas ingredientes de primera calidad.  El servicio lento, acartonado (los llevaplatos tienen un casette y nada mas) y distraido... deberian charlar menos entre ellos y estar mas atentos a las mesas.  Lo unico en este lugar que llega a bueno es el ambiente.  Los precios caros para la calidad de la comida y del servicio.  No recomendable."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "Un desastre total, no entiendo como puedan tener servicio, comida y ambiente tan malo. Los precios son ridiculos y estaba lleno de extranjeros. Es tirar la plata a la basura."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LUCCHO", 
      "text": "comida regular y servicio lamentable."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Laborde", 
      "text": "Es carisimo sin lugar a dudas, y aparte la comida no es nada destacable... comi unas ribs q eran puro hueso, si comi 100 grs de carne es mucho y tome gaseosa no comi postre gaste como $50, NO VAYAN, SALVO QUE LES GUSTE COMER MAL, POCO Y GASTAR MUCHO.\r\nEl estacionamiento es amplio"
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dorys", 
      "text": "La ultima ves que comi las costillas estaban tas secas que parecia del dia anterior, los aros de cebollas creo que eran hervidos, el repollo que lo acompañaba era de hace como una semana, tenian el tipico gusto a dos o tres dias de heladera, pague casi 150 pesos cuando en el lugar de zona norte por menos y con vino me cuesta lo mismo y el ambiente es mucho mejor .NO VUELVO."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Si lo que quieren es comer una hamburguesa seca, pagar el valor en dolares y ser atendido por camareras con gorros de colores (simpaticos? divertidos?) éste es el lugar para ustedes. Pensé que ibamos a comer un poco de buena comida rápida un sabado a la tarde. Pero resultó ser realmente muy feo. Servicio lentisimo. La persona que lo recibe a uno está tan mal predispuesta y contesta de tan mala manera que no exagero si digo que hubo 2 o 3 parejas que no llegaron a pasar del recibidor. Ruidoso. Sintetico. Nada, absolutamente nada para recomendar."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "Imperdonable que en un \"restaurante\" americano no puedan hacer un buen hamburger, más aun usando carne argentina.  Pésimo servicio que tardo años y luego tratan de arreglar regalando tragos.  Experiencia olvidable."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dactork", 
      "text": "Me invitaron a cenar mis hijos para las fiestas.Lugar colmado de gente,ruido, ruido y más ruido:imposible conversar.Todo a los gritos.Servicio de las meseras deplorable:genera irritación la forma distante y parsimoniosa de a tender(como haciendo un favor;cuando les señalamos los errores se enojadaron...).Comida mala y engañosa (nada que ver la foto y los comentarios del menú con lo que viene en el plato),tipo industrial en serie.Para dejarlo en claro:creo que se burlan descaradamente del cliente, lo saben y no les importa."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nico1974", 
      "text": "La verdad, una frustación. La calidad del lugar a lo largo del tiempo fue inversamente proporcional al precio: cada vez más caro y peor comida.\r\nLos platos para compartir son una farsa, las hamburguesas quedan mejor las que uno hace en casa, la gaseosa sin gas y todo carísimo. Por el ambiente del lugar no se podía ni hablar. Ni se le ocurra ir."
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lovelyrita", 
      "text": "Buenas opciones para el menú del mediodía: variado y accesible."
    }, 
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pioup", 
      "text": "Pocas veces fui tan mal atendido en un restaurant donde comer una hamburguesa cuesta 100 pesos. Hasta tuve que pedir cinco pesos el refill de gaseosa. Un verdadero desastre."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "La comida rica pero llego fria. La camamerara que nos atendio fue muy amable, pero tardaba mucho tiempo. Prefiero el de Recoleta."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jovavi", 
      "text": "Hacia mucho que no iba, y la verdad que esta dejando mucho que desear. Pedimos una copa de vino, un agua, dos cervezas,tardaron facil 30 min en servirnos Con la cena tambien,mucha demora,se notaba que habia poco personal y eso que fuimos a una hora temprana cosa de prevenir esto.Para comer pedimos las fajitas de pollo y carne, que si no hubiera sido por la ensalada Cesar´s no nos hubiera alcanzando, ademas tuvimos que pedir una recarga de 4 fajitas mas.En total habremos gastado facil,300$ dos personas.Una vez cada tanto esta buen ir, pero esta caro el lugar y la atencion dejo mucho que desear"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andres01234", 
      "text": "un desastre, pedí una hamburguesa y tardó más de 20 minutos en llegar y encima estaba muy mal presentada y fría. la atención fue mala también y se confundieron con la bebida. no vuelvo ni muerto"
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mechi  Bregni", 
      "text": "La verdad la comida es bastante mala. Es carisimo para la calidad de comida que te ofrecen. La atencion no es buena, tardan mucho en atenderte. Hay mucho ruido en el lugar. En el Happy Hour no te arman mesas de mas de 4 personas. El postre oreo ya no es lo que era antes. Lo que si es excelente es la cheesecake!!!"
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "humber04", 
      "text": "La primera vez que fui, fue tan mala la experiencia que dejamos un reclamo en el libro de quejas.\r\nDecidi darle una oportunidad mas y nuevamente fue una total decepcion.\r\nEsperas interminables para cada cosa y un completo desinteres del personal, cero onda, parece que les interesa mas reunirse a charlar y reirse entre ellas que hacer un buen trabajo.\r\nNo le recomiendo a nadie pagar pagar por un enojo."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gonbsas", 
      "text": "Fuimos a cenar por primera vez al de Palermo. Nos gustó mucho el ambiente (algo ruidoso) pero es lógico ya que se llenó. \r\nPedimos una entrada para compartir (Jack Daniles tower) que estaba muy muy buen. Pollo, ribs y camaroenes fritos con una salsa negra adridulce muy rica! Nos llenamos con eso.. ademas pedimos el 3X2 de mojitos (le faltaba algo de alcohol.. demasiado suave x nuestro gusto) Si tenemos en cuenta que sólo eran entradas y gastamos $90 c/u pero nos llenamos.. el resultado fue bueno. Volvería para probar más cosas!"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ljs", 
      "text": "pesimo ! todas las sucursales , es como que no tuvieran un manager y te atienden y traen la comida como va saliendo , fui varias veces con los chicos al de madero , solo por la ubicacion y siempre me voy con las ganas de no volver nunca mas , mucha de las comidas y demas NO son frescos , ya no vuelvo a ninguna sucursal"
    }, 
    {
      "date": "26 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hernaneugenio", 
      "text": "Buen Lugar, bien ambientado (ahí nomas). La atención zafa ahí. El precio es elevado. La Comida muy buena, pero no mas que otros lugares del mismo estilo. Me pedi la mejor hamburguesa de la casa (Ultimate Jack Daniels Burger). La Jack Daniels es un tipo de salsa Agridulce, obscura. Venían dos hamburguesas caseras enormes de carne muy compacta y reseca (No las pude comer, ni mojadas con la salsa). Venia acompañada con papas fritas.  Adentro tenia, lechuga en juliana, una rodaja de tomate, queso común derretido y tres o cuatro grandes aros de cebolla. El pan tostado."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lufer59", 
      "text": "buen lugar para tomar algo y disfrutar de la comida estilo americana"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gea77", 
      "text": "Por ser viernes, mucha gente esperando.  Habremos esperado 10 minutos.  El ambiente muy bueno, música, videos en grandes pantallas. La comida muy buena, tuvimos refiil,el camarero lo perdíamos por momentos, pero se entiende al ser un viernes con mucha gente."
    }, 
    {
      "date": "30 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nachomax", 
      "text": "Muy mala atención, la comida no es mala, pero nada del otro mundo para el valor que pretenden cobrarla. Tardan mil años en atender y cuando lo hacen parece que te estuvieran haciendote un favor, y no se les ocurra ir más tarde de las 22 hs porque mientras comés, te levantan las sillas y las ponen arriba de las mesas y pasan el lampazo con olor a desinfectante de pisos. De cuarta, no vuelvo nunca más!"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Baplus", 
      "text": "Servicio pesimo, he ido muchas veces y el, ticket siempre tiene algo incorrecto, siempre. El encargado esta todo el tiempo ahi dando vueltas en el resto hablando por celular o cominedo. Es pesimo,,,,,"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TonyB19", 
      "text": "Valoro este tipo de lugares porque se puede almorzar aunque sean las cuatro de la tarde. La comida estuvo muy buena, claro, no hay que perder de vista que no es un restaurante de comida gourmet, estamos hablando de un local de comida rápida americana. El lugar estaba lleno de familias con hijos y adolescentes. No se destaca el servicio."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fedeparodi", 
      "text": "Creo que hace mucho que no veia un servicio tan desastrozo. media hora para que me tomen el pedido, una 40 minutos para que me traigan el postre y la mesera estuvo 30 minutos desde que le dimos la tarjeta de credito para traerla con el ticket. Estamos en vacaciones y no estaba lleno el lugar no entiendo como pueden dar un servicio tan malo, las meseras desaparecen por 20 minutos y no son dos meseras para todo el salon!! Ah la comida bien pero el servicio opaco todo."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vanemechato", 
      "text": "fui a la suc de recoleta ME ATENDIERON MUY MAL! tardaron 20 minutos en traerme solo las bebidas! pedí una entrada q vino fría y CON LOS APIOS LLENOS DE TIERRA! UNA VERGUENZA pedí el libro de quejas y ni se inmutaron por mi queja!"
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Cheles90", 
      "text": "Ya fui varias veces a este lugar. Siempre hay algo para quejarse , si no tardan 1 hora en venir a atenderte (aún estando vacio) te traen las carnes mal cocidas. Ni hablar que para la bebida si te toca una moza distraida podes morir de sed y nadie se da cuenta , eso si te miran con mala cara si se los haces notar."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JUANSI", 
      "text": "La verdad fue una decepción. Tardaron muchísimo en traer la comida.\r\nUna vez que la trajeron despues de 45 munutos todavía no nos habian traído la bedida (un jugo y una copa de vino), lo hicieron cuando estaba terminando la entrada.\r\nLa entrada venia con una salsa de queso y cebollín segun indaba la carta, lo trajeron sin eso, cuando lo reclamé me trajeron un poco de queso crema, del cebollin ni hablar.\r\nFuimos por que a los chicos les encanta la costilla de cerdo con salsa barbacoa. Plato tradicional del lugar NO HABIA\r\nDemasiado caro para tan mala atención."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zizzi", 
      "text": "La atencion es malisima. Tardan en todo!!! Las chicas se hacen las sordas, ciegas... hay que tener muchisima paciencia!"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matttias78", 
      "text": "Llegamos a las 0:30 del sabado.Tardaron una eternidad en atendernos.El respaldo del box se movia cuando se apoyaba el comensal de atras.Pedimos unos nachos para picar y un bife \"New York Strip\", todo para compartir. La comida aceptable. \r\nSistematicamente la mesera retiraba los platos cuando aun no terminabamos de tragar el ultimo bocado.\r\nPedimos la carta y la respuesta fue \"la cocina esta cerrada\"a la 1:30 cuando nunca nos avisaron. Insistimos y de mala gana nos trajeron un Sundae (\"el unico postre que queda\"). \r\nTomamos una gaseosa por cabeza y la cuenta fue $100 cada uno!!\r\nMala atencion, caro"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "germanb", 
      "text": "Recomiendo los tragos y los postres únicamente."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Graines", 
      "text": "Un desastre la atención, no había mozos, entre un pedido y otro media hora en aparecer...Pedimos pan de ajo y no lo hacen más.  Las costillitas de cerdo buenísimas pero justas mucho hueso, la salsa espectacular, pero las papas fritas de esa marca que se congelan. Pedimos postre y el más rico no había, le pedimos otro y tampoco... Lamentable todo de cuarta y estaba lleno, encima pagamos dos personas 320 pesos.  No lo recomiendo, el lugar muy ruidoso no se puede hablar, y los sillones cuando el de atrás se mueve te rompe la espalda... Desastre!!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferbatti", 
      "text": "Es un muy buen lugar, con buena ambientación, aunque algo ruidoso y platos novedosos, ricos y abundantes. Casi siempre se puede compartir. Como contra tiene mucha espera si se llega tarde, pero llendo temprano no hay problema en encontrar lugar, Por el tipo de comida, el precio es un poco caro, pero vale la pena. Vamos a volver"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "indiecks", 
      "text": "Demoraron muchisimo en atendernos y en traernos las cosas. La hamburguesa vino fria y las papas tambien. Los precios no son acordes al nivel de comida y servicio que ofrecen. La comida es la misma que te sirven en New York pero 3 veces mas. Lo unico rescatable de Friday"
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Buena alternativa para esos días en los que tenes muchas ganas de comer una super hamburguesa que apenas te entra en la boca y la cargan con muchos ingredientes. como punto negativo, la carne estaba un tanto seca, hubiese sumado 10 puntos más si hubiese estado un poco más \"jugosa\". Además de hamburguesas hay muchas más alternativas interesantes para pedir. La atención me pareció muy buena, muy atento siempre el mozo. El ambiente, muy bien decorado y obviamente muy yankie, pero uno sabe que está yendo a una franquicia de comida rápida premium."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oz666", 
      "text": "Pedimos un plato para compartir y la promo de cocteles, fuimos tarde cuando ya paso todo el caos. Muy buena la atención de mariel."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malegria", 
      "text": "La calidad de la comida es excelente, una suculenta hamburguesa con todo lo que uno le pondria en su casa y más. Los tragos tambien son muy buenos. Ideal para esos dias que uno quiere comida chatarra, pero de primera.\r\nEl servicio es lento, mucho disfraz y poca atencion."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Al medio día cuenta con menú ejecutivo. Hay de diferentes precios y comidas. Esta bien la relación precio calidad. La comida es normal para bien. El servicio es casi regular y el ambiente es cómodo. Para ir sin pretensiones y comer mejor que en las cadenas de comidas rápidas."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Cuesta abajo. Nos tocó almorzar post año nuevo, y la verdad me sorprende la falta de atención a los detalles básicos, como por ejemplo la temperatura de los platos: parte de mi ensalada parecía recién salida del freezer. Los nachos, muy ricos, como siempre, eso no cambió, al igual que el postre oreo. Lástima que el ruido no te deje escuchar lo que te dice quien está enfrente tuyo y la atención del personal deje mucho que desear"
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "x_Dark_wings_x", 
      "text": "Aún no entiendo por qué tiene tan mal puntaje este lugar. Fui varias veces y será suerte y buena elección de comida, pero siempre salí con el paladar feliz. Las pastas, pollos, sandwiches, las costillas de cerdo con barbacoa, LOS POSTRES, los tragos. Siempre todo me resultó exquisito. El lugar es caro pero tienen menúes muy accesibles al mediodía. Y el servicio es MUY lento y desorganizado pero no deja de ser cordial y nunca se olvidan de nada, aunque demoren. Siempre que me dan ganas de ir vuelvo sin miedo."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ktoto", 
      "text": "Un verdadero desastre, deberian aprender de sus hermanos mayores en usa. las camareras verdaderas improvisadas, muy mal predispuestas. el gerenciamiento nulo, musica altisima para el lugar, loa baños parecían sucios. no se respeta el servicio de refill, aunque se solicite dos o tres veces. me sirvieron la comida (minutas) en tres partes. mi hija termino de comer cuando yo empece. el postre, una oreo mojada en nesquik dentro de un shot de tequila. una verdadera verguenza. pedi a mi familia me impidan volver bajo toda circunstancia."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anannia", 
      "text": "Malísima atención y demasiada tardanza. La comida no es gran cosa."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gantue", 
      "text": "la atencion muy buena, la comida abundante y los precios muy altos, pedi fajitas pero si bien me trajeron varias opciones y la presentacion fue muy buena estaba la comida fria, y no era muy sabrosa, el ambiente es excelente, esperaba otra cosa"
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "La comida (estilo americano) es muy rica y abundante. El servicio es descontracturado, y el lugar tambien. El volumen de la musica esta muy alto, pero es a proposito. Es divertido si no esperan \"haute cuisine\" ni estrellas Michelin."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hugo", 
      "text": "La comida es lo típico que uno espera en este tipo de lugares. No se puede decir que sea mala, pero tampoco tiene un gran trabajo de chef.\r\nLo que si es malo ,pero muy malo es el servicio\r\nTardan una barbaridad para traer lo que se pide , asi se trate de una simple hamburguesa.\r\nEl ruido ambiente es insoportable y los precios son los de un lugar top que por supuesto no lo es\r\nRecomendación.No ir bajo ninguna circusntancia, por la misma plata se puede comer mejor y con mejor atención."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "herval", 
      "text": "la ambientacion esta bien , pero es muyyyyyy caro y no vale lo que te cobran por ejemplo un vaso de gaseosa bastante aguada $15( quince pesos)\r\n2 personas con postre se gastan $200 me parece un disparate y la atenciond deja mucho que desear tardan mucho para atender y traer la comida no volverè"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ggerrtner", 
      "text": "Una desilusión total! \r\n Una hora para traer dos hamburguesas, que si bien estaban bastante buenas, nos las cobraron carísimo(ponderando la atención y requerimentos para la preparación...) El ambiente es bueno, pero no deja conversar tranquilamente el alto volumen de la música. Realmente, no volvería..."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "madelendiaz", 
      "text": "Las picaderas son muy buenas pero el servicio al cliente es pesimo tienes que insitir mucho con los meseros y los tragos es lo mejor que tienen"
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nacho77", 
      "text": "CARISIMOOO NO VUELVO MAS\r\nUN VASO DE GASEOSA AGUADA $15\r\ntardaron mucho en traer la comida\r\nno lo recomiendo"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorgerre", 
      "text": "La comida ( en nuestro caso hamburguesas bbq) es correcta, todo lo demás una pesadilla. La tortura empieza al llegar, cuando pasan largos minutos hasta que aparece alguien -eso sí, muy amable- para tomar el pedido. Después, otra amansadora interminable hasta que aparecieron las benditas hamburguesas. Y el drama terminó cuando apareció -esta vez rápidamente-, la cuenta. Como asiduo concurrente a restaurantes, creo estar vacunado contra algunos abusos. Pero semejante desfasaje en la relación precio-calidad como en este lugar, ya es demasiado. No vuelvo ni ebrio ni dormido..."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vik770", 
      "text": "Ya todos conocemos las bondades de TGI Friday"
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zime_nina", 
      "text": "La comida es buena pero prefiero la cocina del Hard Rock Cafe.las porciones no son tan grandes como se espera. La tención es buena, siempre me molesto los gorros que les hacen usar a las camareras."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pilimaggi", 
      "text": "Si bien el lugar es lindo, lo que no nos gustó es lo ruidoso del ambiente y la relación calidad- precio de la comida, los postres son muy buenos."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "solcimat1", 
      "text": "El ambiente esta bueno, el servicio un desastre, las comidas no son las mejores, pero los postres son bastante buenos. Pero en si demasiado caro."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "kufy", 
      "text": "eramos 3, decidimos ir a \\\"picar algo\\\" antes del cine. por picar me refiero a una papa al plomo y unas fajitas para compartir. con 2 aguas y una cerveza el chiste nos salió 40 pesos a cada uno. precios infladísimos, el servicio malo (esperamos 15 minutos para que nos vinieran a tomar el pedido) la verdad que es una verguenza. habiendo comido en TGI de otros países, el nuestro da pena. no vuelvo ni que me inviten."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gbenyakar", 
      "text": "Si bien el lugar tiene mucha onda, definitivamente, para mí, la relación precio/calidad no vale la pena."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "slayer", 
      "text": "Visitamos TGI Friday´s con mi novia.Fuimos luego de que en Kansas nos dijeron que la espera era de 90´. Comimos: Onion rings, loaded potato skins, stuffed potato, baby backs ribs. \r\nLos rings estaban crocantes. Las loaded potato tenian queso cheddar, sour cream y panceta...muy consistentes y ricas. La stuffed potato tenia queso crema, manteca, ciboulette, panceta y queso cheddar. Las baby ribs estaban muy tiernas y jugosas...con abundante salsa BBQ. Pedimos ketchup extra y no lo cobraron. Cecilia, la chica que nos atendio, muy simpatica y atenta. En total con 3 aguas gastamos $172. Volveremos"
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ferseq", 
      "text": "No podía creer cuando me trajieron las fajitas eran solo 4, recuerdo que había pedido las mismas hace un tiempo y eran el doble. Ni hablar de los precios!!!!Conviene ir los días de semana con los happy hour!"
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faei1983", 
      "text": "Fui porque venia con algunas cervezas encima y queda cerca de mi casa, si no, no hubiera ido. Hace rato que la calidad de la comida cayo estrepitosamente, pasaron de usar queso cheddar y cebolla morada a poner un queso cremoso berreta y cebolla comun. Esos detalles afectan al espiritu de la grasosa comida americana. Para colmo de males el servicio es pesimo y los precios son exorbitantes. La ventaja es que si se te antojan hamburguesas, anda al chino mas cercano, comprate unas xxl con un par de cervezas y todo por $30!!!"
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ViajeroNocturno", 
      "text": "Muy buen lugar,uno de mis preferidos,lastima que se pueda ir solo una vez al año,precio sin coneccion a la comida. Por lo que pagamos aca podemos comer comida de primer nivel en otro lado,el lugar tampoco lo amerita,mucho ruido y ni pensar que tengas una mesa al lado que cumpla años,podria llegar a ser traumatico!\r\n\r\nEn definitiva rica comida,precio exagerado ambiente informal y bullicioso."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SOLEMA", 
      "text": "Restaurante norteamericano con precios injustificados por lo que sirven. Pedimos una cheese burguer, la hamburguesa tenia buen gusto, pero nada fuera de lo comun, las papas fritas mas finitas y secas que mac donalds, las skin potatos son rebanadas de papas al horno con un poquito de cheddar y panceta, ricas pero carisimas, teinta pesos la porcion, seran 2 papas como mucho, el mismo precio la hamburguesa, el colmo fue que nos cobraran cinco pesos a cada uno el servicio de mesa, y 12 pesos cada gaseosa. es para ir solo una vez."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vladii", 
      "text": "Fuimos al mediodía en la semana. Es un típico restaurant de cocina de estados unidos, de esta cadena. Bien ambientado como si estuvieras en ese país, igual que en todos lados del mundo. Tienen un Lunch menu - la BBQ burger, rica- con precios menores para los mediodías,que puede ser una buena opción, con mejor precio y porciones mas acordes para esa hora. El único tema que las porciones son demasiado chicas, por ejemplo,los postres - que no pedimos - vienen en tamaño de vasos tequileros...La atención de las chicas, buena, un poco dispersas. Buena opción para gente joven. Ambiente informal."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malfix", 
      "text": "los platos son para compartir y el precio es razonable si se comparten los platos. la comida es muy rica y de los postres ni hablar, pero no es un lugar para ir con familia, ya que es muy ruidoso por la musica y el ambiente que esta lleno de gente joven."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CasaPalermo", 
      "text": "es un buen lugar para ir cada tanto a comer unos ribs y un buen postre....lo unico la atencion malisima como siempre eso nunca cambio"
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "p4z_", 
      "text": "Si bien la calidad de la comida decayo durante los ultimos años, y los precios subieron (como todo, supongo) TGI sigue siendo un buen lugar para un domingo, para un dia triste o lluvioso, o para cualquier ocasion que merezca un poco de comfort food. El servicio depende de lo lleno que este, y del sombrerito que toque atendiendo la mesa, hay de todo un poco."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mau", 
      "text": "realmente dá gusto ver que mejoraron notáblemente la atención y los tiempos de espera. Volvieron a tener el ketckup de la marca de la botella de vidrio ! otro punto a favor. El menú ejecutivo es muy conviente, aunque fuera de eso los precios no son baratos. \r\nLos postres son excelentes ! \r\nEl salón es muy lindo, pero la acústica es mala y entre la música y la gente casi tenés que gritar."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agusd2003", 
      "text": "Friday´s es uno de esos lugares para ir cada tanto ya que los tragos que preparan son increíbles y los postres son interminables. Me gusta mucho la música del lugar. Si bien es caro, es una buena opción para ir con amigos a divertirse."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "Tgi fridays es una buena opcion para probar comida diferente, no es de gran calidad pero si da un nuevo sabor a las comidas con sus salsas. lamentablemente no habia mucha variedad de comida mexicana. Mas que \"tex-mex\" es mas \"american\". No deja nada que desear."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "No porque sea comida rapida es necesariamente economico. La comida es rica, el lugar es muy amplio y por tanto mucha gente, asi y todo a veces hay que esperar para que asignen mesa. La atencion es buena, a veces se demoran pero nada más. Muy buenos tragos!"
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_Zumba", 
      "text": "Es un restaurante de típica comida norteamericana, hamburguesas, nachos, copas heladas, etc. \r\nEl ambiente no descolla, pero tampoco es malo.\r\nEl servicio es pésimo, las mozas no nos daban ni bola, y tardaron muchisimo en traer la comida. Intuyo que atendieron antes al que llego mas tarde.\r\nLa comida es rica, pero no vale ni por casualidad lo que te la cobran. \r\n\r\nLo mejor de este lugar son los postres. Espectaculares!!!\r\n\r\nSin embargo, creo que no volvería a ir porque la relación precio/calidad no es buena. Por esa plata comes mucho mejor en otros lugares"
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mariel87", 
      "text": "Pedimos 2 hamburguesas (cheesburger: yo una que venía con champinoñes y cebolla y mi hermana la típica de \"tomate, lechuga, etc\"). Realmente esperaba más, hamburguesas muy típicas, las papas fritas no estaban muy buenas. El postre \"Oreo madness\" rico, pero empalagoso.\r\n\r\nCon respecto a la atención, la moza fue muy atenta, a cada rato venía y no había que estar como locos buscándola. Nos trajo la comida muy rápido.\r\n\r\nEl lugar está copado, me parece original que las mozas estén todas lookeadas. \r\n\r\nConsejo: no vayan si quieren conversar, súper ruidoso! los baños, podrían estar mejor."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "N4CHO", 
      "text": "La comida es carisima por la minima cantidad q ponen, se creen gourmets... el ambiente es molesto. el servicio es pesimo, tardaron 1 hora reloj en traerme la cuenta. altamente NO recomendable"
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cecioasis", 
      "text": "TGI Fridays no deslumbra. Es un buen restaurant norteamericano en el que se encuentran los típicos platos y postres. La comida es buena pero no es nada que no se haya probado antes. El servicio fue regular ya que tardaron mucho en atendernos, en traer los platos y hasta en traer la cuenta. Si bien esto es algo personal, como vegetariana, me resultó complicado elegir un plato porque todos ellos tenían carne. Deberían incluir opciones de otro tipo también."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vick_vi", 
      "text": "fui 2 veces. la segunda espere mas de una hora por una mesa para dos. el ambiente esta copado y la comida es rica aunque un poco cara."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SimonaPR", 
      "text": "A los baños de este  lugar SIEMPRE, sin importar hora o día de la semana los encontré sucios. \r\nEl menú es muy variado y las porciones grandes, pero los precios son extremadamente caros, al punto de no saber si vale la pena pagar tanto por lo mismo que se consigue en lugares de más categoría."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "didi23", 
      "text": "el servicio es un desastre. me acuerdo que me había jurado NO volver, pero ante la insistencia de mis hijos... pedí gasesosa light sin hielo, cuando me hicieron la recarga, me trajeron gasesosa común con hielo (después de 15').es carísimo, la música a todo volumen no te deja conversar. cuando cumplís años te regalan un pedazo de torta. me pidieron el documento para acreditarlo (nunca lo habían hecho). tuve q' hablar con el responsable para explicarlo y aceptaron q' no tengo por q' andar con el doc. de mi hijo por la ciudad. ¿acaso tendría q' mentir? NO VUELVO MÁS. Volveré a BK o a MAC:es =."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vica", 
      "text": "Hace frío y hay viento dentro del local !!!!.\r\nNos tuvimos que cambiar de mesa porque nos daba un viento helado en la espalda, nos fuimos a un box y a los 15 minutos estabamos tiritando porque estaban prendidos los ventiladores de techo. Es invierno, uno se sienta a pasar un momento agradable y no se puede sacar el abrigo.\r\nBuena atención, comida aceptable pero caro en relación."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brother", 
      "text": "Fuimos con mi esposa a la hora del Hapyy hour, distendidos y paseando, un par de tragos, cascaras de papas con chedar, bastoncitos de muzzarella y una hamburguesa clasica que estaba bien hecha, todo esto para compartir 85$, en ese horario de 2X1 el lugar da lo que promete, no pidan mas porque para cenar no da. Lo de los sombreros en las mozas deberían sacarlo, en los 90 era divertido pero hoy por hoy parece algo antiguo. Traguito, papas y a tomar un café al starbucks rogers en el siglo XXIII."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "JULIA80", 
      "text": "El lugar me parece muy lindo. Pedí un sandwich de chicken fingers con queso y papas fritas, ya pedí ese mismo plato en varias oportunidades años anteriores, y la verdad que esta vez el quedo casi ni se notaba.  Los postres son muy ricos y abundantes y tienen la promo 3 x 2, pero salen mas o menos $26 cada uno. En cuento a gaseosa es un vaso que sale $9 con algo y te lo rellenan una vez."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caro_uno", 
      "text": "El lugar es tipico estadounidense la comida es buena, atienden muy rápido(creo que se agilizo el tema ultimamente)pero los platos no me parecen muy abundantes, no creo que el plato valga el precio que figura en la carta."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "axel220", 
      "text": "Tardaron 10 minutos en ubicarnos en una mesa, ya que teniamos que esperar en la puerta. La chica que ubicaba a la gente, tambien limpiaba la mesa, por eso la demora. Una vez sentados, estuvimos 20 minutos esperando que nos tomen el pedido, y como no vinieron, nos fuimos. Asi que ni siquiera llegamos a comer. Por 40$ la hamburguesa, esperaba algo de mejor atención."
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "flor82", 
      "text": "Las mozas son de terror, tardó 15min en traernos la carta, 45' en traer los platos (algo q de cocción lleva 20') Luego le pedimos otro plato ya que los anteriores eran muy escasos y encima 1 llegó tibio; el 3er plato se confundió y encima quería tener razón. No vuelvo más, el gerente otro q no entendió la clase de \"atención al cliente\""
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Wiser", 
      "text": "Muy de acuerdo con muchos usuarios. \r\nLas Mozas tardan una eternidad en atenderte y en servirte. El ambiente es ruidoso, pero tipico de restaurante del estilo.\r\nLos platos estàn carisimos, si bien llenan una hamburguesa 35 pesos es un poco excesivo.\r\nLo unico que vale la pena son los postres como el Oreo Madness o el Brownie Fudge PERO TAMBIEN ESTAN MUY CAROS!!!"
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "acade29", 
      "text": "Lugar ideal si tenes ganas de comer una hamburguesa estilo americano."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "spcontenidos", 
      "text": "Me resumo  a opinar de la comida en lo que pude probar en mis visitas al local, las tipicas costillitas con barbacoa me gustaron, me gustaron mas que por ejemplo las de Kansas y creo que para buscar esa tipica comida en un buen lugar.Tambien los platos con pollo son bastante buenos, lo que si creo que deberian revisar es el servicio, ya que tienen un servicio de mesa acorde a un lugar que venden comida rapida o se paso, y no a lo acorde de los precios de la carta, ya que la poca atencion que tienen las meseras en el momento de tomar el pedido parece demostrar el apuro que tienen."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "beriadan", 
      "text": "CA-RI-SI-MO, no se puede más visitar este lugar, estan totalmente del tomate. El ambiente es un desastre por el ruido, un griterío constante, el resto bien, sin olores de cocina, baño, etc. todo mu y cuidado.\r\nEl problema principal es que la viveza argentina -infaltable- te cobra precios en dólar por un plato hecho acá, totalmente ridículo. El refill ya no es libre como solía serlo (hace mucho que no voy) sólo una vuelta más. En fin, comés más caro que yendo a un buen resto y pidiendo un muy buen vino! Lo unico bueno son los postres, bien para gorditos, recomiendo ir sólo por ellos."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aguscar", 
      "text": "Tuvimos que esperar 1 hora y media por una mesa para 7. Nos hicieron esperar a afuera, y parados.\r\n\r\nLos precios son excesivamente caros por lo que ofrecen y desde que abrio la calidad bajo mucho. Amo el B.L.T (Bacon, Lettuce and Tomatoe) tipico americano y no lo ofrecen. Las gaseosas salen $10 con un 1 refill, pero sigue siendo un robo. Cualquier hamburguesa esta arriba de los $35\r\n\r\nLos postres Si son recomendables!"
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Él lugar esta bien, pero un poco por debajo de lo que califica el restó de madero. A pesar de ser una cadena, hay diferencias en cuanto a la calidad de los platos, aquí parecen estar pre-cocidos y recalentados. El ambiente está muy bien (es una marca registrada del lugar), y el servicio está ok. Hay que destacar que los precios han subido una enormidad y no se justifica en relación a lo que ofrecen."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Celita16", 
      "text": "La verdad es q TGI me parecio demasiado caro. Con mis amigos ibamos casi siempre, sin embargo desspues de la experiencia del ultimo finde no creo q vayamos mas. La carta cambio, sacaron muchos platos y a su vez los precios estaban al doble. La atencion fue correcta, la mayoria de las veces nos atendieron bien, salvo en el de Pto madero donde si nos atendieron muy mal. Mi recomendacion es gastar ese dinero en otro lugar.. Seguramente comeran mejor y gastaran menos! SLDS!"
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AndreyDie", 
      "text": "La verdad es que no vamos más a este lugar. Es carísimo para lo que es el servicio. Tardaron en atendernos y traer la comida (el local no estaba muy lleno) los platos llegaron a destiempo y cuando recibimos la cuenta flor de sorpresa nos llevamos. Comimos rabas, dos margaritas y unas fajitas y gastamos $160. No vale la pena. Ese dinero se puede invertir en otro lugar y pasarla realmente bien. Este no fué el caso..."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Danuz", 
      "text": "La comida estaba muy rica, y la atención muy buena también. Sin embargo algo para destacar es el nivel de ruido que hay en el local. No se puede conversar con la pesona que tenés al lado. Me parece caro, considerando otros muy buenos lugares, en los que pagás lo mismo y comés platos elaborados y con mayor tranquilidad."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "FAST FOOD, no se puede pedir más, aunque a veces la atención no es tan \"fast\". si tienen antojo de hamburguesas TGI es una opcion, sino mejor invertir el dinero en otro lugar."
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paolaandrea", 
      "text": "he leido otros comentarios y realmente me extrañan porque a nosotros nos atendieron super bien, rapidisimo, los appetaizers estaban fenomenos y los tragos que elaboran a la vista super buenos! No se si habremos tenido suerte pero es la 2° vez que voy y siempre me atendieron super bien, y por ser comida rapida no es nada mala! Tienen muchas mas propuestas que un simple Mac, es un poco mas caro pero es otra cosa! Mi experiencia fue buena, asi que volvere por mas Happy Hours! Obviamente si esperan una cena de 5 cubiertos no vayan!"
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "evee", 
      "text": "muy buena la comida, la atención más o menos porque nos cambiaban de mozas."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cheffpus", 
      "text": "A comparación con el TGI de madero las dos veces que fui trajeron platos frios. pareciera que los platos fuesen calentados por microondas.\r\nEl postre y los licuados son riquisimos. \r\nel oreo y el helado mocca para probar.\r\nHay que aprovechar los 2x3 y los happy hours..."
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chochosan", 
      "text": "Lo mejor: el lugar y genial ir el lunes porque no va casi nadie, la atención de la moza bien, pero la comisse... espantosa te dan ganas de irte apenas llegás, la comida nada del otro mundo más bien desabrida, ni hablar si hay que hacer una relación precio calidad...es para no ir más.... No pedí licuado porque salia ORO!!!!"
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Para comer american food es un buen lugar en la medida que no haya gente, por lo que recomiendo ir en dias de semana. No vale la pena en caso de tener que esperar (cosa que habitualmente sucede) ya que el servicio no da abasto."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "la hamburguesa más cara que comí en toda mi vida (esto incluye a las que comí en estados unidos)\r\nestá bien, no es horrible, pero no es la mejor. el tema de la comida es menor a la atención: es totalmente ausente y paupériima, y eso que hay millones de mozos dando vueltas. la chica no paraba de olvidarse el plato que le pedi!!!"
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "moonday", 
      "text": "La verdad que no es un buen lugar. Comimos rico, pero por lo que gastamos, podriamos haber ido a cualquier restaurante bastante mejor. Nos recomendaron las ribs, pero no tenían, gaseosa de maquina a $ 8.50, Cerveza Guiness natural, no tenian fria, al cambiarla trajeron otra que tenia hielo alrededor y cuando la secamos vinos que estaba como la otra. Lamentable que un lugar tan lindo y tan bien ubicado sea tan malo. Obviamente no vuelvo ni lo recomiendo."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cynthiarenault", 
      "text": "El lugar es muy bueno y tiene toda la onda si uno busca algo informal. La comida es básica, sencilla, los platos no valen lo que cuestan y me pareció todo muy caro. Es lindo para ir a conocer algo diferente. Preparen los bolsillos porque la hamburguesa es la mas cara que comí."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "todos estamos pidiendo que sea como antes. no nos desilusionen, mejoren la cocina y la capacitacion del personal. \r\nbuenas ribs y salsas."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "surfer83", 
      "text": "Siempre fui bastante seguidor de este lugar en sus diferentes locaciones, la verdad es que con el correr del tiempo uno se sorprende como se aprovechan de la gente y tienen la caradurez de aumentar los precios y bajar el nivel de comida y servicio. El 3 For All llega siempre frío, las Chicken Fingers c/Fritas antes traía el doble de cantidad y el Postre Oreo no es lo que solía ser. Como es típico de este lugar, el servicio de los 20 camareros que atienden es lamentable y el ambiente con música cada vez más fuerte impidiendo conversaciones deja mucho que desear. Una lástima."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "calixtocarbone", 
      "text": "La comida buena. Yo opte por las fajitas y la verdad que estaban ricas. \r\n\r\nLas ribbs de mi amigo no son tan buenas como antes, ni lo que dicen ser.\r\n\r\nCreo que el que va sabe lo que va a comer, sabe que sale entre 40 y 50 pesos, atencion Regular/Esmerada, se come en cantidades grandes al estilo americano y tiene un ambiente barbaro para ir con amigos.\r\nNi mas ni menos, sabemos como es.\r\n\r\nTGI"
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Black_Lion", 
      "text": "El lugar está bien ambientado, pero realmente la relación COSTO/BENEFICIO es insuficiente. Es demasiado caro para los platos que ofrecen. La mayoría de las entradas son realmente escasas y caras. Lo mejor son los tragos, que cuestan $20 pero están muy bien preparados."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danteliporace", 
      "text": "estan locos, no puede ser que esta comida y este lugar maneje estos precios, es comida chatarra fashion.\r\ny el servicio ..bueno..."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Feduchi77", 
      "text": "No lo recomiendo para nada. Siempre hay que esperar más de lo que te informan para conseguir mesa y encima luego tardan una eternidad en traer la comida. Como agravante, a veces te informan que se van quedando sin platos y sin postres. Lo peor es que es carísimo. ¡LAMENTABLE!"
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "Muy mala la atención. Dijeron que teníamos 40 minutos de espera, y tardaron más de una hora en darnos una mesa. Desde que nos sentamos hasta que nos trajeron la comida, pasaron 45 minutos más; la moza tardaba en venir, y atendía desganada. La comida está buena, pero no para cobrar lo que cobran."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "No es muy recomendable. El ambiente zafa, poque es canchero, pero un detalle son las chicas que atienden: la ropa sucia y con las medias todas rotas. Realmente se nota que mucho esmero en eso no tienen. La comida es normal y carísima para lo que ofrecen. No pueden cobrar un vaso de gaseosa tirada de máquina con la mitad de puro hielo, nueve pesos! o un agua mineral con gas SEIS pesos!!. Nunca pagué tanto por una bebida. La comida también es cara, por tratarse de comida rápida.\r\nLa atención es lenta, como si te estuvieran haciendo un favor.\r\nNo volveré."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ariad", 
      "text": "Uno se ve obligado a pedir el menú que llega en cinco minutos; sino es gratis por lo lento que es el servicio.\r\nRealmente arruina una cena el sentirse tan ignorado por los mozos. Este pésimo servicio es una constante de todos los locales."
    }, 
    {
      "date": "9 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PumPum", 
      "text": "Tardaron 40 minutos en venir a la mesa y tomarme el pedido cuando se podía ver que el personal no estaba atendiendo a otros comensales. Además, la cebolla que traía la hamburguesa estaba totalmente cruda. Con respecto a la torta que comí de postre, se suponía que venía con helado y llegó a la mesa sin su correspondiente bocha de helado de vainilla."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luthien", 
      "text": "Carísimo y mala calidad de la comida. Yo voy siempre al de Puerto Madero y te atienden mejor, no esperas nada y la comida es muy superior. En este deberían echar al cocinero! Las mozas un desastre la mitad de la carta no la tienen."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariaveronica01", 
      "text": "No entiendo por qué es tan caro!!! La comida no es buena, y abundante. La gaseosa, es en vaso de máquina y es recontracara y con hielo, o sea adicionada con agua, en definitiva. La atención,empezó bien y luego la camarera pareciera que había perdido el interés inicial por atenderme. Al traer la cuenta traen como ticket la comanda y cuando fui a pagar con tarjeta de débito tardaron una eternidad en decirme que había \"un problema en el sistema\", que en realidad era tener que pedirme el PIN y emitir el ticket. Me permito pensar mal y suponer que el problema era emitir el ticket y desalentarme a pagar con tarjeta porque no tienen los carteles de las tarjetas o sea, tratan de que se pague en efectivo. He ido a desayunar y nada que ver, bueno, barato y bien atendida. O sea volvería para desayunar."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lukspaz", 
      "text": "Estaba con muchas ganas de conocer TGI, el local por afuera la verdad que atrae y demasiado. La calidad de la comida es pésima. La pasta tenia sabor a nada, los postres son algo flojos y el bloody artificial. O sea, para pasar, comer una entradita y una cerveza, esta perfecto. Pero pagar 110 por dos personas en un especie de Mc Donalds de luxe...no lo recomiendo."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lauchuni", 
      "text": "La comida americana me encanta, pero el precio lo aumentan todo el tiempo. La coca que hace un tiempo estaba 4.50 ahora esta casi 7 pesos, las hamurguesas generalmente las traen tibias y muchas veces mal. Y cuando pido que la traigan bien le ponen, por ejemplo el picante, pero lo traen frio, y cuando lo mando de vuelta, lo traen recalentado en microondas porque el pan siempre esta humedo... Cuando no se equivocan la comida es DELICIOSA, pero ahora el precio ya no es acorde con lo que uno come... Coman el Mocca Mud Pie y las papas rellenas..."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tinto", 
      "text": "La comida no tiene una gran presentación pero si es abundante. La bebida parece no importar cuando uno se enfrenta con unas ribs. Lo recomiendo para los que le gustan comer mucho."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "monogigi", 
      "text": "La comida está bien aunque no tiene nada para destacar. Es un lugar para ir cualquier día. Los platos son muy abundantes."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zangano", 
      "text": "El servicio es realmente pésimo."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "volterra", 
      "text": "El local es estéticamente más agradable que el de Puerto Madero y la atención menos mala, pero podría ser mejor. \r\nPienso que los camareros son todos muy jóvenes y no les preocupa demasiado aprender el oficio. \r\nNo se puede esperar más de un restaurante pensado para adolescentes. La papa que me sirvieron estaba fría y el ojo de bife de mi steak recalentado. Pero a mis hijas les encanta."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Leto", 
      "text": "Antes de votar chusmeé la opinión de otros usuarios en Guía Óleo y coincido en que el servicio fue muy flojo y lento. La moza que nos atendió, más allá de su buena voluntad, se equivocó dos veces con el pedido de mi esposa. \r\nLamento que haya sucedido esto porque las hamburguesas de este lugar son mis favoritas. Son las más sabrosas en comparación con otros locales de este estilo. En esta oportunidad, sin embargo, quise descubrir qué tal eran la fajitas (mixtas, carne y pollo) y les digo que de verdad son malas. Pero malas, malas. Primero y principal, porque las tortillas llegan a la mesa en un paquete plástico cerrado (sí, leyeron bien), calentado al microondas y la masa se endureció al minuto. Tipo comida de avión. \r\nY segundo porque con los acompañamientos para armar cada fajita no incluyeron guacamole, algo esencial para este plato mexicano. Si vuelvo, será sólo para un antojo de hamburguesa."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Shariadna", 
      "text": "El único motivo por el que voy a Friday´s son las Jack Daniel´s Ribs. Ayer, miércoles por la noche, pedí como siempre las Jack Daniel´s Ribs y una gaseosa Pepsi. Para que nos traigan la cuenta pasaron veinte minutos y para el vuelto otros diez más. Mientras retiraban los platos, vemos que en los individuales de papel se promocionan las Jack Daniel´s Ribs con una pepsi gratis, obviamente le dijimos a la camarera que nos honre la promoción,  pero nos dijo que no, que como mucho nos daba la latita de gaseosa para que la llevemos. Pero era tarde, ya habíamos cenado, al ordenar el plato no nos dijo que las Jack Daniel's Ribs incluían en la promoción una Pepsi gratis, por lo que debí pagar por la Pepsi que tomé, aunque estaba incluída en la promoción.\r\nAire acondicionado, olvídalo, no había. Ah, y café tampoco, no funcionaba la máquina. Lamentablmente esto de ir a Friday´s de Alto Palermo se está tornando difícil."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DanyV", 
      "text": "La comida es muy buena, pero lamentablemente los carísimos precios y la mala atención hacen que a uno, no le den muchas ganas de volver.\r\nUn jugo tiene un valor de nueve pesos, un vaso de hielo con gaseosa, seis con cincuenta.\r\nSolo con tres bebidas y dos servicios de mesa ya estábamos en treinta pesos: ronda lo delictivo.\r\nLa camarera me preguntó dos veces la bebida, y me trajo otra cosa. \r\nVale la pena, sólo si están dispuestos a tirar la plata de vez en cuando."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cay", 
      "text": "La atención fue pésima y la acústica también era mala. \r\nAunque la comida fué buena me pareció muy cara para lo que se comió. Por esa misma plata hubiera esperado algo mucho mejor."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marpasur", 
      "text": "Para ser una cadena internacional de restaurantes, éste local deja mucho que desear. \r\nEs excesivamente ruidoso, con un servicio muy lento. La comida es buena, pero no de las mejores y los precios dolarizados, carísimos."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dwaina", 
      "text": "La comida es buena, los postres también, pero el servicio es desastroso por donde se lo mire. No podían darme una mesa al mediodía, porque no había llegado el encargado. Nunca lo comprendí, y ni siquiera sé, si ellos lo entendían. Para traerme la cuenta tardadon veinte minutos. El delivery es un desastre, de diez veces 9 y medio se confunden, incluso cuando vienen por el cambio. Nunca visto. Una pena."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mowi", 
      "text": "Treinta y cinco pesos por persona por comer algo similar a lo que se puede comer en Burger king no tiene ninguna lógica. Una botella de agua sale cinco pesos. Para colmo, el servicio de mesa es pésimo, no te dan ni una panera y tenes que estar toda la noche intentando llamar a las camareras para que te atiendan. \r\nLa comida es rica, pero tampoco es de la mejor, ademas las porciones podrían ser más abundantes.\r\nNi hablar que por treinta y cinco pesos uno puede ir a cualquier casa de hamburguesas y comer mucho más, además de no tener que soportar todo el ruido. \r\nEs ideal para ir con varios amigos y aprovechar las promociones, nada más."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariush", 
      "text": "La atención es pésima: tardan siglos y se olvidan de todo. La comida es muy buena pero demasiado cara. El ambiente es muy ruidoso."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una comida rápida de vez en cuando no está mal y TGIF cumple con más calidad que otras cadenas de comida comparables."
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PELE", 
      "text": "Muy bueno, para recomendar."
    }, 
    {
      "date": "14 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Brasuca", 
      "text": "Llevé un amigo norteamericano pero me quedé con vergüenza de la atención, para traer el menú tardaron quince minutos. \r\nLa comida tardó cuarenta minutos y cuando llegó se equivocaron con el pedido. Pedí una promoción de dos tragos por uno y la moza me trajo las dos botellas de cerveza juntas. \r\nTuve que tomar la segunda caliente, pedimos servilletas extras, mostaza y ketchup. Fueron veinte minutos más, la cuenta la pedimos tres veces.\r\nLa verdad para esta atención y pagar treinta pesos con bebida para comer una hamburguesa. \r\nNunca más."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pablofaixas", 
      "text": "la comida me parecio regular, la atencion mas que regular, pero los postres se llevan todos los aplausos, realmente muy buenos, gigantes y muy ricos. digno de recomendar turtle sundae. excelente."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucasgastro", 
      "text": "La verdad que el lugar es muy agradable, siempre voy con mi novia un par de veces al mes, pero lo único que critico es el servicio muy desatento y lento, más si vas despues de las doce de la noche.\r\nLos postres, lo mejor. \r\nOjo las porciones que las achicaron mucho."
    }, 
    {
      "date": "23 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sergito", 
      "text": "Un ambiente muy ruidoso, pero a los chicos les encanta la comida."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pitu", 
      "text": "Fui a festejar un cumpleaños. Llevé la torta y cuando me la traen a la mesa, se habían comido un pedazo y me la trajeron de esa manera sin dar ningun tipo de explicación. \r\nQuerían resarcir lo ocurrido con una porción de torta, pero eso no fue el problema, sino que se tomaron el trabajo de abrir el envase donde lleve la torta, cortar un pedazo y entregarla de esa manera. \r\nDeplorable el servicio prestado."
    }, 
    {
      "date": "21 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mile_udp", 
      "text": "Las hamburguesas son ricas pero no llenan y los platos no son para nada abundantes. \r\nMuy caro para lo que es, es igual que ir a \"los arcos dorados\"."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica y las porciones generosas, la atención deberia mejorar por lo que cobran. la ambientación es muy agradable."
    }, 
    {
      "date": "7 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mlalalop", 
      "text": "Celebramos el cumpleaños de mi hija. Fueron como 20 niñas. Pésimo servicio e imcumplieron con lo convenido. Ni decoración en la mesa ni foto digital de la cumpleañera."
    }, 
    {
      "date": "23 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroyRu", 
      "text": "La comida es buena pero cara por lo que se ofrece. El ambiente es bueno, el sector de no fumadores esta bastante bien limitado, y la atención depende de quien te atienda. Lo que mas conviene son las promos."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "shei2111", 
      "text": "Muy buen ambiente y comida. A mejorar la atenci'on de los mozos."
    }, 
    {
      "date": "9 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wocky1", 
      "text": "Buena comida aún aventurándonos lejos de los confiables sandwiches y hamburguesas. Porciones abundantes, tragos gigantes.\r\nEl nivel de la atención varía mucho según quien atienda, pero en general está OK. \r\nLo más recomendable es los desayunos promocionales baratísimos."
    }, 
    {
      "date": "23 Ene 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lag", 
      "text": "La calidad de atención de esta sucursal deja mucho que desear y no conserva el standard de la marca.\r\nAdemas tiene información capciosa."
    }, 
    {
      "date": "8 Jun 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Filipo", 
      "text": "Lo único es que son demasiado grandes los platos"
    }
  ], 
  "excelentes": [
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Graines", 
      "text": "Me encanta ir a comer el costillar de cerdo con salsa Jack Daniels como lo hacen ellos nadie lo logra! El lugar es muy lindo lástima que es demasiado ruidoso, no se puede hablar."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Excelente las baby ribs, y las potato skin, mortales."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efete", 
      "text": "Pro's: La tipica comida americana. Muy rica. Recomiendo las \"Loaded Potato Skins\" El appetizer \"Three for all\" por supuesto, las hamburguesas.\r\nContras: El precio es un poco caro para el tipo de comida. Mucha espera tanto para entrar y para que te atiendan las mozas parecen \"sobrepasadas\"\r\nLa peor de todas las contras es que el clasico postre OREO MADNESS nunca lo tienen a la noche, porque no les queda mas.\r\nAunque parezcan mas contras que pro, siempre vuelvo."
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Emiiiii", 
      "text": "Estuve esperando una hora a que me atiendan (el lugar no estaba lleno) . Pedi la cuenta por lo menos 5 veces antes de que me la trajeran."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "agfl", 
      "text": "la comida es excelente aunque el personal es escaso y demoran mucho tiempo en atender. El refill de bebidas es muy bueno. Lo recomiendo pero con mucha paciencia y tiempo."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gwzty", 
      "text": "El mejor milshake de Bs As, por calidad y cantidad, excelentes las tortillas mexicanas (para compartir) Impecables las presentaciones de los platos por color y cantidad, la atención normal, fuimos un finde por lo que creo que si uno no esta apurado se puede disfrutar mas.\r\nEs caro, pero creo uno paga la experiencia de no estar en un colectivo a las seis de la tarde como frecuentemente ocurre en el patio de comidas del shopping,\r\nAceptan tarjetas, hay happy hour en la semana\r\nRecomendabel Sin billetera flaca."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "temistocles_73", 
      "text": "Excelente como siempre. Si bien el lugar es un poco ruidoso la comida es siempre excelente.\r\nPor primera vez de tantas que hemos ido no pedi nada con carne sino una Cedar Seared Salmon Salad que estaba deliciosa.\r\nSuelen ser un poco lentos al momento de cobrarte. En nuestro caso debimos esperamos 15 min despues de entregar la tarjeta y terminamos yendo a la caja a que nos cobraran."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Buniisimos los nachos gratinados, perfectos por el Happy Hour! Los platos son abundantes,Me encanta !!"
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rednax", 
      "text": "Muy lindo lugar, la comida es muy rica y bien presentada. Los postres son deliciosos y abundantes, casi imposible terminarselo todo. Las bebidas son bastante caras. La atencion tambien es muy buena. Es un lugar para volver de vez en cuando ya que es demasiado caro."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jennu", 
      "text": "Muy lindo lugar y las costillitas de cerdo increibles!.\r\nRecomendado para ir en conjunto con varios amigos.\r\nLos postres y las comidas muyy abundantes, se pueden compartir."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cipriani", 
      "text": "el lugar es muy agradable y juvenil. es genial para salir con amigos. las porciones son muy abundantes y la comida me encanta! al principio traen unos pansitos muy ricos. la gaseosa conviene pedirla sin hielos porque si no viene mucho hielo y poca bebida y termina aguandose toda, igual hay un refill sin cargo. los postres son muy ricos y hay una oferta de 3X2 siempre. Recomiendo una copa que tiene una torta de chocolate tibia y helado. pruebenla! la atencion de este lugar es mejor q la de puerto madero"
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "Adoro friday´s, pero (como ya dije cuando comenté el otro local) no es para el gusto de todo el mundo, ya que la comida es, en mi opinión, rica y abundante, pero nada sofisticada. El ambiente me gusta mucho, informal y original, aunque puede ser un poco ruidoso. La atencion en este lugar fue buena, aunque es el punto más flojo de Friday´s. Lo mejor, definitivmente, son los postres, muy abundantes, por lo que recomiendo pedir un plato principal no muy pesado, para poder disfrutarlos mejor."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AgeValed", 
      "text": "la verdad que me encanta la comida de aca pero cada vez esta mas caro los precios uno por persona gasta por plata entre 40-50$ mas bebida, y mas el poste! Hya otros lugares que se come igual y/o mejor y es mas barato!"
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "valyher", 
      "text": "Las hamburguesas son increibles, las papas fritas, enooormes, la entrega del pedido es rapidisima, pero los precios son excesivos. \r\nEl lugar los fines de semana se llena, y por ende, es muyyy ruidoso. Las chicas que atienden con esos disfraces un tanto ridiculos son rapidas y atentas, pero parece un circo.\r\nLa comida se lleva mis aplausos, el lugar, no tanto."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucianobazzola", 
      "text": "Muy buena opción, tanto por la comida como por la atención. el Jack Daniel`s Ribs es excelente, asi como los postres (tanto el Oreo Madness como el Fruday's Sundae o el Banana Twister). Si bien el precio es alto, la calidad también lo es. Aunque renocozco que ir de noche es medio caotico, debido a la cantidad de gente y las mozas no dan a basto."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Magoorcs", 
      "text": "Los nachos son INIGUALABLES. En ningún lugar comí nachos mejores que en Friday's: tiene una montaña de queso chedar por encima... Lo más!!\r\nEs un poco caro pero las hamburguesas son gigantes (no se lo puede comparar con otras casas de comida rápida) y el Finger Chiken también es muy recomendable. Otra opción que ofrece y no es fácil de conseguir en cualquier lado: las Ribbs llenas de barbacoa... para chupar los huesitos!!\r\nAl mediodía la atención fue excelente, me trajeron el refil de gaseosa en cuanto se me terminó el primer vaso, sin necesidad de llamar a la camarera."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sicario", 
      "text": "Es excelente la comida. Las costillas de cerdo son un manjar y las hamburguesas enormes; los aros de cebolla, ni que hablar de el óreo madness. El servicio es terrible y cada vez peor, una lástima. Igual recomendable."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tincho_101", 
      "text": "La comida es estupenda. Opciones muy variadas y sabrosas con un toque genial. Las entradas son de lo mejor (recomendadas las cascaras de papa y las milanesitas de muzzarella). El sandwich de lomo y BBQ estaba muy bueno. La atención acorde. Los brownies super sabrosos. Bastante caro. Aceptan tickets. Ambiente joven."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fatiga21", 
      "text": "Ayer a al noche fui a TGI Friday''s de Palermo, y la verdad que la comida estuvo excelente. Comí hamburguesas e impresiona el tamaño de las mismas. En cuanto a la atención, empezó bien pero luego decayó; en primer lugar porque cuando pedí la recarga de mi gaseosa tardaron unos diez minutos y ya no podía tragar la hamburguesa. Luego para la cuenta tardaron y para el vuelto, como era mínimo, lo terminé dejando. En cuanto a el lugar: la decoración es excelente, pero es cierto que es muy ruidoso. La causa de esto, es que van muchos adolescentes. No es especialmente un lugar para adultos que quieran ir a cenar tranquilos. Fuera de los comentarios, vayan a probar las súper hamburguesa."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "marcegodoy", 
      "text": "¡Qué malo es el servicio! Los mozos son lerdos, no entienden el pedido, tardan mil horas y a veces te traen primero la comida y, a los quince minutos, la bebida. La verdad es una pena. Tuve la oportunidad de ir al TGI de New York y me pareció espectacular. Pensé encontrar lo mismo acá, pero la verdad que dista mucho de ser así."
    }, 
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pomi", 
      "text": "Es uno de mis restaurants preferido, por lo queno tengo mucho para criticar."
    }, 
    {
      "date": "14 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Frijolito", 
      "text": "Me encanta este lugar, las hamburguesas estan bárbaras y los postres hablan por si solos. Es mi restaurante preferido."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BBanner", 
      "text": "Hace años que soy cliente y la comida sigue siendo muy buena, pero el servicio del local de Alto Palermo, es cada vez peor. Si los \"managers\" fueran competentes, no habría demoras o equivocaciones."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luthien", 
      "text": "El lugar está muy bueno, pero si no vas con reserva los fines de semana tienen una demora de 2 a 2:30 hs. \r\nLa comida es muy buena pero es excesivamente caro. Fuimos dos y comimos un plato principal cada uno, una gaseosa cada uno y compartimos un postre y pagamos $98.-"
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mlaura", 
      "text": "La atención es malísima. Hace años que vamos a TGI Fridays por la comida y el ambiente, pero el servicio es muy malo. \r\nLos camareros y camareras son muy poco amables, antipáticos, siempre están apurados. \r\nEs molesto que te hagan esperar media hora cuando desde la entrada del restaurante se ven mesas vacías. \r\nTe sientan donde ellos quieren y ves que al lado de tu mesa, mal ubicada, hay mesas mucho mejores que uno no sabe por qué no te las dan. Demoran mucho en traer la comida y luego te traen todo junto."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LULETA", 
      "text": "Es todo muy lindo, típico restaurente de comida americana. Los mozos muy simpáticos y atienden muy bien. Un poco caro."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frac", 
      "text": "Hermoso el lugar. Te atienden muy bien, típico dinner americano. Vale el precio que cobran."
    }, 
    {
      "date": "26 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tagbre", 
      "text": "A primera vista da la idea de ser un poco caro, pero la abundancia de los platos y calidad de los ingredientes lo justifican por completo. \r\nMuy agradable ambiente, si no les molesta la música fuerte. \r\nLa atención un poco lenta, no por mala voluntad del personal sino por el hecho de que el lugar estaba repleto. Definitivamente lo recomiendo."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lbersier", 
      "text": "Muybuenaydeliciosalacomida,ysobretodoexcelentelacalidaddelosproductos."
    }
  ]
}