{
  "malos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "laturkita911", 
      "text": "Una casona antigua reciclada con muy buen gusto , invita con música e incienso a entrar...La atención esmerada, la comida pedimos papa gauranga premiun ..para 2 que viene con una sopita de entrada de mong daal. ( muy bien condimentada). una ensaladita y las papas gaurangas que son mil hojas con ricota ( estaba muy agria -pasada) con demasiada cúrcuma , se nota que se le cayó el espieciero ..la bebida limonada de jengibre y limón con azúcar .. lo mejorcito.. la panera con pancitos de harina integral bien .. no sé si vuelvo.. me quedé con ganas de comer algo rico  :(("
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Achiever", 
      "text": "Es un restaurante vegetariano que dice ofrecer comida india, pero que sirve una version languida y occidentalizada de algunos pocos platos. El menu plantea muy pocas alternativas, y no habia al menos dos tercios de los platos. Pocos vegetales y muchas pastas. La limonada de gengibre es excesivamente dulce. Los postres disponibles son tortas, occidentales, pesadas y empalagosas. El servicio es amable pero muy lento. La decoracion es lo mejor que tiene. No hay vinos."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PPM1", 
      "text": "Me defraudó. Lo único positivo es la atención (no demasiado eficiente, pero cordial) y el precio, que no es desmedido. Pero la calidad de la comida es de estándar para abajo, las porciones son escasas (salvo la limonada, pero la segunda jarra estaba sumamente \"diluida\" o rebajada con agua). Un comentario: la mesa que da sobre la ventana a la calle no tiene reja ni baranda o defensa, literalmente. Muy peligroso!"
    }
  ], 
  "buenos": [
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Me parece que la comida de este lugar es muy sabrosa y otro punto muy importante, es que te vas con sensación de saciedad. La ambientación es muy sencilla, pero tienen unos jugos bien originales y variados para probar. Para aquellos que no conozcan mucho sobre este tipo de comida, les aconsejo probar el Seitan, amasado que imita  la carne que viene acomapñado de salsa, muy rico."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "inticastro", 
      "text": "La comida muy rica y sabores variados. La jarran de limonada es enorme."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jazzymiel", 
      "text": "Muy buena la propuesta, buenos sabores, originales, abundante. Muy buena onda de la gente, camarero y cocineros. Faltaban algunas cosas de la carta que espero ir otro dia y poder probarlas... le falta una vuelta de rosca al ambiente que creo debe estar bien para el mediodia, pero para la noche no estaba muy bueno. Excelente el chutney de coco."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ironfish", 
      "text": "Casona reciclada, ex colegio secundario, devenido en una hermosa arquitectura con detalles indúes...la cena fue tranquila, armonizadora, muy buena presentación, sabor y gusto. Todo hecho con especias que no son picantes, pero que dejan una agradable sensación a posteriori.\r\nLa cena se acompañó con una jarra de limonada con jengibre y menta, tanto el curry como la lasagna, abundantes y sustanciosos, no da para terminar con un postre.\r\nA mejorar, colocar aire acondicionado."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Excelente atención y muy buena ambientación. Una propuesta distinta e interesante en la zona. Les recomiendo ir a merendar!"
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eva_lemos", 
      "text": "El restaurante est´anexado al centro ISKON, del grupo Hare Krishna. La atención del lugar está a cargo de los devotos y muy amable,\r\nLa carta, si bien no muy extensa, da opciones deliciosas y todas diferentes, conformadas en menúes o platos sueltos.\r\nLas porciones son satisfactorias y si bien se trata de cocina de estilo hindú, no resultan excesivamente condimentados.\r\nEl lugar es hermoso."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cecilia79", 
      "text": "Me gusta mucho. Vamos seguido a almorzar con mi pareja y por lo general nos llevamos el postre porque el menú del día es muy abundante. Los platos de la carta también son muy buenos, creativos y variados. Del menú recomiendo el \"plato dorado\". Y las milanesas de lentejas un clásico. El servicio muy bueno también. No tengo nada en contra. Volvemos siempre."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "escupime", 
      "text": "hermoso lugar, hermoso el mozo y riquisima la comida"
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Una excelente oportunidad de conocer la cocina vegetariana, platos muy bien condimentados, menú del día con bebida a precios increíbles que lo  invitan a seguir probando. Atención esmerada, explican cada plato con lujo de detalles. Música suave y ambiente relajado, por las noche encienden velas en todas las mesas lo que produce un ambiente más intimo."
    }
  ]
}