{
  "malos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "blur", 
      "text": "Es la segunda vez que voy y la última..., la primera visita nos gustó mucho, (fuí con mi Sra. con un cupón), parrilla excelente y abundante.\r\nEn mi última visita la parrillada para dos??.... \"entraba en 1 plato\", pollo\r\nasado (pura grasa), vacio (minúsculo), chinchulines (recalentados), 1 mocilla y 1 chorizo bombón, molleja (se veía con lupa), en fin..... de la primera a vez a la 2° y última, una cargada realmente, totalmente NO RECOMENDABLE"
    }, 
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "jesifloyd", 
      "text": "Cupón. El lugar es muy lindo y la atención esmerada. Comida: chori y morcilla muy buenos, el pollo rico, la carne era incomible, realmente dura y desabrida. No se como tiran semejante cosa  ala parrilla. Los riñoncitos bien, los chinchu grasosos. Las papas ricas pero con toda el aceite en que se frieron. No lo recomiendo."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sdelelis", 
      "text": "la atecion es buena, la mesa que nos toco era incomoda y encima estaba la tabla suelta por lo q si alguno de los 2 se apoyaba casi se daba vuelta. La calidad de la carne no es mala pero no es rica tampoco, salvo el pollo. el ambiente es agradable, no la pasamos mal pero no volveriamos."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FERCANEVA", 
      "text": "Soy asidua concurrente de los restaurantes de Las Cañitas ya que vivo en la zona.\r\nSi el lugar es muy agradable , la comida es escasa, mala presentacion y precios muy elevados en relacion al produco ofrecido\r\nEl pago solo es en efectivo y se olvidaron de avisarnos !!!"
    }
  ], 
  "buenos": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "colesterol", 
      "text": "Me gustó mucho. Los mozos estaban constantemente a nuestra disposición (hasta cuando decidimos cambiarnos de mesa para estar cerca del televisor). Fuimos con un cupón de descuento para una parrillada para 2, y estuvo todo muy completo! Lastima que te sirven todo junto, y llega un punto en el que se te enfría un poco la comida. El resto, perfecto!"
    }, 
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maryf4", 
      "text": "Fui a comer la semana pasada con un cupón de descuento. La parrillada no es gran cosa y la atención es malísima. Había solo cinco mesas ocupadas y había q esperar un montón para que los mozos se den cuenta que uno necesitaba algo y los estaba buscando y otro rato más para que traigan lo que uno pedía. No volvería."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauraBaires", 
      "text": "Lindo lugar, muy buena atención, la comida muy rica, fuimos con un cupón y la verdad que no decepcionó. Recomendable!"
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julietayvasco", 
      "text": "Fuimos con el cupón de Oleo Deals. El lugar es pintoresco, la atención fue muy buena. Comimos una parrillada para 2 que era JUSTO para dos; el chorizo excelente asì como también la morcila. Muy buena la pechuga y las papas fritas, no así la carne y las achuras (no son gran cosa). La tira estaba dura y el chinchu grasoso. Estuvo bien pero no volvería sin cupón de descuento."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Diablojo", 
      "text": "Fui con un grupon, uno de los pocos restaurantes que no tenia cola en las cañitas, rapido me di cuenta por qué, la parrillada comun y corriente, no mas de lo que valia aplicado el desc, la atención, una chica principiante pero se esforzó, gaste 100 pesos mas entre cubiertos postre y cafe, quise pagar con debito y me dijeron que no se podía, el local cuenta con esa forma de pago y en ningun lado se indica que a los que van con promo, pagan en efectivo lo que consumen sin promo,el encargado  un chico muy joven y con poca experiencia o tacto comercial, dijo que ellos avisan al final, eso esta mal"
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ElVisitador", 
      "text": "Fuimos con cupon de parrilla para 2, la guarnicion de fritas media corta y la carne maso, buena cantidad pero algunos cortes estaban bastante duros a decir verdad, la atencion fue muy rapida por parte una chica voluntariosa. Nos ubicaron en un salon vidriado con la musica a tan alto volumen que era imposible hablar, por suerte despues la bajaron un poco. Tendria que darle una 2º oportunidad a ver que pasa...."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Fui al principio y emiti un comentario elogioso del restaurant, luego la usuaria FERCANEVA tuvo una opinión contraria que me extraño, lamentablemente la atención hoy día es mala, los panes a pesar del pedido de cambio estaban durisimos y las porciones no son adecuadas, lamento que un lugar tan lindo pierda el atractivo por descuido de detalles escenciales"
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "luchonacho", 
      "text": "Fuimos 2 veces, ambas por cupon...\r\nLa 1era vez fue una buena experiencia... parrillada abundante y calidad aceptable...\r\nLa 2da la verdad dejo mucho que desear, bajaron no solo la calidad de las carnes q estaban duras, asi tambien la cantidad, escaso realmente... y para completar, no tenian chimichurri (cuando se lo pedi a la moza, me trajo provenzal haciendose la distraida).\r\nLa atención desatenta, y el tema del chimi me dejo disgustado con la misma.\r\nEl ambiente es agradable, no hay humo ni olor y esta bien decorado.\r\nNo lo recomiendo, por algo era el unico lugar cuasi vacio de la zona..."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ascotti", 
      "text": "Mi experiencia fué conocerlo por un cupón de descuento. Fuímos a cenar una noche, y la verdad es que desde ese día no sólo fuímos con mi novia cada vez que sale el cupón, sino que fuímos sin descuento. Excelente atención, ambiente y comida. Altamente recomendable."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rociocollazo", 
      "text": "Fui con mi pareja en 2 ocaciones. Ambas por un cupon de descuento. EXCELENTE. La atencion, la comida, muchos detalles..... el ambiente perfecto, la musica.... todo. Lo reocmiendo 100% y volveria a ir mil veces."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "palifer", 
      "text": "Fuimos con un voucher de descuento, para comer una parrillada para 2 personas con entrada y bebida. Fui con mi novio, y a los dos nos gusta mucho comer asado. La verdad que nos sorprendió para bien! La parrillada fue super completa, no la pudimos terminar. La carne, estaba en el punto justo. Todo 10 puntos."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ramirojuntel", 
      "text": "Muy buena calidad de carne, muy buena atencion y el lugar es realmente hermoso. lo recomiendo 100%"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un muy hermoso lugar con una decoración muy bonita excepcional calidad de parrilla, no había cercano una parrilla con ese nivel de lugar atención y carne. Hay lugares buenos en Las Cañitas pero de un nivel inferior si bien un poco mas baratos"
    }
  ]
}