{
  "malos": [
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JAVIERBORRO", 
      "text": "pido una parrillada con fritas.me traen las fritas quince minutos antes de la parrillada.y cuando me traen la parrillada estaba muy cruda.a mi me gusta la carne bien jugosa,roja,pero aca era imposible de cortar,cuando la carne esta sin cocinar.ni hablar de las mollejas y chinchulines.un desastre"
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "matrox", 
      "text": "Es alg ocaro en relacion precio/calidad, ya que la parrillada estaban los pedazos de carne frios y se notaba que lo habian recalentado, no recomiendo la parrillada, los demas platos no lo se..."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Leocar", 
      "text": "La verdad me arrepiento de haber ido. Pedimos matambrito al verdeo y lomo al champigñoñ, la verdad, ambos no tenían sabor a nada, encima los precios no eran baratos. No se como es la parrilla pero si quieren pedir algún otro plato, no lo recomiendo"
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nanomax", 
      "text": "Uno de los peores restaurantes que he visitado en mi vida. \r\nLa suprema suiza que pedí era insípida, nadaba en una bechamel horrible y por encima dos trozos de queso. \r\nInclusive tenía adentro el extremo del ala del pollo, la que tiene 2 huesitos. \r\nEl resto de la comida que pidieron mis amigos también malísima. Fuimos a Flores para ir otro lado pero había cola y nos fuimos: Grave error."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "axmf55", 
      "text": "La atención fue normal, la ambientación del lugar no esta mal, pero tampoco es muy lindo y me dio la sensacion de que no era muy limpio. Cuando me senté el mantel de mi mesa estaba lleno de azucar. Pedi una parrillada y la carne no parecia recalentada. Por el precio, preferiria probar cualquier otro restaurante de la zona..."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "parrilla pasable, muy buena atencion, da para volver."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Fui muchas veces porque vivo cerca y además, está al lado del cine! El lugar es agradable (nada del otro mundo) y los mozos, en su mayoría desde hace años ahí, atienden siempre muy amablemente. Las porciones suelen ser abundantes y el cordero con papas y batatas que hacen \"cuando no hace mucho calor\" es muy rico! La parrilla es abundante y conviene solicitar una mesa más grande si la piden, para eviatr las salpicaduras y el calor del braserito."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "manu_cue", 
      "text": "Un buen lugar. Recomendable, pero no es nada de el otro mundo. Si querés pasar un buen rato con tu pareja es ideal. Se come muy bien y la atención es muy amable."
    }, 
    {
      "date": "16 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "horaciod1", 
      "text": "No llegue a comer, porque al ser el \"Día de la madre\" decidieron no aceptar tarjetas de credito ni debito. Me pareció muy poco ético que promocionen un servicio y al llegar no lo brinden. \r\nPara colmo en la vidriera tenían las calcos de las tarjetas con las que trabajan."
    }, 
    {
      "date": "1 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "stank", 
      "text": "Buena calidad de la comida y la atención correcta. El ambiente es de un restaurant de barrio, un poco venido a menos."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juan_Kuyu", 
      "text": "Llegue con mi novia de casualidad, y la verdad sin expectativas y sinceramente nos fuimos con el humor que solo te puede dar un buen platode comida. Ambiente muy tranquilo, y familiar. Tiene el encanto de los viejos bodegones y los mozos podrían ser tranquilamente los originarios, teniendo una atencion muy amena siempre a disposición de los comensales y no solo nuestro mozo, ya que se escuchaba el mismo trato en las otras mesas. De la comida no puedo mas que gastarme en elogios, abundante, economica, y por sobre todo muy rico.  Por el momento no busco otro lugar para comer rico! Recomendable!"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "panchom10", 
      "text": "Muy buena calidad de comida y una ambientación muy campestre."
    }
  ]
}