{
  "malos": [
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Es dispar la calidad de comida en Atilano, mala suerte ese día?\r\n Pizza de muzzarella que cayó pesadísima. A mejorar mucho señoras y señores."
    }
  ], 
  "buenos": [
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marie5228", 
      "text": "La atención es excelente. Es un lugar espacioso. La pizza no es tan buena, la masa un poco cruda, pero comimos una ensalada de frutas exquisita, fresca y abuntante. Los baños impecables."
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CaroPrometeo", 
      "text": "Atilano llegó hace unos añitos al barrio, y en un principio no nos gustaba la disparidad de atención entre los mozos/as. Si vas al mediodía es muy posible que te atiendan con más paciencia. Si vas una nochecita de verano, había que tener paciencia, aunque últimamente las experiencias fueron todas positivas. Sí es ruidoso. Si se puede, coma afuera. Pero vale la pena por la pizza (es genial), y los sándwiches de árabe, crudo y rúcula. Los almuerzos con menú fijo son buenos y no son caros. Un buen lugar para el barrio."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gourmet23", 
      "text": "La pizza es maso, pero lo peor de todos es la atención, no son para nada amables, la única vez que nos atendieron bien fue con una moza colombiana que nunca mas la vimos. La ultima vez nos trataron remal. No pensamos volver. Lástima porque esta en un buen lugar donde no hay cerca otras pizzerias. Atilano ponete las pilas, la gente no es tonta."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "condenano", 
      "text": "Muy buenos desayunos, buenos, ricos y económicos. Las pizzas y empanadas recomendables. En la vereda con solcito es impagable"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Benjamming", 
      "text": "Por fin encuentro a este lugar para poder recomendarlo. Las pizzas son excelentes, sin duda la criolla y napolitana con provolone son increibles. Lo mejor es que el precio es super razonable. La relacion precio calidad es muy buena. El lugar es una casa vieja, donde algunos dias hay un show de un duo que canta tango, el cual esta muy bien. El servicio aveces esta medio colapsado pero le ponen onda. Siempre me voy satisfecho."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "Lindo lugar para comer ricas pizzas y disfrutar buena música en vivo. Con mesas afuera para aprovechar en verano. Muy buena atención también."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "helene", 
      "text": "Comida sencilla y rica. \r\nPizzas top!"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nandus", 
      "text": "La pizza es la mejor de Nuñez, a la piedra y bien crocante. Las ensaladas no se quedan atrás.\r\nEl lugar es ruidoso, pero las mesas en la vereda son el paraíso. La atención es amable, pero no sobresaliente (más bien demasiado informal y despreocupada) Obviar el cafe y el postre, hay mejores lugares para esto  a pocas cuadras."
    }
  ]
}