{
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "EugeNas", 
      "text": "Cuando discontinuaron la ensalada de vegetales grillados me rompieron el corazón. Iba seguido a pedirla para llevar y ahora por eso voy menos, confieso. \r\nSin embargo, rescato la tarta vegetariana, está buena y el lugar es cómodo. Las veces que fui a comer ahí la atención varió, en general bien pero alguna otra mala onda. De todas formas, se come rico, lo justo. \r\nUltimo detalle: la botonera de la mesa para pedir la cuenta o llamar al mozo, nunca me funcionó, puro decorado. Lástima."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "krepligs", 
      "text": "Me gustan las ensaladas. Las pizzas tienen buenas opciones, pero- en mi opinión- no son geniales y un poco caras. Las ensaladas son muy abuntantes y ricas. El lugar es agradable y me atendieron muy bien."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Carisimo! La pizza es rica, finita, los ingredientes de muy buena calidad, pero todas las mismas salen con \"sabor a poco\" una pizza grande de 8 porciones apenas comen 2 personas y los precios son un poco (bastante) exhorbitantes."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Si bien el lugar es lindo, esta atestado de gente y tiene escaso personal, pedi unas empanadas y unas  porciones de faina como entrada y trajeron primero la pizza, como reclame se llevaron la pizza y despues de media hora trajeron las entradas, despues volvieron a traer la pizza helada y chiclosa, la verdad no volveria y no lo recomiendo."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cliffburton1982", 
      "text": "Lugar muy ruidoso, tanto el patio como el interior. Podrian invertir en algun material acustico. Nos sentamos y era imposible hablar con mi esposa. La atencion, ...bastante mala, pedimos la bebida y no llego antes de los 30 minuto (eran dos pintas de cerveza). De la comida sin comentarios. No volvería. En la zona hay muchas mejores opciones por menor precio."
    }
  ]
}