{
  "buenos": [
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Simpática BBQ coreana tenedor libre adaptada generalmente a los ingredientes y condimentos locales. Los varios platitos de entrada tienen algunas cosas ricas como pro ejemplo el kimchi y las ostras y otras bastante malas como por ejemplo los mejillones que inentendiblemente son de los pre-cocidos y descongelados que no tienen ningún sabor. La parrilla es particular, la carne y los pescados están muy condimentados pero en definitiva resulta una experiencia  agradable que vale la pena conocer. Ideal para ir de a varios y probar de todo."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MatuMona", 
      "text": "Fui al mediodia, por $95  + bebida hay un menu degustacion. No paran de traerte platitos con diferentes comidas coreanas.  La calidad y cantidad es excelente.  La mosa me fue explicando todo. Algunas cosas mas ricas que otras, pero super recomendable para probar mil cosas diferentes."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Liniang", 
      "text": "Fuimos con la idea de probar la comida coreana y nos llevamos una gran decepción. No es que los platos estuvieran mal hechoso. En la cocina coreana se abusa del ají para las salsas y terminan teniendo casi todas las comidas el mismo sabor. La sopa de algas y la picante son recomendables, lo mismo que la batata frita. El kimchi no es malo, pero tiene que gustarte el ají en exceso. Mucha variedad en los platos, se puede repetir la cantidad de veces que quieras. Excelente atención. La carne asada es muy rica. Buen lugar para probar comida coreana, lástima que no nos haya gustado."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "madame", 
      "text": "comida interesante. lugar divertido. las mesas tienen una hornalla en el medio y eso de cocinar tu comida en la mesa esta muy bueno, especialmente para ir en grupo. es libre asi que podes repetir lo que te guste. langostinos y ostras grandes grandes. la carta de vinos no es muy amplia pero tienen figuritas a tener en cuenta. la atencion es buena aunque no explican muy claro. volveria.\r\n SOLO EFECTIVO \r\n\r\n\r\nConsejo: con mente amplia para probar t0d0s los sabores. reservar porque se debe llenar."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paigedavis", 
      "text": "Una buenisima opcion para probar el asado coreano sin tener que ir hasta bajo flores. Ambiente amplio, luminoso, siempre lleno. Los mozos te ayudan y explican todo (salen milliones de platitos!). Hay que ir con ganas de probar cosas nuevas/\"raras\" - sabores nuevos y riquisimos. Cocinas todo en tu parrilla propia- muy divertido. Ojo, salis con mucho olor a comida/humo asi que es la unica cosas negativa . Vale la pena ir y conocer sin duda! Economico y divertido."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Osonin", 
      "text": "Uno de mis restaurantes favoritos en la ciudad. Las empanaditas de cerdo son magnificas, el servicio excelente. Veni a probar algo nuevo, delicioso y adictivo!"
    }
  ]
}