{
  "malos": [
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "brainy", 
      "text": "Baso mi comentario en lo que probé, cordero patagónico con papas con romero, tomate seco al pesto y pure de berenjena... Plato abundante pero no me terminó de convencer. Las papas muy secas  el gusto no se homogeneizó con el romero y no aportaba un complemento especial al plato... el pure de berenjena no se destacaba, el tomate al pesto bien pero no creo que tenga que ver con el plato. El cordero no tenía el mejor sabor y la carne era bastante dura... Este plato no lo recomiendo, es como comer ingredientes separados. El servicio de mesa impecable."
    }, 
    {
      "date": "9 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kikeymendez", 
      "text": "muy malo, los mozos un desastre, desarreglados y cero modales. La comida no esta mal. pero no vale lo que dice la carta. bastante caro y el servicio bastante malo."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pgcarone", 
      "text": "La verdad que fue bastante flojo. Me habían recomendado el lugar. El mozo insoportable, se creía qeu estaba en la barra de un boliche. Se quedaba media hora en cada mesa hablando pavadas. La comida cara y de mala calidad. Pedí tira de Asado y vino un kilo de grasa y hueso. Tardaron 45 minutos en traer la comida. La verdad mediocre."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PITANGUS", 
      "text": "Una parrilla que no tiene nada fuera de lo común.(Y tal vez menos que eso) \r\nLa comida fue normal con porciones que no justifican el elevado costo de la carta.\r\nEl servicio fue pésimo. No solo por la poca atención del servicio (tal vez justificado por el escaso personal que atiende) sino por el trato y desinterés para con el cliente. No nos dejaron ni con ganas de hacer sobremesa (Ni mencionar postre debido al bullicio y demás). \r\nNo comprendo la cantidad de gente que acude a ese recinto. Por ese precio recomiendo lugares más acogedores y seguramente con mucho mejor servicio y variedad de platos."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "diegodominico", 
      "text": "El ambiente es de un galpón con ladrillos a la vista y microcemento, nada más, con iluminación tenue para intentar darle onda, muy de Palermo (no es un halago ni mucho menos), y la atención fue apenas correcta y algo aspera. Y la comida cara, al menos para la propuesta; comimos dos cazuelas: una era un puré de zapallos con cositas mezcladas y nada más, el otro estaba algo mejor pero muuuy por debajo de lo que prometen por el precio que cobran (la cazuela de arroz y la de zapallos $50 cada una) Los cortes de carne eran caros pero no los probamos. Tienen vino por copa aunque ninguno de mi agrado"
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rosariosolis", 
      "text": "Entiendo que hubo aumentos para todos pero la ecuación aumento y achico las porciones no me cierra, y además bajo la calidad, había menos mozos la atención fue lenta, lerda y mala !!! la comida no estaba rica la carne dura y la cazuela de chocolo helada !!!"
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "victgonz", 
      "text": "Que a uno lo engañen diciéndole que el ojo de Bifé  es algo especial e inolvidable y luego le presenten un trozo de carne sin gracia y sin sabor, solo es rebasado por el asado de tira \"especial\", cuando preguntamos por qué, nos dijeron que por que era muy grande; pues bien, lo pedimos y oh sorpresa, dos trocidos de no mas de 1,5 cm de ancho, un engaño, ni siquiera son pueden llamar un taxi, lo tienen \"prohibido\", absurdo, otro rest que la moda y la fama se le subió a la cabeza."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "abbruzzese", 
      "text": "un asco!en la barra me tome un cafe, mucha gente \"encargada\" haciendo chistes y gritando.. ya en la mesa, nose podia hablar, mesas una encima de otras, y algunas mesas al lado de la parrilla! por suerte no me toco esa..la comida? un desastre, pedi un simple vacio a punto, me trajeron carnaza dura y llena de grasa.. la ensalada ni fu ni fa.. y la carta de vinos zafa.. como la atencion del mozo, aunque cuando dije que no iba a pagar el detestable vacio que me trajeron, me contesto \"tendria que avisar antes\".. como iba a saber antes lo horrible que me trajeron?? no vuelvo ni gratis!!"
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PeCo", 
      "text": "El lugar es patetico, la comida un desastre y los precios para nada acordes. Creo que un carrito de la costanera atiende mejor.\r\n4 mozos charlando mientras casi llamamos un banderillero de aeropuerto para que nos vieran, osea que la atencion fue la peor que recibi en mi vida.\r\nNo vuelvo ni con el 100% de descuento."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "edyra", 
      "text": "Solia ser muy bueno, parada obligada a la cual llevaba a los amigos extranjeros que visitaban el pais. Tenian buena carne, tierna y fresca, pero ya no.. siento que el ultimo semestre a un ano bajo mucho la calidad. Una lastima, me encanta el lugar, buena atencion."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "susiq", 
      "text": "El centro de cordero resultó incomible, frio crudo no se podía cortar. El chico dijo que veía que podía hacer, pero nunca dio respuesta, obviamente lo cobraron. El bife de chorizo era una miniatura, demasiado cocido, nunca nos preguntaron el punto de cocción. El café también estaba tibio. Una pena, he ido otras veces, pero anoche realmente comimos mal"
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "intocable", 
      "text": "Nuestra 1ra vez fue buena y nos hizo repetir, pero esta 2da vez con mal resultado. La comida sencillamente no estaba bien hecha y entonces las mesas amontonadas y el servicio improvisado ya no se justifican. Como muchos otros lugares , Miranda esta sufriendo el exito y no esta pudiendo mantener su calidad ante la gran concurrencia. Veremos en una 3ra,  y definitiva visita, si lo logra. Les contaremos."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "horosbe", 
      "text": "El lugar es incómodo por el amontonamiento de mesas, las mozas sin el menor entrenamiento, y conocimiento de como se debe atender, una mesa para que el cliente regrese. No volveré"
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Duquesa87", 
      "text": "Llegamos a las 12 de la noche. A la persona que se paro enfrente, le empezamos a hablar pidiendole si podiamos tomar algo en una de las mesas, de las 5 disponibles; dudando nos dijo que si, pero como supuestamente estaban \"esperando\" mas gente, nos señalo otra mesa. 10 minutos mas tarde, 5 mesas mas se habian despejado y a una pareja que entro si les permitio elegir mesa. La camarera no pedia permiso, practicamente, habia que hacerle señales de humo para que nos prestara atencion, y nunca respondio nuestras gracias, excepto en el momento de retirar el pago."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mariano79", 
      "text": "El ambiente es muy agradable, muy fashion y toda la bola, pero la comida es regular y la atención DE-SAS-TRO-SA. Es uno de esos típicos lugares de Bs.As. en los que parece que el cliente es una molestia. Deberían instruir un poco a los mozos y a la recepción acerca de tratos y \"malos tratos\" sobre todo."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sibaritano", 
      "text": "CARISIMO!!!!\r\nLos camareros, chicos inexpertos muy cancheros pero de gastronomia 0.\r\nSi quieren ir a mostrarse o a conocer gente puede ser útil, pero para comer no vale la pena, estan subidos al caballo porque tienen el local lleno..."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cesar.za", 
      "text": "El tamaño del bife de chorizo lamentable. Esa porción no pesaba 350 grs.\r\nHablé con el encargado y me recalcó el gramaje de la carne. Las papas fritas tenían mucho aceite.\r\nLa calidad de la comida no condice con el lugar. Encima no hay sector fumadores. \r\nPrimera y última vez."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fioreroker", 
      "text": "Está lindo y bien armado. La comida es rica pero no me pareció impresionante. Precios elevados. Digamos que...zafa."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fatboy", 
      "text": "El lomo un poco duro pero masticable y sabroso, los platos demoraron un rato pero la mesera le puso onda."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DamianDC", 
      "text": "Fuimos por la noche y pedimos mollejas, mix de achuras y vacio,  morrones y cebollas asadas. \r\nLas mollejas estaban crocantes y deliciosas y las achuras en general también, la carne era muy tierna. El precio es un poco por arriba de la media pero la verdad es que la calidad de la comida también.\r\nMuy recomendable!"
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sonykid", 
      "text": "Fui varias veces al mediodía por trabajo y siempre comí muy bien. Buenas opciones del menú de mediodía."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Buena relación precio calidad. Eramos 8 y pedimos varias cosas para probar, estaba todo bien menos el asado de tira, que estaba mas para tirar el asado.Las ensaladas son gigantes y quizas para mi gusto demasiado eclecticas... pero buenas. Además nos recomendaron el plato del dia que era una bondiola ahumada que estaba especial!. Muy buena atención y bien el ambiente. Una buena opcion."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nanagodard", 
      "text": "Comimos el menú ejecutivo y estuvo todo muy bien, tanto la atención de los chicos como los platos, a punto, a tiempo y abundantes!"
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mirtaamelia", 
      "text": "Fui un sabado, mucha espera. Despues super agil todo. Es onda informal, esta bueno. \r\nBuena variedad en el menú y la panera muy rica.\r\nRecomendables los ñoquis de semola\r\nMuy lindas las mesas en la vereda."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "Pedimos el menú ejecutivo que tiene muchas variedades, estaba muy rico todo lo que pedimos. El precio esta muy bien en relación a lo que ofrecen. Volveremos seguro."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rositamaria", 
      "text": "fuimos a la tarde el domingo. lo primero el servicio demasiado informal, me tiraron las cartas en la mesa. al tener cocina al salon pude apreciar las pocas ganas de los cocineros...pedi el cordero, el pure de berenjenas quemado. el bife bien. Falta prolijidad y seriedad .mencion especial para el encargado, que parece totalmente comprometido, con el lugar, sin el la experiencia hubiera sido olvidable."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tetor", 
      "text": "lindo lugar, pero me parecio muy caro en relacion a la calidad de comida..., igualmente de ves en cuando uno paga bien si por lo menos lo atienden de buena manera...., como dicen muchos comentarios parece un resto/pub con mesas para comer..., bastante que desear!!!"
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Adriaferran", 
      "text": "Lindo ambiente, moderno, minimalista, luz tenue. Servicio muy bueno y atento, no hubo demoras. Panera bien; ensalada de rúcula, zanahoria y champignon bien; papas fritas bastón bien, lo único regular lo más importante, la carne. Pedí entraña y me traen una porción bastante escasa, la carne marcada recalentada y ni siquiera bien ya que estaba medio fría. Carne tierna aunque demasiado cocida.\r\nCarta de vinos corta aunque aceptable."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hsafronchik", 
      "text": "Voy muy seguido y pido ensalada jacinta, alguna achura y algún pedazo de carne.\r\nLa comida siempre tiene la misma calidad, cantidad y buen sabor de hace años.\r\nVoy a seguir yendo."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Axelina", 
      "text": "Se pasaron toda la noche diciéndonos terminaron? Retiro los platos? Aun cuando estabamos con los cubiertos en la mano y masticando!!! Nos apuraron toda la noche. La carne y ensaladas muy buenas pero la atención no.  Además el lugar no tiene buena acústica. Muy ruidoso"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cecco", 
      "text": "Todo muy correcto, es muy bueno, volveremos."
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sonykid", 
      "text": "Fuimos al mediodía, pedimos el menú que incluye entrada, plato principal y postre. el bife de chorizo estaba muy rico. La carne es excelente, no me pareció tan caro en relación a la calidad de la comida."
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "Excelente! Es la primer vez que vamos, la verdad que estaba todo muy rico. Buena opción para el mediodía. Volveremos."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ceciro", 
      "text": "Muy ricacomida y excelente atencion"
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bestiaria", 
      "text": "una opción clásica para almorzar en la semana. buen menu de mediodía, carne a punto, sencillo pero moderno. rica ensalada tibia de pollo, buenos bifecitos de chorizo."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Caali", 
      "text": "Muy rica la comida, pero está sobrevaluado. La atención es \"hasta ahi\" y nos pareció demasiado caro para la comida. Es rica, pero no tanto.\r\nBajen los precios amigos!"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osalan", 
      "text": "Me parece una buena opción en la zona, aunque un poquito caro para mi gusto. No obstante, debo decir que  que el matambrito estaba delicioso y a veces es preferible pagar un poco más y disfrutar la comida!"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ser14", 
      "text": "Este restaurant es un mix entre boliche con barra incluída y restó con onda teen. La atencion no es de mozos profesionales sino de chicos con buena voluntad, el lugar es muy ruidoso con música a todo volumen que no te permite charlar con amigos sin estar casi a los gritos. Con respecto a la comida la carne es excelente, tierna y en su punto justo aunque la carta es muy acotada y casi no existe otra cosa que pastas simples además de la parrilla. Los valores un poco altos en relación a otros restaurantes. Con respecto a GO debo decir que leer las opiniones de la guia antes de ir me resulta muy útil."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lfacundo", 
      "text": "El ambiente es amplio de techos altos lo cual lo hace un restó con poco ruido ambiente. La parrilla y las pastas están bien y las opciones de menús ejecutivos son completas."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "shumi7", 
      "text": "El menu del mediodia es bueno. Comimos las muzzarelas envueltas y luego la tira de asado. Si bien no es la mejor tira del mundo, para ser un menu ejecutivo, sirven una porcion mas que abundante. El ambiente esta muy bien. Para volver a almorzar."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Krona", 
      "text": "Fui por los buenos comentarios pero no se si erramos en los platos que no volveriamos. La ensalada \"Jacinta\" tenia demasiada salsa con mostaza y era dificil de comer. Los ravioles de espinaca con crema eran ricos y el postre regular (torta de manzana con helado). Lo peor de todo la atencion, un desastre, nos atendieron como 5 distintos, ya que la persona que nos comenzo a atender estaba en la suya y ni bola nos dio."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jmarroni1", 
      "text": "Comimos bien, Fuimos al mediodia con el trabajo, probamos la bondiola, excelente, recomendable."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Hugo", 
      "text": "La comida es buena, si uno busca solo eso, puede ir tranquilamente no lo defraudaran.\r\nEl lugar es MUY ruidoso, imposible conversar, los mozos son atentos. Los precios razonables si se comparte el plato sino es caro."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Muy buen lugar para ir con amigos."
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santiagosotom", 
      "text": "muy buena comida, el menu de mediodia es muy especial. el ambiente es ameno. lo recomiendo."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pinklady7", 
      "text": "La verdad que por lo que cobran podrían ofrecer algo mejor."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pezlucio", 
      "text": "Un buen restaurante, que suele estar siempre un poco desbordado, pero cuyo personal se esmera por resolver con simpatía las limitaciones. La comida es muy buena. Me refiero a la carne, la oferta principal del lugar. Las ensaladas están servidas con verduras frescas y sabrosas. La decoración despojada y con excelente buen gusto. Un excelente lugar para reunirse en familia, con amigos o ir en pareja"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "germangoar", 
      "text": "Miranda no tiene nada que justifique sus precio. Si bien no cobran cubierto, los precios de los platos son elevados ajustando el numero para arriba de todas formas. Comimos un matambre con queso y tomates secos y una papa al plomo que olvidaremos rapido. La atención es descuidada y el ambiente si bien es aceptable, es demasiado ruidoso. Bancos incomodos. Para los precios que tiene, deberia ofrecer mucho mas en las 3 categorias. No lo recomiendo."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cecil10", 
      "text": "Comimos bien, las porciones abundantes y la carne en el punto justo. La atencion un poco desprolija pero el mozo le puso onda y nos atendio bien. Un poco caro a comparacion con otros lugares de la zona.\r\nTienen muy buenos vinos."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vafe", 
      "text": "Muy buena atencion por parte de los mosos, y rapido el servicio, comimos entrana, asado, bondiola y algunas achuras, la carne era tierna y no estaba seca tipo suela, asi que bastante recomendable"
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlaMac", 
      "text": "La comida es muy cara comparada a otras opciones similares, no se explica porque va tanta gente, tal vez porque el local es lindo...?\r\nLa atencion es pesima, la panera es la pobreza misma, al tarer la ensalada te la dejan en la mesa sin nada para servirla.\r\nPedimos un plato para compartir y la camarera dijo \"no tengo con que dividir las porciones\" deja lo hacemos nosotros le dijimos."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramirow", 
      "text": "Ambiente bullicioso (al menos al mediodía), mesas bastante juntas, y tuve que llamar al mozo para que me retire los platos en varias oportunidades, fuera de eso, me gusto mucho la decoración del lugar, los platos fueron muy buenos y el personal es muy agradable."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "shumi7", 
      "text": "Comimos bien. La carne rica. Todo muy correcto. Nada del otro mundo."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martin82", 
      "text": "\"Hazte la fama y .......\" . Atención: un desastre. Comida: nada del otro mundo. Lugar: agradable. Hace falta decir más? Pretencioso reducto palermitano, sigue al rebaño!!!! La gente va porque otroas van y asì sucesivamente"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Me copa para ir un sábado al medio día con amigos! \r\nLa carne y las verduras asadas son muy ricas... es un buen lugar para relajarse en las mesitas al sol y comer rico."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Conocía la versión nocturna pero no la del mediodía y mantiene su nivel.\r\nLa buena calidad de la materia prima y sus clásicas -pero acertadas- preparaciones lo convierten en una opción a tener en cuenta siempre.\r\nSe destaca la variada oferta de alternativas para el mediodía (incluyendo combinaciones) que no abunda en la zona.\r\nUna correcta atención, que por momentos se desborda cuando el local se llena. De todos modos, es un detalle dentro de un muy buen servicio en general."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabr", 
      "text": "Buena parrilla, ambiente tranquilo y una atención eficiente. Parrilla a la vista. Los platos bien servidos y abundantes. Los valores son razonables.  Es para volver."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Perseo", 
      "text": "Vamos muy seguido con mi mujer desde hace algunos años. Hemos ido a desayunar, almorzar y a cenar. Las comidas son muy ricas. Imperdibles las empanadas de carne fritas. Los precios han ido en aumento y las porciones se redujeron. Se come rico y es un lindo lugar, pero hay que tener paciencia con los camareros que tienen poca experiencia y estar dispuesto a pagar un precio un poco elevado."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nurtubey", 
      "text": "La comida buena, nada del otro mundo, el servicio, de lo peor que me a tocado en los últimos años, es mas, no recuerdo que me hayan atendido nunca tan mal, no se explica porqué va tanta gente a este lugar, en la misma calle hay 3 o 4 parrillas donde se come mejor y mas barato y el servicio por lo menos es servicio, lo de ayer no tiene calificación."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cawa", 
      "text": "malisima atenciòn: el cliente NO tiene razon"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gudilupe", 
      "text": "Es solo una vidriera. Para figurar, andá, para comer bien, ni cerca. UNA EMPANADA 9$?????\r\nNunca una buena parrilla se peude llamar MIRANDA"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gusoma", 
      "text": "Un lugar caro para lo que ofrecen porque está de moda. La comida bien, la atención ahí no más"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bat69", 
      "text": "El lugar es lindo, nos atendieron muy bien, muy abundante porcion de papas y batatas fritas. Me parece excesivo el precio que se paga por estar en una parrilla"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AgustinF", 
      "text": "Lindo lugar. La comida es muy rica con sus correctos puntos de cocción. Los platos son abundantes y el precio esta bien. \r\nLa unica contra que tengo son los camareros, son muy informales y poco preparados. Es molesto ser atendido así."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "La comida muy rica, el camarero que nos atendio fue de primera amable y siempre listo. El lugar es con varias mesas juntas, como para ir con amigos. No es particularmente economico pero todavia es accesible."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fredo66", 
      "text": "Lindo lugar, si se quiere ver gente. La comida bien, pero sin muchas pretensiones. El servicio debería mejorar. De todas formas, se la pasa bien. Eso si, es algo caro, pero está de moda"
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vanesacr", 
      "text": "La verdad que es una excelente opcion, nunca falla.No hay que ir tarde porque se llena de gente, pero con llegar a las 21 hs te aseguras una linda mesita.Los mozos son jovenes pero muy correctos, y nos trajeron la orden tal cual lo pedimos"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "Esta parrilla de Palermo tiene muy buenas opciones a la hora de la merienda (que es cuando la visite) y muy variadas. Desde tartas con jugos a picadas con cerveza, pasando por tortas con cafe. Justamente ésta última opción fue la elegida por mi. Mención especial para la chocotorta que después de años de no comerla no me decepcionó en absoluto. Todo lo contrario: me encantó! Merece ser probada."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lalalandia", 
      "text": "CARISIMO!!!! Los camareros, chicos inexpertos muy cancheros pero de gastronomia 0. Si quieren ir a mostrarse o a conocer gente puede ser útil, pero para comer no vale la pena, estan subidos al caballo porque tienen el local lleno..."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oconor", 
      "text": "El asado de tira me gusto mucho al igual que las achuras\r\nel servicio maso pero bien..\r\nEl lugar ya fui unas cuantas veces y me gusta."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mant79", 
      "text": "Me parece un buen lugar para salir a comer con amigos. Muy buenos los tragos como para empezar. La comida es muy rica y simple de los postres lo mejor la tarta de lima. Altamente recomendable para pasar un buen momento."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hernie", 
      "text": "Con respecto a otras visitas, se fueron algo arriba con los precios (una merienda de limonada y brusqueta de portobellos $36) y algo abajo con el tamaño de algunas porciones (colita). El resto como siempre."
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Before_Sunset", 
      "text": "Muy buena relación precio/calidad. Muy buena atención, un poquito lento el servicio. Lo que se pidió todo muy rico salvo el bife de chorizo-pequeño y no muy tierno. Lo demás muy bien. Especiales las ensaladas, ravioles muy ricos también. Sin dudas, vuelvo!"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Diegolou", 
      "text": "Comimos solo u mix de achuras para dos con unas batatas y papas fritas. con postre y cafe. Muy bueno.Volvere a ir para probar la carne."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Mejora mi calificación respecto de mi última visita ya que el servicio estuvo más atento que en otras ocasiones, el ambiente se mantiene impecable y la ensalada (que es para compartir) y el punto de la carne estaban realmente para recomendar. He ido muchas veces y volveré, confiando en que los precios no se vayan a las nubes y la mejora en el servicio siga su curso. Vayan temprano, o armense de paciencia."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "amocomermucho", 
      "text": "Me encanta esta parrilla, es sin duda mi eleccion cuando tengo ganas de comer carne o algo que no engorde.\r\nMi favorita, la ensalada Jacinta, ya es un clasico.\r\nSe nota la buena onda del dueño que siempre esta pendiente de todo para que no falte nadie.\r\nEn esta parrilla se combina onda y buen comer."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena parrilla con un ambiente tranquilo y una atención informal pero eficiente. La parrilla está a a vista y permite ver la elaboración de los platos manteniendo una correctísima higiene. Los mismos son abundantes y los precios muy buenos. Es como para volver."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Restaurant ubicado en una esquina de Palermo en el cual se puede comer en mesas que estan ubicadas afuera y que cuenta con calefaccion lo cual permite usarlas en invierno. Para recomendar las ensaldas que son muy grandes y vienen muy bien condimentadas y se pueden compartir tranquilamente. La atencion no es la mejor y podria mejorar."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MariaPu", 
      "text": "La comida es sabrosa y bastante abundante. Los chicos que atienden no tiene mucha idea pero mas alla que no saben trabajar muy bien, son simpáticos y relajados. Es un lindo lugar para ir al mediodía y aprovechar el menu ejecutivo."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sangreppi", 
      "text": "Concurrimos para tomar una merienda. Pedimos una picada y el camarero nos aconsejó muy bien para elegir el tipo de picada. También un sandwich de salame de campo. Todo acompañado por papas rústicas muy ricas.Una panera muy rica. El ambiente es muy agradable , al menos en ese horario. Si bien nos atendieron tres mozos distintos , fueron todos muy amables y serviciales. Volveremos para cenar."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferniez", 
      "text": "Olvide comentar en mi voto anterior, deberian cambiar el precio promedio ya que ha aumentado considerablemente y a demas las cantidades se han reducido de una manera que realmente da verguenza."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlose", 
      "text": "La comida era buena, la atencion PESIMA"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flore33", 
      "text": "Muy buena comida y como siempre muy buena onda los chicos que atiende"
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucilahhp", 
      "text": "Me encantó el lugar, se come muy rico, se nota la calidad y elavoración de los platos. Gente joven, simpática, lo recomiendo ampliamente!"
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arlt", 
      "text": "La comida es muy buena, bastante rápido. La atención de los MOZOS es PESIMA, te contestan mal y tenés que rogarles que te vengan a tomar el pedido. Una lástima, porque la comida y el ambiente es siempre agradable."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gerard2050", 
      "text": "Muy buenos los cortes de carne a la parrilla.\r\nLa atencion quizas un poco exigida pero con muy buena predisposicion\r\nBuena relacion precio calidad, para recomendar"
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Javisan", 
      "text": "Como siempre, buena comida, sobre todo las incomparables papas fritas."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silos", 
      "text": "lo elegimos para tomar unos tragos a la tardecita. Mesas afuera y un dia hermoso.\r\nLos mozos informales, los tragos ricos."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Campanita14", 
      "text": "La peor atención de Palermo. Nos trajeron la entrada Y NUNCA NOS HABÍAN TRAIDO PLATOS!!!! Desastrosos los mozos y pésima la recepción (un varón maleducado y ahuyenta clientes en la puerta...los dueños deberían saber que así no dan ganas de quedarse). Bien la comida, excelente la panera y las mesas cada día más juntas, en breve se apilará un comensal sobre otro. Miranda era diferente, se ha convertido en un bullicioso local atendido por la peor selección de camareros/as de Baires."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fabricio70", 
      "text": "Domingo al mediodía en la vereda: las mesas muy juntas y mucho, mucho ruido por las líneas de colectivos que pasan permanentemente. No cobran cubierto, pero el mismo está agregado al precio general de los platos, ya que algunos de ellos son elevados.La comida es muy buena, los platos son abundantes, pero la atención de los mozos/as no son de lo mejor, notándose que haciendo gala de su juventud, no tienen experiencia. Sin dudas que haciendo un resúmen entre precio/calidad/atención y ambiente, hay muchos lugares mejores que Miranda. Yo no volvería."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "siempre lleno, miranda no solo satisface los apetitos carnivoros sino que tambien -raro merito en una parrilla- cosecha aplausos por sus pastas, su cocteleria (muy buenos el daiquiri de albahaca y el trago de la casa) y su ya mitica (?) ensalada jacinta (con pollo, semillas, calabaza, parmesano, etc.). la ultima vez compartimos una jacinta y un chori (XXL), mas una limonada y un trago, alrededor de 80   propina. no cobran cubierto pero igual reciben con esponjoso pan casero y pastita untable. mozos jovenes, algo inexpertos."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MariaDelCarmen1", 
      "text": "Tipica parrillita de palermo hollywood. Mozos inexpertos que lo dejan a uno a la deriva. La comida es rica pero no es descollante tampoco. El lugar estaba atestado y las mesas super juntas. Seguiremos recorriendo, pero a Miranda no volvemos mas."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "macaibn", 
      "text": "Me encanto!!"
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "He ido numerosas veces. La parrilla y el salón son sumamente limpios. Si bien la atención de los mozos no es para destacar, tampoco me parece malo. Es un tanto informal, pero tiene que ver con el estilo del restaurante. Las ensaladas son muy buenas, con ingredientes frescos y originales, pero el mozo debería avisar que son para compartir. el salon tiene techos altos, lo cual destaca frente a otros restaurantes y lo hace a uno sentir muy cómodo. La carne es de buena calidad. Es un lugar agradable para ir con amigos o en pareja, tanto al mediodia como a la noche."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Titi76", 
      "text": "Muy buen lugar, salvando que las porciones son gigantes y darian para ser compartidas, los mozos, no te aldvierten que lo que pedis es super abundante, sobro la mitad de la cena, pero estubo excelente. Las bebidas, tomamos cerveza, extremadamente caras, en botellas pequeñas, pero bueno, se entiende por la zona."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "asares", 
      "text": "Muy rico el ojo de bife,las papas riquisimas gruesas,crocantes por fuera y tiernas por dentro Muy abundante casi para dos.El plato salio alrededor 48"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlitosbeef", 
      "text": "Un lugar al que habre ido miles de veces, algunas veces comi muy bien y otras muy mal.\r\nTodo depende de la onda del camarero/ra..\r\nUna cosa que deberia cambiar es:\r\nTira de asado comun o especial..,obviamente que hay que pedir el especial, la lastima es que el especial mas de una vez lo tuve que mandar devuelta porque era malisimo, no quiero imaginar lo que es el comun.\r\nMiranda es uno de los lugares que mas trabajan, deberian estar mas atentos a esos detalles y seria sin dudas uno de los mejores lugares."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marchelone", 
      "text": "Excelente el plato \"ojo con el bife\", ojo de bife, morron asado y huevo frito. Tambien increible el matambrito capresse. Los postres una locura. Lo recomiendo. Eso si, a la noche hay que llegar antes de las 21 hs, y si es con reserva mejor."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "stefanos", 
      "text": "es uno de nuestros lugares favoritos, buena carne y parrilla argentina, las ensaladas excelentes, las pastas también y super recomendable las cazuelas de choclo y de arroz."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marianazzi", 
      "text": "Muy buena opcion para ir al mediodia, tiene variedad de platos, entradas y postres. Podes hacer combinaciones y va variando el precio. Yo comi plato + bebida + cafe por $30. (OJO el menu es siempre en efectivo). La comida muy buena, muy bien servida, no demora y te atienden dentro de todo bien. La contra: siempre esta lleno y es muy muy ruidoso, charlas a los gritos =P"
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Zeto", 
      "text": "Abundante y rica la comida. Excelente precio y calidad. Es bastante ruidoso."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "anagarcia", 
      "text": "Es una parrilla fahion, donde el servicio no se destaca en nada al igual que el ambiente .\r\nLa carne es buena, no se porque se llena, el precio esta ahi, ni caro ni barato. Hay parrillas mejores"
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "A pesar de mi comentario anterior volví con un grupo a festejar el día del amigo. Por supuesto teníamos reserva y fui la 1ra en llegar puntual porque si no \"la reserva se cae\". De todos modos, haciendo gala de su antipatía a flor de piel, el recepcionista me informó que \"hasta q no estuviéramos las 8, no podía hacerme pasar a la mesa\" y me conminó a esperar en la barra, donde por supuesto no me ofrecieron nada. En fin, pasada esta malvenida inicial, cdo por fin accedimos a la mesa nos tocó Sebastián, un mozo excelente que levantó la nota de servicio para Miranda. Lo demás sigue estando bien"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pochi77", 
      "text": "me recomendaron el lugar y fui a conocerlo el sabado al mediodia con la flia.comimos unos OJOS DE BIFE que eran increiles y los postres muy buenos!la atencion fue muy buena,valio la pena la espera comiendo un chori en la barra,muy buena onda en el lugar,muy recomendable!!!"
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Tanto la atencion como la comida es \"aceptable\". Nos deslumbran con ningun plato o corte. Es una buena opcion cuando es tarde y la mayoria de los lugares estan cerrando. Esta parrilla esta llena a las 1:30. Tienen un buen menu ejecutivo."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Muy buena parrilla, aunque me parece que últimamente se la va la mano en los precios, pero siempre que vamos comemos muy bien."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "Un lugar muy modernoso donde se come muy pero muy bien en un ambiente terriblemente bullicioso, si se va en busca de una buena cena y se esta dispuesto a bancarse el ruido es recomendable."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jlvdca", 
      "text": "Una buena opcion a la hora de elegir una parrila. Ambiente con onda ideal para ir con amigos. Nunca me defrauda. Las carnes son buenas y las entradas variadas. Recomendable 100%."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jjg008", 
      "text": "Estuvo muy bien. Llegamos tarde y era uno de los únicos que estaba abierto.  Comimos en la barra porque estaba lleno, pero la atención fue satisfactoria. La entrada era muy original y sabrosa. El plato estaba muy bien. Era un bife de carne de cordero con buen acompañamiento."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola1012", 
      "text": "El local es muy lindo, tiene una parrilla enorme que es un espectaculo. La carne muy buena, las porciones son abundantes y los platos muy bien presentados. Es para volver. La atención puede mejorar."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juancholandia", 
      "text": "Ayer caimos de casualidad en Miranda y la verdad, que nos gustó mucho. La calidad de la comida, algo que a veces en Palermo cuesta encontrar si uno entra al azar, era muy buena. La empanda de lomo es muy rica. Luego, la entraña estaba por demás sabrosa y tierna. El punto fue el pedido. A eso se le agrega una parillada de vegetales totamente recomendable. Con mucha cantidad y variedad de verduras, acompañadas siempre de gran calidad de concado. \r\nPara ser Palermo, la relación precio calidad está muy bien. MUY RECOMENDABLE"
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AgustinSt", 
      "text": "Fuimos con unos amigos y quedaron encantados, las carnes muy sabrosas, el vino en temperatura correcta, y precios muy acordes. Los postres clasicos pero muy ricos, y el servicio informal pero atento, muy amigal¡bles los chicos. Lo qe si se recmienda reservar y legar a horario. Para recomendar."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fusion", 
      "text": "Creo que es una de las mejores opciones que tenemos en palermo , tanto en precio como en calidad y tamaños de las porciones , no entiendo mucho los distintos comentarios que hacen del servicio , es real que es informal pero nunca me ha faltado nada y casi siempre fueron simpaticos , para no perderselo"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablobel", 
      "text": "Excelente la carne .Muy linda la vereda para el solcito.\r\nEl postre buenisimo.\r\nPreco/calidad:Optomo"
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zequielpalermo", 
      "text": "Siempre vuelvo a miranda, me encanta la comida. es un buen lugar para quedar bien con amigos de afuera. la ambientacion, la esquina tan linda en la que esta ubicada.\r\nLo malo: no se si cambio el bartender, pero me pedi un cosmopolitan (q antes eran buenisimos) y fue horrible, la misma suerte tuve con el mojito que tome despues. El camarero que nos atendio (facundo se llamaba, si soy buchon, me importa un pito, realmente fue una atencion pesima) fue amargo toda la noche. se acerco siempre con cara de hacernos un favor por atendernos, al pedirle algo siempre bufaba x lo bajo....en fin.le doy un7"
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Restaurando", 
      "text": "Desde mi punto de vista, es uno de los mejores  lugares para ir a comer al mediodía en Palermo Hollywood. Al encargado, uno que está de blanco y con tatoo en el cuello, le falta mucha cintura para relacionarse con la gente (para no decir que es un maleducado) quería ir a tomar el café pos comida afuera, para poder fumar un cigarrillo, y me dijo de mala gana que no. Así que no me quedó otra que hacer caso omiso e ir de todos modos a tomar mi café con mi pucho. A pesar de eso, sigo sosteniendo que es un lugar agradable y que tienen buenas opciones en el menú ejecutivo."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Libuk", 
      "text": "Tenìamos reserva (porque siempre hay mucha gente) pero cuando llegamos no nos tenìan registrados, ni trataron de solucionarlo...Muy mala la atenciòn de la persona q recibe a los clientes, un maleducado. Nos terminaron dando una mesa arriba, como haciendonos un favor. La comida estuvo bien, el postre (espuma de limòn y frutos rojos) exquisito. El ambiente muy ruidoso. Si bien cumpliò nuestras expectativas la comida, no es gran cosa, los precios elevados y la organizaciòn un DESASTRE."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fatmke42424242", 
      "text": "El lugar es muy bueno a nivel Parilla Fashion, la comida siempre me deja satisfecho. En lo que respecta a porciones son abundantes y los puntos de la carne en general los manejan bien. Finalmente debo deci que los mozos de deberían de dedicar más a la clientela en vez e hacerse los metrosexuales y creyéndose que son modelitos!"
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BCGS", 
      "text": "Otro caso donde uno piensa 'Es para tanto ?', ya que siempre esta lleno, independientemente del dia y la hora. Mantiene una conducta: buena carne y atencion, sin llegar a ser digno de mencion. Los precios, por encima de cualquier parrilla de barrio, pero sin llegar a nivel turistico.\r\nLa ambientacion no destaca, y el ruido es acorde a lo que ya es costumbre desde hace tiempo.\r\nUna opcion correcta, sin brillo particular."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Agusd2003", 
      "text": "Que buen lugar! La verdad es que los precios pueden asustar un poco, pero todo es para compartir. La ambientación en excelente, la calidad de la comida es destacable y las porciones son interminables. Un lugar para ir con amigos y quedar bien."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "El lugar es muy lindo, tiene una amplia vereda que te permite comer afuera y tranquilo. La comida es muy buena, las ensaladas especiales muy bien presentadas. El servicio no desentona. Un dato, no es un restó silencioso, obviamente es para ir con amigos, al menos un jueves."
    }, 
    {
      "date": "5 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lpaniceres", 
      "text": "Excelente lugar para comer, el menu ejecutivo del mediodia es excelente y de precio razonable. En el barrio de lo mejor."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "reckord", 
      "text": "Muy buena calidad de los platos y generosas las porciones. Una parrilla 100% recomendable. Por eso mismo en días y horas \"pico\" armarse de paciencia que bien lo vale."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Mis amigas y yo buscábamos un lugar mientras dabamos vueltas con el auto. Y Miranda nos gustó. Excelente la calidad de la carne y platos super abundantes. El servicio podría ser un poco mejor ya que tardaron en traernos la carta y tomarnos el pedido. La buena calidad de la carne compensó este problema."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elgrankoko", 
      "text": "Eramos 5 personas, el ojo de bife excelenbte, buen bife de chorizo , ensaladas distintas pero buenas, y buen punto de las papas, que no es lo que suele ocurrir en parrilads. En suma, buena comida. El lugar es fashion, afuera estabaexcelente, adentro muy ruidoso y los mozos bastante correctos pero \"extremadamnete\" fashion, mas que el lugar. Esta OK, no para esperar una hora la mesa, pero se puede ir con reserva y sin espera.El precio de los vinos es muy conveniente y el de la comida con buena relacion precio-calidad.Una parrilla distinta y buena."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Memug", 
      "text": "El lugar es ameno, un poco ruidoso y las mesas un poco juntas, pero se disfruta. Los mozos tienen muy buena onda, atienden rápido y bien. La ensalada Jacinta me encantó, el bife de chorizo estaba bien cocido, pero he comido mejores. La tarta de manzanas tibia con helado de crema exquisita. Volvería porque es lo mejorcito de Palermo."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DiegoGarriga", 
      "text": "Excelente, el`plato que llaman \"ojo con el bife\", es espectacular, un terrible bife de chorizo, con papas al plmo, morron asado con un huevo frito adentro es sencillamente impresionante. No lo podes terminar."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "Me habían llegado algunos comentarios de MIRANDA y me llevé una linda sorpresa. Es una buena parrilla. Eramos 4 comensales, pedimos distintos platos y el punto de la carne era correcto en todos, tal como se había pedido.\r\nEra jueves, aguardamos 40' porque el lugar estaba a pleno.\r\nLa atención fue muy buena de parte de los mozos. Al igual que otros comentarios de usuarios de la Guía, considero que lo único criticable es que el ambiente es ruidoso, pero la gastronomía lo vale... tal vez es de lo mejor en Palermo, donde hay mil restaurantes pero lo bueno se cuenta con los dedos de una mano."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mpga", 
      "text": "la comida esta muy buena, te atienden bien, pero las mesas estan muy juntas, muy poca luz y es un bochinche. el lugar esta muy bien armado fisicamente. si van, reserven mesa."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DVDBA", 
      "text": "Es un muy lindo restaurante, muy bien atendido. La comida es muy buena. No es bararo, pero las porciones muy abundantes, son para compartir. El unico punto en contra es que el ambiente es muy ruidoso."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Muy buena calidad de los productos, precio,calidad y cantidad. Los platos son abundantes, ricos panes y no cobran cubierto.\r\nPara un almuerzo de fin de semana, y al aire libre, porque adentro es muy ruidoso."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valuluca", 
      "text": "la comida es muy buena - sobre todo lo carne - y el ambiente muy agradable. un lugar muy recomendable."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "se convirtio en una buena opcion cuando la cabrera se volvio imposible x sus precios astronomicos. lo mejor: las carnes, los ñoquis de semola y la ensalada jacinta (con pllo, calabaza, semillas de no se que, etc). ah, y que no cobren cubierto. lo peor: mozos inexpertos que atienden mal, mesas muy juntas (y ventanales enormes, uno se siente como en una pecera) y mucho barullo los domingos al mediodia."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mat23", 
      "text": "La atención deja mucho que desear, el lugar no está mal. Se come bien, pero cuando llega el momento de pagar el dolor de billetera es importante y no compensa la calidad de la comida."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "balrogen2", 
      "text": "La comida estaba muy buena, la atencion es informal, algo casual diria, esto le sienta bien al lugar, vinos...alguno en precio, otro no."
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LucasM", 
      "text": "La comida y el servicio es bueno. Es un lugar ya instalado en palermo hollywood, por lo que no se esmeran mucho, pero todo fue correcto y justo. Fui con amigos y aunque nos pareció caro, realmente no nos fuimos mal. Mucho caretaje entre los comensales pero era lo esperado. Volúmen de la música muy alto"
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lady_Ryk", 
      "text": "No hagamos \"discriminacion positiva\". Que esté en Palermo y sus mozos no superen los 25 años no implica que no pueda ser un buen restaurant. Créanme! Un manjar las bruschettas con hongos, las carnes, las papas al plomo. Buenos vinos por copa. El servicio, atento (sin cara de traste ante el pedido de cocinar un poco mas la carne). Coincido con el resto de los usuarios en cuanto al bullicio: la acustica no es su fuerte. Para ir con amigos."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dimari", 
      "text": "Una buena eleccion para comer carnes y ensaladas variadas,me gusta el lugar es muy agradable."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FERGAB", 
      "text": "Linda parrilla en la zona de Palermo, buena calidad de la comida la carne en el punto solicitado. La carta de vinos es buena y a precios similares de otros lugares de la zona.\r\nSeguro que vuelvo"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pabloar", 
      "text": "Una buena opción para almorzar en Palermo. Tanto las carnes como las ensaladas son muy ricas. Las empanadas de carne un poco caras (5.50) pero muy sabrosas. Lindo ambiente, bastante luminoso y con mesas en la calle."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "titu2", 
      "text": "una de las mejores opciones para almorzar por palermo. recomendable"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emidestefa", 
      "text": "Muy lindo lugar. Fui dos veces y siempre sali muy conforme con atencion.\r\nEl asado siempre a punto de coccion solicitado.  Un poco caro por la porcion que se sirve.\r\nMuy ricos los vinos.\r\nUn detalle: separar un poco mas las mesas."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Es un lindo lugar, con mesas en la vereda y muy bien ambientado. Los platos son abundantes (las ensaladas sobre todo) y no es para nada caro.\r\nEl brownie con helado es excelente."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Katrina", 
      "text": "La comida es muy rica, respetan los puntos de coccion, recomiendo el corderito patagonico K, exquisito, mas alla de cualquier perferencia politica. La ensaladas super abundates, muy buenas las papas rotas y las papas plomo con romero. Una parrilla 'cool' con detalles bien cuidados que logran  diferenciarla de las demas. El unico problema es que el bullicio de la gente y la espera. Abstenerse de ir sin una reserva previa."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "No he ido a Miranda de noche, pero durante un tiempo frecuenté esta parrilla al mediodía y la verdad es que me resulta un lugar agradable. \r\nDe lunes a viernes están muy bien armados los menúes y a muy buen precio, y los domingos se puede pedir a la carta sin que resulte caro. Los cortes de parrilla realmente buenos, excelentes las verduras grilladas y la guarda de los vinos inmejorable. \r\nSolo deberían mejorar la atención en las mesas (demasiado encimadas)que es caótica."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pachibool", 
      "text": "Es una parrilla careta de palermo, pero igual la carne es buena la sacan en buen punto y se esmeraron con el menu, que no es super completo, pero los wannabe de jugadores de futbol y modelitos, van a comer ensaladita y bifecito asi que zafan. Obviamente, te ventolean el bolsillo (para lo que es) por la ubicacion ambiente etc."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alxcf", 
      "text": "Me gusta mucho miranda sobre todo para el mediodia ya que tienen menus ejecutivos muy abundante con muchas variedades; se come muy bien y disfrutas de palermo con poca gente. De noche ya se complica porque hay que esperar demasiado y eso es algo que me molesta mucho en los restaurantes. Pero para el mediodia  siempre es una opcion.. si tienen tiempo libre de lunes a viernes y quieren comer rico sin gastar mucho y disfrutar. Miranda es una opcion."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TheFig", 
      "text": "Bien en gral una buena parrilla con buena atencion buen ambiente y razonables precios"
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "Muy buen lugar, tranquilo, si vas al primer piso mas. la comida buenisima, muy buen ala presentacion de los platos y tambien la atancion."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "auca", 
      "text": "la comida fue buena, las carnes eran tiernas y estaban a punto, pero el ambiente no me gustó, la ambientación no es buena, el lugar es muy ruidoso, las mesas estan muy juntas y no se come tranquilo. La atención fue solo correcta."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Ideal para ir a comer con amigos. Muy buena atenciòn, el mozo trajo todo en tiempo y forma,con el punto de cocción de la carne como la habíamos solicitado, muy ricos postres y buen tamaño de los platos. También destaco los acompañamientos para los platos ya que hay mucha màs variedad en que encualquier parrilla del estilo."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Luisma9", 
      "text": "Fuimos 6 personas, pedimos las bebidas, trajeron 5 y tardaron 25 minutos en traer la restante.\r\nLos platos vinieron en 2 tandas, separados 30 minutos unos de otros, es decir, cuando terminaba un grupo empezaba el otro. \r\nLos platos llegaron una vez que dijimos que nos ibamos. Hubo un error en la cuenta. Había ido otras veces, pero después de esta experiencia no creo que vuelva a Miranda. Me cansé de los restaurantes \"fashion\" que te atienden MAL!"
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MaGa74", 
      "text": "Fuimos mi marido y yo con dos parejas amigas a almorzar. La comida finalmente llegó en tres etapas: primero comieron tres, casi terminando ellos llegaron los otros tres platos, después de muchos reclamos, pero uno estaba frío, así que finalmente yo comí casi sola al final. La bebida de uno de nuestros amigos llegó a la mitad del almuerzo, luego también de varios reclamos. \r\nDeficiencias en la limpieza del baño."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chris18T", 
      "text": "Realemente excelente lugar....ambientacion y comida.\r\nDesde la preparacion hasta la calidad.\r\nEl servicio se puede decir que bueno."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Navisil", 
      "text": "La comida muy buena, buena calidad en la materia prima y buena coccion. Comimos afuera porque habia sol, menos mal porque adentro hay mucho ruido porque la acustica no es buena. \r\nLa atención es buena los mozos y mozas son jovenes y tienen buen trato con la gente, pero justo hubo dos mozos que se pusieron a discutir al lado mio y me pareció fuera de lugar. En general todo muy bueno, para recomandar especialmente la comida."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mau", 
      "text": "he ido muchas veces a almorzar y nunca defrauda. Es una típica parrilla, pero muy bien ambientada y se disfruta todo el año (a mí me gusta adentro contra la ventana particulármente). El servicio es muy bueno."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Brillantina", 
      "text": "Muy buena comida. Las personas que atienden y las personas que te reciben tiene muy buena onda. Siempre voy.\r\nPuedo dar fe de que realmente hay buena gente y que se come muy bien, creo que dentro de lo que uno busca en una salida a comer afuera aparte de que sobre todo nos guste lo que comemos, es que nos atiendan bien, con buena onda y sentirnos còmodo.\r\nClaramente es así."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veini", 
      "text": "Excelente la comida y la presentación. Platos muy abundantes!! La comida tiene mucho sabor. Las veces que fui, fue al mediodia, por lo que comí el menú ejecutivo. me pareció bastante económico. A pesar de que había mucha gente, la atención fue muy buen!! LO RECOMIENDO PARA IR CON AMIGOS!!"
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pela13", 
      "text": "Un lugar muy bueno para recordar los asados del domingo todos los dias de la semana, una buena atencion, y un ambiente diferente para una parrilla muy cool, buenos vinos, mala musica"
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loli720", 
      "text": "Muy buena opcion para comer parrilla en Palermo. \r\nLa atencion muy cordial y con buena onda. El lugar muy moderno, ideal para ir con amigos!"
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "donservi", 
      "text": "la verdad que la carne no es mala pero se nota la sobrecoccion de algunos productos otra cosa es que se siente el olor a fritura de la cocina ya que es expuesta,el servicio es desastrozo realmente me deja sin ganas de volver a ir."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "tomeu", 
      "text": "Todo bien, acorde con lo esperado y precio. El lugar merece las colas de gente esperando mesa y nunca falla."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablo_BA", 
      "text": "La comida es normal, tirando a buena (tampoco regular, pero no podemos decir que llegue a ser muy buena). La atención no es mala, porque son muchos, pero lentos y no le ponen mucha onda (hablo en estos términos, porque es un lugar \"fashion\", aunque si le sacas lo fashion, es sólo una parilla). El ambiente es lindo, con detalles particulares que lo hacen mejor aun. Vale la pena volver."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "1471", 
      "text": "Esta debe ser la tercera vez que concurro a esta parrilla, y sigo decepcionándome. La razón por la que les voy dando una nueva oportunidad es que la comida es muy buena, las carnes son de muy buena calidad y las cocciones son excelentes. Pero lamentablemente el servicio es DESAGRADABLE!!! pero este lunes se superaron, es increíble pero siempre se puede ser peor. Pasada medianoche, 00:15 (temprano para un restó de palermo), levantaron las luces y comenzaron a limpiar, a levantar sillas y a pasar con cajones de bebida. Aclaro que nosotros recién habíamos comenzado con el plato principal. Obviamente tuvimos que \"tragar\" rápidamente e irnos. Me quejé pero se burlaron de mi, una pena que sean tan maleducados y desagradables."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PabloRod", 
      "text": "Buen precio, bien la comida. A pesar de ser platos tradicionales estan bien presentados, con buena atención aunque es un poco ruidoso el sector del entrepiso."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer3000", 
      "text": "Buena la parrilla, no así las pastas. Ruidoso el lugar."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy lindo lugar, buena onda y gente copada. La comida está bien, aunque es simplemente una parrilla pero fashion."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Miranda es uno de esos restaurantes de Palermo en donde prima el concepto fashion en detrimento del servicio y la calidad. El lugar es demasiado ruidoso y el trato es casi despectivo, como si nos les interesara ganarse al cliente. La comida no está mal pero para ser parrilla es un poco cara. En fin, a pesar de que no la pasé mal, no creo que vuelva."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alex7878", 
      "text": "Muy buena carne. Porciones abundantes, sobre todo las ensaladas, que son enormes. La ambientación es buena, tal vez algo ruidoso. \r\nMuy buena opción para ir con amigos y comer buena carne a precios razonables. Lo recomiendo."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "El menú del mediodía es excelente y económico. \r\nTal vez el lugar es un poco ruidoso con mesas demasiado juntas.\r\nSaldo positivo."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vasco01", 
      "text": "La carne es un poco dura y compartimos asado con ensalada y papas, sin postre. Me parece que aumentó bastante."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcovangunther", 
      "text": "Nos atendieron muy bien. Lindo ambiente aunque bastante ruidoso y demasiado oscuro. La cocina es acorde al lugar y al precio. Vamos a volver y a recomendar."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ugemitch", 
      "text": "El lugar es lindo, pero tardaron mucho en darnos una mesa. Eramos dos y no querían separar las mesas para cuatro vacías. \r\nAl final terminamos almorzando en la barra. La polenta crocante es rica, el ojo de bife no tanto: demasiado cocido -lo había pedido crudo- y la ensalada de \"verdes\" era una lechuga un poco mustia."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ngoldstein", 
      "text": "Vale la pena ir. Es lindo y recomendable para la gente joven."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JoacoW", 
      "text": "Muy bien para sacarte las ganas de almorzar algo rico a la parrilla en la semana y cortar un rato el laburo, para eso se puede ir tranquilo. Nada más."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "FacundoC", 
      "text": "No fumadores: ¡Abstenerse!\r\nNo existe el sector no fumador y cuando pregunté para hacer una reservación, me dijeron \"no hay mucha gente fumando hoy\". Imposible ir con extranjeros, niños o gente civilizada en general."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "karinafr", 
      "text": "La comida no está mal , pero la atención dista de ser buena. Las tres veces que fui comí a destiempo, tuve que cenar turnándome con mi marido , porque lo que pedimos no fue lo que trajeron y ni siquiera lo tomaron en cuenta quienes cobran, ni los encargados de turno. La verdad es que molesta no encontrarse con una disculpa sincera , cuando se reconoce gruesos errores como los de nuestras tres visitas."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "salgoacomer", 
      "text": "Lugar correcto. Muy buen ambiente. La comida no es nada especial, pero el entorno la hace interesante. \r\nRecomiendo la chocotorta y los tragos en la barra antes de sentarse a comer."
    }, 
    {
      "date": "6 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "GuilleRosas", 
      "text": "Es la quinta vez que voy y por primera vez comí mal. \r\nLa colita de cuadril la abrieron tipo mariposa y estaba cocida tipo zapatilla: incomible."
    }, 
    {
      "date": "24 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PaladarNedro", 
      "text": "Curioso concepto (¿fashion?) palermitano.  Las entradas y los acompañamientos son excelentes. Entonces nos entusiasmamos por lo que \"vendrá\", las esperadas carnes verdadero leív motiv de Miranda.  \r\nPero, como aquellas minas muy producidas, viene la decepción. ¿Cómo se entiende? \r\nY no es nada barato.  \r\nEs decir, si vuelvo a Miranda pido los acompañamientos y el asado lo pido en alguna parrilla al paso, medio tanque abierto y lleno de maravillosos sabores."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pochochocho", 
      "text": "La carne no es muy buena, pero lo peor es la acústica del lugar, es imposible mantener una charla. \r\nUna pena porque el lugar es lindo, pero entre la mala acústica y la música alta se torna insoportable."
    }, 
    {
      "date": "3 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marianod2", 
      "text": "Muy rico y limpio."
    }, 
    {
      "date": "2 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diemacas", 
      "text": "Bueno y  con precio accesible. Hay mucha gente y es bastante ruidoso."
    }, 
    {
      "date": "29 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ignaciod", 
      "text": "Buena comida en un ambiente muy agradable y una atención muy buena."
    }, 
    {
      "date": "22 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cfortun", 
      "text": "Todo bien menos la atención.\r\nDemasiado chicos los mozos y camareras, más preocupados por sus cortes de pelo fashion que por atender a los clientes. Si hay muchos comensales... caos!"
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ceciw", 
      "text": "La carne estaba un poco grasosa. Sin embargo, como acompañamiento la papa al plomo es muy rica. Lo mejor es sentarse cerca de la parrilla donde unos simpáticos asadores convidan bocaditos más que tentadores. El ambiente es un poco ruidoso."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valui69", 
      "text": "La comida es buena. El ambiente es demasiado ruidoso y no se puede conversar. La atención es un poco pobre."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marimar_", 
      "text": "Es lugar y la comida muy bueno. Lástima que no hacen reservas para más de 8 comensales."
    }, 
    {
      "date": "18 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dvr77", 
      "text": "Excelente propuesta. La ambientación es muy buena y, lo más importante, la comida también. Los precios son muy accesibles. Espero que sigan así."
    }, 
    {
      "date": "4 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "magnoarq", 
      "text": "es una parrilla digna, después de comer salís sin olor a comida!"
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pauliz", 
      "text": "Almorzamos un menú ejecutivo que contaba con una amplia variedad de opciones para elegir, los platos abundantes y muy bien presentados. Buen servicio y calidad. Lo recomiendo!"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Charly42", 
      "text": "Excelente comida y muy buen servicio. Las carnes muy buenas y tiernas y las ensaladas muy frescas. Los postres una exquisitez. Los platos abundantes."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pidamiani", 
      "text": "Riquisimo todo. Muy recomendables el mix de achuras (llamativamente lo q mas trae es mollejas), la entraña y el vacio (espectacular). Un poco apretadas las mesas, por lo demas todo barbaro."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pchiapp", 
      "text": "Muy buena comida!! Las ensaldas bien frescas y las carnes muy buenas!! El mejor postre: Copa helada de crema con salsa de frutos rojos y trocitos de merengue (se puede compartir) Los mozos algo despistados y a destiempo."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dan.pat12", 
      "text": "Genial el lugar, la comida riquísima y muy buena atención! Súper recomendable! No tomo alcohol."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meszago", 
      "text": "Comimos muy rico y bien atendidos. El unico problema son los precios. Han aumentado muchisimo y estan por encima de otros restaurantes de la zona, tambien muy buenos."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juancentro", 
      "text": "Comimos muy bien en un lindo ambiente. Es caro para lo que ofrece, si los precios fueran un 20% mas bajos lo recomendaría sin dudarlo. Comimos un lomo de cordero muy bien condimentado, una ensalada con pollo muy rica y un mix de papas y batatas fritas.\r\nPara ir de vez en cuando y darse un gusto"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paigedavis", 
      "text": "Voy desde el 2007. Para mí, la mejor parrilla de la zona. Me encanta el lugar (pero es un poco ruidoso), la carta de tragos, y la calidad de la comida. La atención no es siempre la mejor. Noté que las porciones son más pequeñas ahora, y los precios siguen aumentando (como en todos lados). El salmón es genial, y tan grande como para 2 personas. Buena opción para mediodía o noche."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cuquicu", 
      "text": "Siempre me va bien en Miranda, Esta vez la entraña estaba espectacular, punto justo y abundante porción. Hacía tiempo que no comía tan bien. Puede ser algo caro pero realmnente vale la pena. Las papas fritas son buenísimas y siempre se puede tomar una copa de  buen vino. La atención de los mozos/as es excelente."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aardid", 
      "text": "Muy buena parrilla ! la bondiolita para destacar ! y las batatas también."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anama410", 
      "text": "Resto raro, pero lindo. Muy buena comida, algo cara"
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmarroni1", 
      "text": "Comimos el menú ejecutivo, pedí riñoncitos de entrada, y luego bondiola de cerdo, muy rico y abundante. Para un menú ejecutivo del mediodía es muy buena opción. La atención no era excelente pero no nos atendieron mal tampoco. Lo recomiendo.\r\nDe postre la mousse de chocolate es una pequeña bomba muy rica."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanonino1984", 
      "text": "exelente lugar, ambientacion, atencion, y la comida exquisita, los precios rasonables por la calidad del lugar"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marianito88", 
      "text": "Excelente lugar, buena comida."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vito55", 
      "text": "Excelente opcion de menu ejecutivo, el ojo de bife delicioso al igual que la entraña. Muy buena la panera. Servicio acorde. Excelente relacion precio calidad al medio dia"
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuancitoE", 
      "text": "Un muy buen lugar para quien puede pagarlo. Vamos seguido con mi novia que le encanta. La comida es excelente y abundante, el mejor chorizo que comi en mi vida y la ensalada a ella le encanta (se puede compartir hasta entre 3). La carne es de lo mejor que he comido, nada que reprochar. La atencion es buena, el lugar tambien, quiza un poco ruidoso. Lo super recomiendo si podes gastar mas de 250 pesos por pareja."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pato_regia", 
      "text": "Imperdible la limonada frozen!!!"
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ghosie", 
      "text": "El lugar es muy lindo y la comida superior. Los tragos excelentes. Muy recomendable!!"
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Un buen lugar para domingo a la noche. \nRuidoso y lento en servicio pero cumple."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aledie10", 
      "text": "Un excelente lugar muy recomendable la verdad que llegamos a las 21 y conseguí mesa enseguida después se noto que desbordaba de gente. La comida excelente la atención muy buena. Altamente recomendable."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "deniseharvey", 
      "text": "He ido en varias oportunidades y siempre salí satisfecha. La comida es riquísima, los mozos son muy amables y atentos. La carne siempre está exquisita, a punto. Las batatas fritas son deliciosasss. Buena variedad de vinos. Hay que ir temprano (antes de las 9) y no hay problema para conseguir mesa. Totalmente recomendable, no veo la hora de volver a ir!!"
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emily322010", 
      "text": "Fuimos por recomendación de unos amigos a probar el OJO CON EL BIFE!Nos sentamos afuera y nos atendió una camarera muy simpática y servicial. Supo guiarnos en cuanto a los tamaños de los platos y además nos hizo probar una limonada riquisima! Creo que el precio está bien si se comparten los platos pero se nota que están destinados a los turistas.Recomiendo el lugar;la espera se hace valer al momento de empezar a comer.Voy a volver!"
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "Inobjetable,vayan confiados"
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chicho_n", 
      "text": "La comida es genial, desde los platos elaborados, pasando por la parrila, las pastas e incluso las ensaladas (especialmente la Jacinta). Hasta las papas fritas son para destacar. Los postres son ricos. El servicio es muy atento. También recomiendo la limonada con jengibre y menta, sobretodo para dias calurosos. El unico punto flojo son las mesas de afuera, muy cercanas al cordon (para que entren más) y esto hace que junto con tu comida consumas el humo de los autos."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "flamingo201", 
      "text": "Excelente la carne, ojo de bife de 10! El lugar esta bueno, y el precio esta perfecto, lindo ambiente. Muy recomendable!"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vickyan", 
      "text": "LA comida es muy rica. Los precios me parece que estan bien, ya que la comida es abundante y muy rica. Siempre hay gente. El lugar esta bueno. La ambientacion se luce, el tipico problema de estos bares de palermo es que las mesas estan muy pegadas. El servicio es normal. A veces los mozos estan en cualquiera y hay que hacer una señal de humo para que se acerquen. De todas formas, el lugar en si, esta bueno. Se come bien, buen precio y un buen ambiente."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "malfix", 
      "text": "la comida muy abundante. los ñoquis vinieron medios frios y con muchiisima salsa, para mi gusto fue exhesiva. La carne sin embargo estudvo mas que rica ojo con el bife! (jaja asi se llamaba el plato).\r\nEl wafle tambien muy rico y para compartir entre dos. los baños MUY LIMPIOS cosa que no se ve en todos lados. lamentablemente el lugar es muy ruidoso ya que las mesas estan muy cercas pero no impide hablar con tu acompañante, y reiterando que la comida siempre excelente."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marclaro", 
      "text": "Muy buena la atención, muy lindo el lugar y excelente la comida.\r\nEl único tema es que se llena mucho de gente y se pone muy ruidoso, lo que complica la charla."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "varito", 
      "text": "Parrilla excelente. El servicio bueno, pero con detalles imperdonables (se pidieron tragos antes de la entrada que llegaron para el plato de principal), la carne en el punto pedido, no cobraron el postre por error, lo mencionaron, pero pese a las insistencias no quisieron cobrarlo finalmente, cosa rara en estos tiempos.\r\nEsta actitud de la moza hizo que el mal rato con los tragos fuera olvidado."
    }, 
    {
      "date": "9 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "Hacia tiempo q escuchaba comentarios de este lugar hasta q me decidi a conocerlo. El lugar es muy lindo un parrilla fashion, pero en la que el nivel de las carnes es excelente y la presentacion tambien.\r\nEl servicio de mesa es barbaro, panes de campo y grisines saborizados con una cremita de queso riquisima, la entrada, empanada viene con una salcita picante, y el plato que pedi, ojo de bife con papas aplastadas ( crocantes y exquisitas) con huevo asado sobre morron.. de 10, el punto de la carne ideal, esta al nivel y precios de la zona... para recomendar y volver."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "Enclavado en una zona privilegiada de la capital,con la bendicion de la vereda ancha,es un resto-parrilla gourmet muy delicada,creada para cuarentones que no se resignan a su documento,fui deleitado por exquisiteces,tanto en la entrada,el plato principal y el postre,fueron notables.\r\nHaber sido recibido por el RR.PP,me hizo sentir que seria muy buen comensal,tal cual lo fue,muy bien atendido,siempre una sonrisa,los pedidos no demoraron,el ambiente es muy moderno y de la zona,la carta de vinos es extensa,vasta y delicada,tal vez,un poco oneroso,bien merecida.Volvere con familia pareja y amigos."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "muflon", 
      "text": "Todo excelente, desde la reserva (dia de la Madre)pasando por el estacionamiento, el lugar amplio,sin olores,atencion excelente, comida exquisita, precios normales. Lugar recomendable. No solo lo recomendare con mis amistades, sino que volveremos con mi famila y/o amigos.Gracias por todo!!!!!"
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fodo01", 
      "text": "El ambiente es lindo aunque ruidoso. El servicio es pobre, pero la comida es excelente y tiene una razonable buena relacion precio-calidad."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Wendy", 
      "text": "Una buena opción para la hora de la merienda: ofrece una carta con, por lo menos, 10 opciones (entre cosas saladas y dulces) todas acompañadas por bebidas. Me mató la CHOCOTORTA!!! Fue como volver a la infancia, pero en versión mejorada: creo que el dulce de leche estaba mezclado con mascarpone (puede ser?)... qué delicia!!! Lo acompañé con un licuado de duraznos, muy fresco y bien preparado!"
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anabela", 
      "text": "se los recomiendo,es un lugar excelente ,donde se come muy bien a muy buen precio y la atencion es excelente,no pueden dejar de ir."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gonzales1", 
      "text": "La mejor parrilla de Palermo. El lugar me encanta, la decoración  y las mesas afuera también son muy lindas para disfrutar en verano. Las porciones son abundantes y de calidad. Muy buenas carnes y ensaladas. Super Recomendable."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Ahora entiendo la fama de Miranda! Fui por primera vez y ya la ubico entre las mejores parrillas de la Capital.  La provoleta buenísima, el matambre tiernizado a la pizza excelente y un riquísimo panqueque de dulce de leche de postre.  Además te reciben con una buena panera y hay vinos en precio.  La atención fue rápida y eficaz, y el lugar está muy bien porque no se excede en la luz y está ambientado con buena música.  Un buen ejemplo de que se puede comer bárbaro en un lugar con onda.  Super recomendable!!!"
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vanevaron", 
      "text": "Lo unico que tengo que decir al respecto, es que al pisco sour le faltaba azucar impalpable, después, todo excelente."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Titino", 
      "text": "Muy buena opción para la juventud que adora la parrilla argentina... Los camareros son geniales, expontáneos, divertidos (no han hecho reir mucho). Los platos son exageradamente abundantes. Luciano, el anfitrión, muy bien. Estaba lleno un miercoles!!!"
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Excelente la calidad y la atención del lugar. Todo muy bien cuidado. El precio un poco excesivo para ser un almuerzo, pero la calidad lo vale."
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Don_Gato", 
      "text": "Excelente opcion para el mediodia, buen precio y muy buena calidad. Lo recomiendo"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Puelo", 
      "text": "Excelente ambientacion, la parrilla a la vista y la iluminacion hacen un lugar especial. El servicio es muy informal, lo cual no esta mal, pero lo hace un lugar para ir con amigos mas que nada. Otro punto a favor es la excelente carta de vinos."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "belapala", 
      "text": "Es una buena opcion , voy muy seguido y no creo que Miranda sea una parrilla porque tiene otras opciones excelentes como las pastas o las ensalada ( muero por Jacinta !!!)\r\nMuy buena atencion\r\nQuiza lo recomiendo para ir con amigos , ya que para una salida romantica no da .. por la acustica , las mesas muy cercas unas de otras ..\r\nPor lo demas .. impecable !\r\nSI tenes hambre y queres comer algo rico , anda a Miranda!!!!!!!!!"
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Muy buen lugar para ir a almorzar, la carne es muy recomendable y las batatas fritas mas! A la noche también está bueno. Si está agradable el clima las mesas de afuera son una buena opción ya que adentro a veces es muy ruidoso."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LauraFelcm", 
      "text": "Es una opción que vale la pena experimentar.\r\nLo recomiendo."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fedea", 
      "text": "La comida es muy buena, casi siempre hay bastante gente pero vale la pena esperar. La critica es para la acustica porque por lo general hay bastante bullicio. Diria que el balance es positivo, es una buena eleccion."
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leokohan", 
      "text": "La comida es riquisima tanto en carnes como en otras opciones. Los puntos de la carne están bien manejados y los acompañamientos son de lo mejor (la ensalada Jacinta y las batatas fritas merecen párrafo aparte...).\r\nCon el tiempo, se puso un poco caro si pide de manera equivocada... es cuestión de tomarle la mano.\r\nMuy buen servicio y lindo ambiente. Siempre está lleno, con lo cual es bueno tener otra opción a mano."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chelein", 
      "text": "excelente las ensaladas y la comida en general, muy agradable el lugar"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Wendy", 
      "text": "¿Versión mejorada de Las Cholas?(en la carta se usan palab como \"al hornito\", mmmm...¿?)El espacio es agradable: los mater. empleados, el mobil., la distrib. Quedé sorprendida con la comida: muy buena!!! Recomen>entr: provoleta oreganato,plato: ravioles de calabaza (dulces!) con una salsa de cherries, albahaca y bococcino/Cordero patagónico K...\"deben\" probarlo;postre, cheesecake: mezcla sensacional entre la frescura del queso y lo ácido de los frutos rojos (ni hablar de la lámina de chocolate y las hojas de menta incrustadas) La c. de vinos ofrece cierta variedad pero nada de Alfredo Roca ):"
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GosPierre", 
      "text": "Creo que ya no puedo vivir sin el cheese cake. Muy buena la comida, el ambiente. Los postres son para mudarse cerca."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losanz", 
      "text": "Mucho mejor, que muchas, de día de tarde o de noche, muy agradable, somos de Neuquen y siempre volvemos!"
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Enrique", 
      "text": "Muy buena ambientación moderna y comida de gran nivel. El chorizo impecable y la carne premium. Las ensaladas son muy buenas. El mejor panqueque de dulce de leche acaramelado que comí. Todos los comensales comieron de manera excelente. El único problema menor es el ruido y que es muy dificil conseguir lugar sin reserva."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "argenchina", 
      "text": "Voy muy seguido a Miranda y nunca me defraudó ni la comida, ni la atención. \r\nLa carne es riquisima y son muy atentos a la cocción. Excelente y original la propuesta de acompañamientos, enormes las ensaladas. Siempre me atendieron bien, sobre todo considerando que el lugar está SIEMPRE repleto, con gente parada en todos lados, haciendo cola, a veces hasta una hora! \r\nMuy simpáticos y eficientes los mozos los mozos. Para volver siempre!"
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vane75", 
      "text": "Realmente la comida es riquisima lo unico que el lugar es un tanto fashion como para ir con mi hijito de 3 años, es mas me miraron con cara de nada. \r\nDa para ir en grupo de amigos."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rhon", 
      "text": "Me encanta ir a comer a Miranda, porque a pesar de que sea parrilla y yo soy vegetariana, tiene platos espectaculares y para todos los gustos!! Además son enormes y se pueden cmpartir, La atención es muy buena, aunque a veces hay tanta gente que ls chicos que atienden están un poco desbordados. Lo recomiendo siempre."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andycook", 
      "text": "Todo muy bueno: las carnes, las cazuelas y los postres. El ambiente muy agradable. El servicio muy eficiente. Sigan asi."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comerybeber", 
      "text": "MUY BUENA LA COMIDA: MUY BUENO EL MATAMBRITO, ACOMPAÑAR CON PAPAS Y BATATAS. NO OLVIDAR DE PEDIR LA TARTA DE MANZANA CROCANTE CON HELADO. LA ATENCION ES BUENA, PERO SOBRE TODO AQUI SIEMPRE SE COME RICO. TOTALMENTE RECOMENDABLE."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rocoli", 
      "text": "Excelente ¡¡¡¡¡\r\nla comida y la atencion a pesar de que el lugar estaba colmado, no tuvimos que esperar siglos para comer."
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ojocritico", 
      "text": "El menú mediodía es impecable: entrada sabrosa (la polenta crocante fue una grata sorpesa), tira excelente y postre muy bueno, aunque poca opción en chocolates. Pero la acústica es trágica y termina por arruinar el almuerzo."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "szoro", 
      "text": "Excelente propuesta para el mediodía. El menú ejecutivo es muy abundante y variado. Casi me fue imposible terminar los 3 platos. Los cortes de carne excelentes, la atención muy amable a pesar que el lugar estaba lleno. Se llena siempre así que conviene reservar. Excelente relación calidad-precio para el mediodía. Un poco bullicioso por la cantidad de gente."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Una de las mejores parrillas del estilo \"moderno\" de BsAs.\r\nLuz tenue, onda Palermo Hollywood, muy linda ambientacion. \r\nMuy rica comida, la parrilla es buenisima.\r\nAtiende gente joven, pero claramente capacitada.\r\nYa comi varias veces, y siempre impecable."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "skay23", 
      "text": "Muy buena comida, abundante y deliciosa. La atención está bien y la ambientación también. Tirando a romántico. \r\nMejor reservar porque se llena."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leitus", 
      "text": "El ambiente está bueno, lo malo es que falta un poco de iluminación, apenas se podía leer la carta.\r\nOtro problema es que no tiene una gran variedad de platos, los que comimos fueron los más elaborados."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "londi", 
      "text": "La comida muy buena, la carne de primera y los platos son abundante."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Doki", 
      "text": "Porciones generosas, de excelente calidad. Servicio muy amable aunque algo lento. El ambiente es muy agradable aunque algo ruidoso. Como resumen: pienso volver a menudo."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nino", 
      "text": "La comida excelente, pero la atención no tanto, muchos mozos, pero con poca predisposición para atender. La carta no es muy extensa pero los platos todos muy buenos. Para recomendar y volver."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sofh", 
      "text": "Muy recomendable, voy siempre. La parrilla es expectacular, aun asi probe una vez pasta creyendo que no iba a estar a la altura, pero me equivoque. Lo unico molesto es el ruido y la musica a todo volumen."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veronik", 
      "text": "Pedimos brochete y lomo y nos parecieron ambos plato muy buenos, en su punto justo. Porciones para compartir, muy abundantes.\r\nEl lugar es algo ruidoso, pero esta muy bueno.\r\nLa atencion fue un poco lenta."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tayla", 
      "text": "La parrilla muy buena. Las ensaladas que vienen preparadas no se las pueden perder. Yo no soy de comer ensaladas, pero la verdad es que son super abundantes y completas...a mi me encanto. Hacer reserva porque esta siempre lleno."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Excelente la comida, la entraña en su punto y tierna como en pocos lugares. El ambiente es muy bueno aunque las mesas están muy juntas. La atencion es estandar, ni mucho ni poco. Pero atención, pedí un Johnnie etiqueta roja y me trajeron otro whisky, eso no se hace. Se sirve delante de uno."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hector", 
      "text": "Excelente comida (especialmente el lomo) y buen ambiente, aunque algo ruidoso. \r\nSería bueno poder disponer de una más pronta atención."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marpasur", 
      "text": "Espectacular. La parrilla es buenísima y el sitio tiene muy buen ambiente, aunque se recomienda reservar."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lumier", 
      "text": "Muy buen lugar. Excelente la carne, en especial el matambrito a la pizza. \r\nEl lugar es muy lindo y oscurito, para ir en pareja. Lo único criticable es que las mesas están un poco juntas, pero igual: Muy recomendable. No se lo pierdan."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ana77", 
      "text": "Excelente parrilla para disfrutar con amigos. El ambiente es muy bueno y relajado. Lo único a mejorar según mi criterio es el servicio. Lo recomiendo totalmente."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "parcuri", 
      "text": "Excelente parrilla. Platos abundantes y muy ricos, ideal para compartir. Imperdibles el matambrito, las calabacitas y la batata asada. Es recomendable reservar antes de ir a cenar."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leto", 
      "text": "Sin dudas es una de las mejores parrillas de Palermo. Porciones generosas, ensaladas originales (la Jacinta sobre todo). Sacando la parrilla, quisiera destacar los ravioles rellenos con zapallo criollo. \r\nLa atención es muy cordial de parte de los camareros."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "spike", 
      "text": "Excelente. La calidad de la comida es superior (pastas y carnes) y las porciones son para no quedarse con hambre. El precio del menu dijo es interesante, y a la carta no desentona. La variedad de platos es amplia. La atención es calida, eficiente y precisa en las sugerencias, por lo menos del mozo del mediodia Patricio. Altamente recomendable. La unica contra es la musica alta al mediodia."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ardillita", 
      "text": "Es una excelente opción para comer parrilla. Los precios son adecuados y la comida es muy buena. Es para ir con amigos. En pareja, sólo en el piso de arriba. Tiene bastante mala acústica y siempre hay que esperar, pero vale la pena."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Indiscutible como uno de los mejores restaurantes de Palermo. \r\nLos ravioles de calabaza son sublimes."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flopinky", 
      "text": "Es una de las mejores parrillas de Buenos Aires. Tiene pocos platos, pero todos son buenísimos."
    }, 
    {
      "date": "24 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Morton", 
      "text": "La mejor parrilla de Palermo Hollywood. \r\nEl lugar me encanta, la decoración, las mesas. \r\nAl mediodía se puede disfrutar de la luz solar dentro del local. Las mesas afuera también son muy lindas para disfrutar en verano.\r\nLas porciones son abundantes y de calidad. Muy buenas carnes y ensaladas. Super Recomendable. La atención excelente, difícil de encontrar en estos restós \"fashion\"."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "minniebsas31", 
      "text": "Todo muy bien. La carne buenísima y los vegetales excelentes. El ambiente es tranquilo y relajado, con buena música y mucha luz. Me encantó."
    }, 
    {
      "date": "13 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gago", 
      "text": "No hay otro lugar para almorzar en Palermo al mediodía. Miranda es incomparable por la atención y comida de buena calidad."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marias", 
      "text": "Excelente la comida. \r\nEl \"plato de día\" de lo mejor. Si está la bondiola ahumada, no dudar en pedirla."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MoLu", 
      "text": "Muy buena atención. Es un ambiente chico pero cálido. Excelente calidad la comida."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chefmariela", 
      "text": "De los mejores lugares para comer buena carne con un toque moderno."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "b089595", 
      "text": "Muy lindo el lugar. Me gustó mucho todo. Es recomendable."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ser2006", 
      "text": "No podés no probar las empanadas fritas y la chocotorta."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melissapalao", 
      "text": "Muy buena la comida, excelente calidad, una parrilla que vale la pena totalmente. El ambiente es genial, muy cálido."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mirko", 
      "text": "En general todo muy bueno hay cosas para mejorar como la atención y la demora en los platos es recomendable."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuleta", 
      "text": "Me encanta, voy siempre y los domingos al mediodía estoy ahí. La comida es buenísima, la ensalada jacinta es la mejor que comí en toda mi vida."
    }, 
    {
      "date": "19 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luzy", 
      "text": "La comida es excelente y de buena calidad, se corresponde con el precio. Los platos no son escasos. Recomiendo la cazuela de zapallo y choclo con miel para acompañar las excelentes carnes que te sirven sin grasa."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebafoto", 
      "text": "Muy bueno. Los platos no son \"gourmet\" pero está todo más que bien."
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pacm01ar", 
      "text": "Excelente todo. Asado muy sabroso a punto, mucha carne de la buena y con poca grasa. Las pastas, caseras en serio. El lugar, un poco ruidoso, pero es lo natural un jueves a la noche."
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anitus", 
      "text": "La comida llegó rapidísimo. \r\nLas porciones son abundantes, con papas fritas enormes y como en casa. \r\nNo cobran cubiertos. Muy recomendable. Conviene reservar."
    }, 
    {
      "date": "21 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cecilia4", 
      "text": "Se come muy bien pero la atención podría mejorarse. \r\nSe podría bajar el volúmen de la música, al menos a la hora de cenar."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ohmio", 
      "text": "En los rubros ambiente, atención y comida, lo mejor de Palermo."
    }, 
    {
      "date": "10 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Excelentes los chorizos y las morcillas, muy bien acompañadas de papas al plomo. \r\nMuy bien la carne, únicamente falla en el servicio que es muy desordenado."
    }, 
    {
      "date": "10 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "polbra1", 
      "text": "Un lugar ideal para compartir en pareja o con amigos. Excelente atención por sobre todas las cosas. \r\nConsejo: reservar o armarse de paciencia, pero la espera vale la pena."
    }, 
    {
      "date": "3 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "susyspec", 
      "text": "¡Es un lugar espectacular! Sé positivamente que cuando voy a Miranda voy a comer bien y en un ambiente de lo mejor."
    }, 
    {
      "date": "5 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leomogui", 
      "text": "Es uno de mis lugares favoritos.\r\nTiene un muy buen ambiente para ser una parrilla, la música esta al punto justo, ayudada por la acústica. No hay nada de humo y la comida es muy buena."
    }, 
    {
      "date": "24 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fscaramo", 
      "text": "Ambiente agradable, la camarera que nos atendió supo recomendarnos bien y la comida rica y abundante!"
    }, 
    {
      "date": "17 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rafael_a", 
      "text": "Es de lo mejor que hay en Buenos Aires, me parece la parrilla más rica de Buenos Aires, mucho mejor que los restaurantes de Puerto Madero."
    }, 
    {
      "date": "17 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robertoq1", 
      "text": "Impresionante, por el poco tiempo que están se cae de gente y todos contentos. Muy buena onda"
    }, 
    {
      "date": "2 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "virginia2", 
      "text": "Muy rico y muy lindo el lugar."
    }, 
    {
      "date": "5 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veronica2", 
      "text": "Muy bueno todo!!!"
    }, 
    {
      "date": "29 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emoroni", 
      "text": "Ambiente moderno y muy cuidado."
    }
  ]
}