{
  "malos": [
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "clausc", 
      "text": "Mediocre atención, no muy buena onda, y recalentada, por haber reservado por teléfono porque pagamos por Groupón nos dieron 1 mesa al lado de la puerta y entraba un frío terrible porque cerraba mal, nos dijeron que hacía un tiempo que la tenían que reparar. Parrilla para 4 nos dieron en total 1 pata de pollo, varios trozos de carne bastante seca, unos cortecitos de riñon y tripa gorda, ni nos consultaron qué queríamos y nos trajeron 1 ensalada que con suerte era para 2. Pedimos 1 silla donde apoyar nuestros abrigos, nos dijeron que no tenían de más y las otras mesas seguían casi todas vacías"
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "polacovich", 
      "text": "Nos sentamos a cenar y la atención fue mediocre, la carne recalentada y llena de grasa. Si bien eramos un grupo grande para servir, fue muy desordenado. Luego pedimos postre y nos dicen que no había suficientes...? Y por último los precios para nada acorde con la calidad de la cena $150 x persona. No lo recomiendo. No vuelvo más"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MariaCarlafede", 
      "text": "fuimos con un voucher de groupon, ya habia ido anteriormente y fue malo porque de la parrila libre nunca nos trajeron mas que la entrada y el vino que pedimos pero decidi darle otra oportunidad, la parrillada era pura grasa, casi sin carne , horrible, humedad en el piso de abajo y mosacas, huyan!!!"
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tarambana", 
      "text": "Precios de bistró y ni siquiera manteles. Esquina pintoresca, pero muy caro; una entrada de achuras minuscula y recalentada: $ 44.-; ensalada de hojas verdes (unos puñaditos) $ 30.-; brochette \"de lomo\" mal cocida $ 55.-; bife de chorizo de 200 gramos (125 de carne si le quitamos la generosa grasa) $ 50.-; Vinos? carisimos y calientes... Por un modesto Norton Roble, te piden 87 pesos. Lugar chico, precios enormes. Resumen: $ 305.- para dos sin postre."
    }
  ], 
  "buenos": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "OSVALDOO", 
      "text": "Porque es carisimo para la zona, los mozos son unos nabos, 40$ una ensalada de lechuga y cebolla,no nos dijeron que las porciones eran grandes y sobro de todo un desastre eramos 4 sin postre 2 vinos de 40 $ 800 mangos un afano"
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Volvimos después de algún tiempo de la inauguración y veo con agrado que el lugar fue mejorando. La atención correcta, el ambiente agradable y la comida a buenos precios y muy buena. A la tradicional parrilla de sus inicios, se agregaron platos de cocina muy buenos. Adelante!"
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nino", 
      "text": "En relacion precio calidad discreto,no pasa de ahi, es para ir ocasionalmente.de lo pedido lo destacado fue el pure asi que con eso no hay mucho mas que agregar,el servicio me sorprendio gratamente.Igual lo recomiendo."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezefe", 
      "text": "Qué bueno tener un lugar así en el barrio. Un restaurante que podría estar en cualquier polo gastronómico de Bs As, pero con la suerte de tenerlo cerca de casa. Moderno, muy buena atención, ambiente agradable y completo un domingo. Una carta para todos los gustos con sugerencias del chef tentadoras. El solomillo (que es solomillo y no carré) en el punto justo (ese rosadito devorable) y los agnolottis de cordero caserísimos y con mucho relleno. No son precios de barrio, pero vale la pena. Gente, háganme caso. Vengan a visitar Boedo que no se van a arrepentir."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Una buena opción en una linda esquina de Boedo. La atención es amable y los productos son frescos. Le faltan algunos ajustes a los tiempos en la salida de los platos de la parrilla, pero no hay dudas que le ponen todo el empeño al emprendimiento y eso compensa los pequeños detalles, que por otra parte, son mínimos."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CHANCHUN", 
      "text": "Fui con amigos, la pasamos muy bien, ellos comieron parrilla... yo pastas con miedo y me sorprendieron... ricas caseras abundantes...\r\nla verdad para recomendar...\r\n\r\nSigan asi... vuelvo seguro..."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lalaly33", 
      "text": "Fuimos 4 personas y comimos las sugerencias del chef, EXCELENTE!! muy abundantes los platos..quedamos mas que satisfechos!! La pasta casera (que pidio uno de mis amigos) riquisima!!-la relacion de precio me parecio justa ya que los platos son realmente grandes.el ambiente es bueno, incorporaron musica!!! y la atencion fue buena tambien... Sigan asi!! volveremos!!"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PISCIS65", 
      "text": "Fuimos con mi esposo varias veces. La atencion es excelente, siempre atentos de que no falte nada, y consultan si estamos conformes con el plato. Muy bien preparados, recomiendo el cochinillo. Las carnes muy tiernas y sabrosas. Muy acordes los precios. Muy bien la carta, los platos son para compartir. Los panqueques deliciosos. Muy Bueno!!!! Lo recomiendo, nosotros seguiremos yendo."
    }
  ]
}