{
  "malos": [
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "demian80", 
      "text": "pedi un curry de pollo y era un desastre. evidentemente el o la cocinera en su vida vio o comio un curry.\r\nera de blanco de ave sin sabor, con mani, arroz seco y nada de curry.\r\nno vulevo masssssssssssssss!!!!!!!!!!!!!!"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marmota", 
      "text": "Concuerdo con que el lugar decayó muchísimo. Tardaron cincuenta minutos en traernos dos sandwiches de fiambre y no estaban ricos, el pan estaba seco y le faltaban algunos de los ingredientes mencionados en la carta. Para colmo vivimos una situación incómoda cuando un grupo de habitués del lugar quisieron \"usurpar\" nuestra mesa y nos maltrataron. No volvería nunca."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jotabe", 
      "text": "Lamentable, estuvo cerrado en el horario anunciado como abierto."
    }
  ], 
  "buenos": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lautbarrientos", 
      "text": "Ayer fui a merendar después de varios meses de no ir a Pride. Siempre buen ambiente, la atención es correcta y los precios son super accesibles. Lo que más rescato es la tranquilidad del lugar."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lautbarrientos", 
      "text": "Lindo barcito en pleno San Telmo. La atención es correcta. Los licuados y sandwiches muy ricos. Lo malo es que no trabajan con débito/crédito y que cierran tipo 19 h, así que si vas a merendar tenés que hacerlo \"temprano\"."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "popboy", 
      "text": "No iba desde hacía 1 ó 2 años. Algún sábado todo este tiempo lo encontré cerrado alrededor de las 19:00! Conocí el Pride Café en mejores épocas, con otro local a media cuadra, página web y gran variedad de revistas para leer mientras disfrutaba de sus exquisitos capuchinos. Poco de eso queda; el local original (ahora el único) está reducido y gastado, no tienen ni web ni email, y las revistas recientes (pocas) están... mezcladas con revistas viejas de hace 2 años o más! El capuchino que tomé no tenía nada de extraordinario. Al menos los precios siguen razonables y no sólo aptos para turistas."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "babilon", 
      "text": "Es un lugar divino en una de esas esquinas maravillosas de san telmo, en una epoca iba muy seguido y me encantaba, lamentablemente fui un domingo y me decepciono, el dia estaba muy lindo y el lugar estaba repleto de gente, mas de la que podian atender, el servicio fue muy malo, ni nos registraron, parecia que te hacian un favor al tomarte el pedido, mi cerveza vino caliente y al quejarme, me dijeron que recien la habian cargado en la heladera, yo les tuve que pedir la pongan en hielo. Una verguenza!! encima los sandwiches tardaron 50 mimutos. que pongan mas personal. una lastima."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallo", 
      "text": "un lugar mas que prlijo para tomar cafe, el sandwich bien, la torta no descollo, el sitio esta muy prolijo"
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "Muy malo servicio, un chico solo, todo tardó un monton."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gus124", 
      "text": "Excelentes sandwiches con productos de buena calidad y muy buen pan. Ambiente agradable, sobre todo para sentarse afuera, en una las calles mas pintorescas de Buenos Aires."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PumPum", 
      "text": "Pride es genial. Los emparedados son re-ricos, el ambiente es re-agradable, te atienden superbien, es cómodo y canchero. Las cookies de avena la rulean."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mito", 
      "text": "Lindo café con ricos sandwiches de un pan exquisito. Muy agradable el ambiente."
    }
  ], 
  "excelentes": [
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ilure", 
      "text": "Voy desde que abrió: al mediodía para desenchufarme de la oficina y disfrutar de una ensalada completa, jugo y postre y casi todos los viernes a la tardecita para la merienda compartida: sandwich, jugo, café o capuchino y postre. Imperdible todo: jugos, ensaladas, sandwiches, tortas y cookies!!! Además, mantienen los precios."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ignaciotaccone", 
      "text": "Una joyita digna de visitar en San Telmo. Sandwiches espectaculares y muy ricos cafés. Muy recomendable"
    }, 
    {
      "date": "27 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolpat", 
      "text": "Excelente lugar, ambiente más que cómodo. \r\nTal vez necesitaría mayor superficie. Juan, el mozo, un personaje que aporta al lugar."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martin-c", 
      "text": "La mejor torta de manzana que probe en mi vida."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emilioku", 
      "text": "Toda la gama de los cafés en este local son excelentes. El mas rico fue el café Pride, con miel y crema."
    }, 
    {
      "date": "9 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fmt1", 
      "text": "Súper ambiente, muy relajado para pasarla súper y ver buenos videos.\r\nLa reposteria y los sandwich son fabulosos .\r\nUn lugar gay friendly"
    }
  ]
}