{
  "malos": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DianaCastedo", 
      "text": "Pedí un arroz con mariscos $125, un plato caro de la carta.\r\nReclamé porque ya lo había probado en otras oportunidades y a diferencia de otras veces solo traía calamares y un mejillón de adorno en el centro de la paellera. El arroz pasado al punto de estar quemado en el fondo. La cajera frente a mi reclamo se mostró muy mal predispuesta. Como soy cliente habitual, -y tal vez la señora tuviera un mal día-, pedí hablar con Arturito y no lo permitió. Parece que no solo cambió la calidad de la comida sino también la atención. Una cajera más amable? Los mozos muy atentos!"
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "piliram", 
      "text": "mala atencion y falta de buena comida y ambiente, cambien de rubro."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luloar", 
      "text": "La comida tarda mucho y no es nada del otro mundo. En el medio de la comida nos hicieron cambiar de mesa. Se nota bastante que el dueño no trata bien al personal y no les permite comer. No vuelvo a ir ni aunque me inviten."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "luli_1", 
      "text": "Nunca nos había fallado, pero esta vez, nos fuimos muy desconformes. Porciones abundantes pero ..., queremos pensar que no estaba el cocinero habitual. El conejito ya lo habíamos comido y bien rico, péro esta vez nada que ver.En principio recomiendo NO IR domingo a la noche."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lrocca", 
      "text": "Rabas gomosas, chivito grasoso de partes raras e imposibles de identificar, salvo abundantes costillas. detalle curioso: durazno en almibar con crema 2 pesos más que el sin crema, ensalada de fruta con crema 3 pesos más y las frutillas con crema 4 pesos más. ¿Serán cremas diferentes?\r\nAceptablemente atendido y el ambiente espacioso y agradable. Volveré a probar suerte."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Adrianita", 
      "text": "De cuatro, dos comieron bien y dos comimos muy mal.  Tardaron cuarenta minutos aproximadamente en traer la comida.  Trajeron los platos de los otros tres y el mío tardó unos cinco minutos más durante los cuales miré comer al resto.  Eran cuatro raviolones, uno estaba reventado, la salsa era de lata, el plato estaba tibio.  no vuelvo."
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Pense que iba a comer pasta casera, pero termino siendo pasta seca comprada en el almacen de la esquina. No tenia mucha ciencia porque eran al ajillo y cualquiera puede calentar un poco de aceite de oliva y ajos.... El mozo era muy simpatico."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mart_72", 
      "text": "Comimos mal, nos atendieron peor.  Si la idea es ir a comer barato, quizás éste sea el lugar.  ¡No lo recomiendo!"
    }
  ], 
  "buenos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "es un bodegon clasico clasico con muy buena atencion y ambiente de... bodegon. si les gusta la comida clasica esta bien pero es pesada, como en todos los bodegones. es un estilo que personalmente no me gusta.. fui un domingo a la noche y se lleno en seguida."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "willy_1977", 
      "text": "Pasaba todos los días por el Restaurante y veí siempre cantidad de gente adentro y afuera esperando para entrar. Ayer fui por primera vez y entendí porque. Los platos son abundantes, para compartir, y muy sabrosos. Y lo que  más destaco es la calidez en la atención de los mozos. Seguramente vuelvo."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MarGula", 
      "text": "Muy ricas pastas, platos abundantes para compartir. Mozos tradicionales que te atienden correctamente. El ambiente es un poco ruidoso, pero bueno... es un bodegon. A mi gusto un lugar que está buenísimo para un almuerzo rico y abundante de fin de semana. Y después... una siestita."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Volve a comer comida casera. No vayas si no te gustan las mesas súper pegadas ni el ruido de familias comiendo. si queres probar el chivato a la calabresa, este es el lugar. Mozos de profesión que te atienden súper bien y no vayas si no te gusta esperar mas de 45 min un domingo a las 14 para almorzar"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ssmmzz", 
      "text": "muy buena opcion los platos decididamente son para compartir las pastas caseras,frescas exquisitas y con salsas suaves.\r\npapas noisette muy ricas (no congeladas como son moda ahora). Servicio de mesa $ 9 por persona."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "idozabary", 
      "text": "Nada del otro mundo. A la comida le faltaba gusto. Volveremos a probar de nuevo."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Huge", 
      "text": "Es correcto y nada más. La atención es amable, precios medios, mucha gente, porciones abundantes de cocina convencional. Carta de vinos media, algunos de precios inusualmente altos para lo que son. Compartiendo cada plato resultó 85$ c/u. Rabas buenas, papas fritas aceitosas, la crema de choclo mala, charlotte muy bueno"
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pjrp", 
      "text": "Las pastas muy buenas, tanto las rellenas como las no. Los ravioles de verdura y pollo recomendables. Ambiente nada pretencioso pero agradable. La atención esmerada."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sobreviviente", 
      "text": "Los mozos excelente, a la antigua pero la comida tardó un montón aunque valio la pena la espera a excepción de las papas que parecían fritas y recalentadas."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pjrp", 
      "text": "Para el tiempo que tardan, las papas fritas no deberían estar marcadas. Comida abundante y buena, de fonda barrial. El servicio atentísimo."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mcj2548", 
      "text": "Fui el domingo al mediodía con mi novia y tuvimos que esperar medía hora para que nos atiendan. El lugar resultó, tal y como lo esperamos, un restaurante tipo bodegón con la típica atención desigual de una cantina de barrio para con “los nuevos”. No obstante ello, y a pesar del ruidoso pero cálido ambiente, destaco que las pastas resultaron ser, no sólo abundantes sino, también, realmente extraordinarias. Recomiendo, sin lugar a dudas, los “ñoquis a la arturito”."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chorizobombon", 
      "text": "hablar de la calidad de la comida es reiterar una vez mas un comentario lleno de virtudes, comimos una milanga con fritas y un arroz con mariscos impresionantes, igual que la ternura de las rabas.Lo que si quiero destacar es la MALA atencion del mozo que nos tocó."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flavio_giannico", 
      "text": "Lo conocí por la GUIAOLEO. Buena mantelería y atendido por mozos profesionales.\r\nFui un martes a la noche y estaba tranquilo con algunas mesas vacías. Porciones para compartir en pastas (muy bueno el fuccili fierrito con estofado por 43$),no así con los postres (al menos el panqueque).  El servicio de mesa 8 pesos me parece excesivo, pero es algo a lo que lamentablemente hay que acostumbrarse. Faltan algunos vinos de gama media como Benjamin Nieto Senetiner o Postales del Fin del Mundo, pero de todos modos la carta de vinos es buena. El lugar me gustó mucho y voy a ir otras veces."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Vale la pena ir al lugar aunque sea sólo para pobrar las pastas, son realmente excepcionales, sobre todo las que figuran en sugerencias del chef. Los precios son extraños ya que hay platos para compartir por menos de $40 y entradas muy pequeñas por encima de ese precio. Si uno se hace habitué comienzan a atenderte mejor y te despiden con una copa de champaña."
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Horacio2214", 
      "text": "Muy buena relacion precio calidad, un poquito mas que un bodegon del abasto"
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carlosn", 
      "text": "Buen restaurant igual que el rival que tiene  enfrente Carta amplia.Precios mas que razonables y buena calidad.las porciones son para compartir.Lo dicen los mozos ya que no soy de los que piden para uno y comen 2.En una oportunidad fuí solo y termine pidiendo pollo por que las pastas son para dos."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Martu75", 
      "text": "Clásico bodegón en una zona para nada fashion. Recomendable hacer una reserva porque el lugar se llena rápido. Nos inclinamos por unos ravioles a los 4 quesos y un matambrito de cerdo a la pizza. Porciones abundantes, ríquísimas y a buenos precios. El tiramisú podría haber estado mejor. Con seguridad volveremos próximamente."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Clásico bodegón, con carta amplia pero especialista en pastas (ocupan 2 páginas) Las porciones son generosas, con toque casero y gustosas, en mi caso los fucciles estuvieron excelentes. Los mozos manejan bien una atención cálida sin presionar."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un lugar muy bullicioso con una atención que aunque es profesional se ve desbordada por la cantidad de gente que concurre. Las mesas están tan juntas que es necesario levantarse para dejar paso al que se sienta en la mesa de al lado. La comida es buena, sin descollar. Un bodegón clásico. Tómalo o déjalo."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Horacio2214", 
      "text": "platos abundantes y muy buena cocina, tipico bodegon, es conveniente alejarse un poco de los polos gastronomicos para mejorar la relacion precio/calidad"
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hipercandombe", 
      "text": "Servicio de mesa $6. Lento. Sin embargo el servicio es cortes y aplicado. Pero uno piensa que en este tipo de cantinas el servicio podría ser un poco más rápido. 3 mozos para todo el salon (4 mesas por mozo). Me cobraron dos veces el servicio de mesa y ya había pagado con debito.\r\nMuy expeditivamente devolvieron el importe en efectivo.\r\nPorciones gigantescas."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Confiterias", 
      "text": "Excelente comida y excelente atencion de los mozos, van muchos habitues por lo que vi. Se llena rapido, y lo unico malo es que hay ciertas mesas que estan MUY cerca, segun donde te toque sentarte es como estar en una mesa familiar con desconocidos... Pero igualmente me gusto muchisimo."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Tipico bodegón de barrio, con típica atencion, como las de antes. Los mozos conocen su oficio, atienden rápido, y son eficientes. Tipica decoracion de bodegon, hay demasiadas mesas, demasiado juntas. Ambiente familiar, muchos habitues. Muy buena calidad de comida, sabrosa y platos para compartir. Un excelente lugar para comer a la antigua, cero fashion, 100% alimento....Super recomendable!!!"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AnaJuan", 
      "text": "Típico restaurant de barrio con fama, con comida casera y muy buena. Siempre está lleno. El lugar tiene mesas bastante grandes y están muy juntas, pero es soportable. Los mozos son amables y saben lo que hacen, recomiendan bien. La carta de vinos es escueta, tiene buenos, pero poca variedad."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ielia", 
      "text": "Restaurante porteño como cualquier otro. Medianamente elegante (no la gran cosa tampoco), comida bien servida, una muy completa carta de vinos. No tiene ninguna característica sobresaliente, pero parece una buena opción para ir en pareja."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maurotte", 
      "text": "Es la primera vez que vamos y comimos muy bien, muy recomendable el chivito (para compartir porque es abundante). Un poco ruidoso al medio dia pero nada del otro mundo. El servicio es bueno, tardan un poco en traer la cuneta."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pauca007", 
      "text": "es la tipica cantina mal atendida , con mozos milenarios y a destiempo con los pedidos y la cocina , eramos 4 y trajeron todos los platos a destiempo , fue lo mismo que haber ido a comer separados , tanto que nos quejamos y nos invitaron una copa  despues de cenar, las pastas sabrosas pero nada del otro mundo , caro para lo que es el lugar y la atencion , para no volver"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Sigue siendo el mismo de siempre con sus virtudes y defectos: muy buena comida casera servida en platos abundantes (la mayoría para compartir) por mozos muy eficientes y acostumbrados a la gran cantidad de gente. Lo peor, esto último: siempre muy concurrido, con gente esperando en la puerta por las noches y demasiadas mesas, muy juntas adentro, lo que lo hace incómodo y ruidoso."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melangel", 
      "text": "Ambiente de cantina, con mesas muuuuuuuy juntas, pero no incomoda. Salvo los canelones que pidió mi hermano, las porciones muy abundantes, podrían haber comido dos. El mozo atento, pero un poco confianzudo para mi gusto: a mi novia (ojo, somos ambos viudos de más de 60 años...bastante más) le decía madre, y nos tuteaba, pero no ofensivamente. Comida típica de cantina, muy rica sin ser del otro mundo. Creo que es recomendable, a pesar de las mesas muy juntas. Tiene pocas mesas, se llena, nosotros ocupamos la última libre. Por la abundancia de los platos no pudimos comer postre."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Miquel", 
      "text": "La comida es buena, pero la atención de los mozos no lo es tanto. Había mucha gente y atienden rápido(para que te vayas rápido?, trajeron la entrada de fiambres casi junto con el plato principal)A todas las mesas les ofrecen como gentileza de la casa empanaditas; y con la cuenta una copa de champagne o lemoncello; a nosotros ninguna de las dos cosas.\r\nAdemás habíamos hecho reservas, pero se les \"traspapeló\" y nos ubicaron prontamente."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "perlaytoto", 
      "text": "El lugar es tipo bodegón, no se destaca porla decoración. Fuimos porque nos queda cerca de casa. La comida riquísima y la atención del mozo fue muy agradable.\r\nAmbiente familiar, para ir con amigos. Nos sentimos cómodos, como en casa.\r\nVolveremos por precio   cercanía   atención"
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Excelente como siempre, ideal en cantidad, calidad y sabor de sus platos. Fantastico para ir en familia los domingos. Paciencia, hay que esperar bastante si se va en hora pico, tipo 14:00/14:30. Vale la pena por el deleite de la comida casera"
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gonzalote", 
      "text": "Comimos muy bien. El mozo más o menos, pero la calidad y la cantidad de los platos fue muy buena. Ya fui dos veces y pienso volver"
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GOHAN", 
      "text": "Fuimos un domingo a la noche, habia 15 minutos de espera.\r\nTardaron mucho en traer los platos(pero avisaron de antemano que habia mucha demora)la comida bastante aceptable y abundante.\r\nEl precio razonable.\r\nLugar para recomendar (ir con tiempo)."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Fuimos con la idea de cenar en la Viña del Abasto(enfrente), y tanto ese como este estaban llenos. En este había un poco menos de demora, y la verdad pinto la curiosidad. Resultado. Muy bueno, buen bodegón, comida sabrosa(buenas entradas, buenas pastas y generosa, en fin todo bueno). La atención la típica de bodegón y cantina, mozos que atienden rápido, no cargodos y eficientes. A esto se le suma un  buen precio . Es verdad que hay mucha gente, pero así son y deben ser los bodegones/cantinas. Si te gusta la comida con gusto, y no platos coloridos, con todos los sabores iguales, anda."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Típico restaurante de barrio con buena comida casera servida por mozos amables y que conocen el oficio. Los fuciles caseros son para no dejar pasar. El problema es que se llena siempre y hay demasiadas mesas por lo que el ambiente se vuelve ruidoso e incómodo."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Traidores", 
      "text": "La comida es muy buena. La carta de vinos posee algunas rarezas (ej. Viña el Cerno) que la destacan. Los platos son abundantes, y si se pide entrada se pueden compartir (cosa que debió ser advertida por el mozo). La ambientación puede mejorar."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicot", 
      "text": "primer nivel,,las pastas y las salsas podria decir que son lo mejor q comi en el ultimo tiempo, mas q nada teniendo en cuenta el precio y la cantidad.\r\nRecomiendo este lugar ampliamente. Lo considero uno de los secretos mejores guardados de buenos aires a nivel gastronomico."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elpibetigre", 
      "text": "Gran oferta y abundancia en sus platos (cosa que no ofrece su vecino la viña del abasto)"
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osvaldo", 
      "text": "FUIMOS EL DOMINGO AL MEDIODIA TEMPRANO (12.30 HS), Y A LA MEDIA HORA ESTABA REPLETO DE GENTE. COMIMOS MUY BIEN, EL TRATO DE LOS MOZOS ES CORRECTO Y EL LUGAR ESTA BIEN AMBIENTADO. LAS PORCIONES SON MUY GENEROSAS, IDEAL PARA COMPARTIR. MUY RECOMENDABLE."
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "GEMH", 
      "text": "El lugar y la atención dejan bastante que desear: los mozos no son muy despiertos, el lugar es oloroso y las mesas están muy juntas. Pero la relación precio-producto de la comida es buena..."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ella_es_la_Flor", 
      "text": "El lugar me parecio pintoresco, tiene el encanto de ser una cantina chapada a la antigua con muy buenas pastas. Los mozos son un poco descuidados pero atentos. El lugar es ideal para ir con familia. La carta de vinos no me parecio gran cosa, pero se come muy bien y abundante."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Aqui estamos en una cantina como las de antes: porciones abundantes, una cocina sencilla y honesta, mozoz que conocen el oficio y dueños siempre presentes para verificar que todo esé bien hecho y resolver eventuales problemas que puedan presentarse. Si busca cocina de autor o cocina gourmet, busque otro sitio. \r\nMuy recomendable."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mzk1975", 
      "text": "Típica cantina de las de antes. De aspecto limpio, La comida muy buena, abundante pero el mozo nos supo guiar bien.- Se los nota con experiencia. Los mozos, un poco desbordados. Recomendable para ir en familia o con amigos de confianza a comer mucho"
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "isadaniel", 
      "text": "Nos juntamos un grupo de amigos a compartir una cena realmente me lleve una grata sorpresa, muy buena la relación cantidad precio son platos para compartir"
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "antares", 
      "text": "He concurrido en dos oportunidades: 1ra.fui sola comi rabas, 1 copa de champan y tiramisu !!buenisimo!!, no recuerdo cuanto pague, la 2da.2 personas compartimos conejo a la??? riquisimo y abundante, peras al borgoña, flan 2 copas de champan, es el precio de c/u citado mas arriba, es real que el lugar es chico, nos atendio un mozo llamado MARIANO atentisimo! VALE LA PENA IR, ya lo he recomendado. Betty de almagro."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sebastianmg", 
      "text": "Todo muy rico, cocina tipo casera. Preguntar por los platos porque algunos son abundantes y se pueden compartir. El ambiente es el de la típica cantina, familiar, nada elegante y a veces un poco ruidoso. Los mozos son muy simpáticos y de notada experiencia cantinera. El precio es muy accesible. Sin dudas volveré para alguna comida informal con amigos."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "p77k", 
      "text": "Pedimos delivery, tardó media hora, vino con buena temperatura, acompañado de pan. \r\nPlatos abundantes y sazón cacera. Como para un domingo a la noche sin ganas de salir."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Recomendable si se busca porciones realmente abundantes, platos tradicionales bien preparados y buena atención."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Un lugar para comer a la antigua. Recuerda un poco a esos restaurantes de pueblo chico, que todavía quedan en el interior del país. La comida es abundante y rica. Recomiendo unas cazuelas de pollo frito. De postre probé peras al borgoña con helado y estaban bien, aunque he probado mejores. Un lugar para ir más que nada en familia. Si lo que se busca es caretear, mejor abstenerse."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MT10", 
      "text": "Pedimos un plato para compartir y estaba bien. Luego dos postres, uno bueno y el otro feo, definitivamente feo. No recomiendo el tiramisú. Buena atención del mozo, muy atento. La comida tiene sabor casero. No me pareció buena la relación precio/calidad en general. En resumen: NI"
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EHC", 
      "text": "Lástima que los fusillis no estaban a punto, faltándoles bastante de cocción. \r\nLo demás anduvo bien y es un lugar de referencia donde se combina bien calidad, buen servicio y precio."
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabbar1", 
      "text": "No tuvimos suerte la noche que fuimos. La comida no resultó buena y el servicio muy deficiente."
    }, 
    {
      "date": "29 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fichelmo", 
      "text": "El lugar un poco chico."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Suricato", 
      "text": "Sin dudas está en el panteón de los grandes restaurantes de la ciudad, uno de esos lugares en peligro de extinción que tanto nos gustan a los porteños: mozos de oficio con uniforme, comida abundante y sabrosa, platos para compartir, amplia carta de comida internacional, recepción amable y entrada con una empanadita, buenos vinos, ambiente barrial fiel y algún que otro turista que llega recomendado. Los fucilli al fierrito son fantásticos, y es poco probable que algo de la carta falle."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BOPO", 
      "text": "Vamos a cenar periódicamente a pesar de la espera, pero esta vez fuimos a almorzar un sábado, Grata sorpresa!! no había tanta gente como siempre. Pedimos peceto al vino blanco , riquísimo y matambrito a la pizza. Ambos platos, como la mayoría del lugar, son perfectos para compartir. Las rabas excelentes! Algunos vinos los tienen de 375 cm3,  ideales si tu acompañante no quiere tomar vino o vas solo. El servicio excelente con mozos súper respetuosos y atentos. Si no te gustan las mesas pegadas este no es tu lugar, pero si querés comer muy bien , no dudes en ir. Se cobra servicio  de mesa."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "Vamos habitualmente, jamas nos defrauda! destaco la atencion, excelente siempre!!! Obviamente los fideos a la scarparo son un clàsico, pero el pollo es excepcional!! Algunos precios son \"desacordes\", Fin de semana siempre conviene reservar!! Recomendable 100%"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bubo", 
      "text": "No mse caracteriza por el lujo sino por la calidad de la comida y la atención, es un lugar agradable presentado con sobriedad y mucha dedicación, los mozos muy correcto especialmente Francisco que asesora muy bien a los clientes  y se preocupa porque nada falte, vale la pena volver, las pastas son únicas"
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chel0", 
      "text": "Muy buena la comida, miy abundante y buenos precios. Los fuciles siempre excelente y a la putanesca uno de los nejores de bsas, y lo digo en serio. Como fucciles desde cosa nostra, piegari y marcelo. Este es muy bueno."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lisandrolan", 
      "text": "Excelente las pastas. El fuccille al scarparo muy recomendable!"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JanieJones", 
      "text": "Es excelente. Voy muy seguido y me encanta. La atención es perfecta y los platos son muy abundantes y sabrosos. Recomiendo los ñoquis arturito. Los precios son muy buenos también. Muy acordes."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "djb999", 
      "text": "Excelente. Un clasico al que voy cada mes."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "escribelo", 
      "text": "Lo mejor que tiene el restaurante, es que yo tengo mi propio \"mozo\"...Todos son muy amables, cariñosos....Estos son mozos!"
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlostevez", 
      "text": "Trabajo cerca y siempre pedimos comida ahi... la comida es abundante y bien hecha, el precio esta acorde y nunca tuvimos un problema... aca hay mucha gente que se cree Vidal Buzzi y se ponen exigentes sin sentido... cuando uno va a Arturito sabe que las porciones son para compartir, la pasta no tiene competicion y las cosas son simples... nada de nuevo resto con onda o chef recibido que abre un lugar con onda... aca se come bien y tradicional!"
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marianojaja", 
      "text": "Es casi infalible, un súper bodegón, amplio en oferta, clásico en atención y abundante en los platos. Los precios no son tan bajos, pero se compensa en abundancia. Los mozos saben sugerir. Las pastas no fallan y exudan sabor. Esta vez probé las costillas de cerdo a la fraufdiablo y no me decepcioné por cambiar."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Larita24", 
      "text": "Es un excelente restaurante. Las porciones son muy abundantes, muy rica comida y los precios son accesibles. Lo recomiendo para ir con amigos."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esquimal", 
      "text": "Muy buen lugar ..... un clasico .4 personas lechon /c rusa, fusile scarparo, conejo parisien, bife arturito.... todo perfecto , riquisimo. 2 bot. malma malbec, 2 agua c/gas y 4 cafes todo a pesos 224,oo. Nos convidaron con champagne al final. Lo recomiendo pero no es al precio que figura en la guia . Vale la pena."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "Excelente comida y atención así como la relación calidad/precio."
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "El Oso", 
      "text": "La comida es excelente y abundante. La carta de vinos accesible.\r\nDeberían sacar alguna/s mesa/s para ganar espacio y de esta manera convertir al salon en un lugar agradable para conversar y donde no se mezclen los olores de los platos servidos con los de la mesa de al lado.\r\nPese a los que se pueda mejorar lo recomiendo!!!!"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pretty", 
      "text": "La comida exquisita y los camareros fueron excelentes, nos sentimos muy comodos. Volveremos"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Grosni", 
      "text": "Descubri este \"Bodegon\", gracias a mi amigo MAURICIO, excelente la comida, la atencion muy buena (por mi amigo Mauricio??), precio / calidad, muy acorde. Yo aconsejo feuccini con tuco a la carmona, EXCELENTE PLATO, para compartir, buena carta de vinos. Volveremos con mi familia para festejar el día del padre.-"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "OLIVETTI", 
      "text": "He ido más de una vez con amigos y siempre quedamos encantados.\r\nLa comida riquísima, buenos vinos, platos abundantes  y muy económico, no te llevas el susto cuando te traen la cuenta. Además me encanta el local, sencillo, moderno, bien ilumidado...\r\nLos camareros super simpáticos el que nos atendio en varias oportunidades (Anibal) muy amable y una atención sin comparación, un ambiente excelente. Es lugar para ir cualquier día de la semana, original y acogedor. Yo he quedado maravillado. Platos muy bien elaborados y buenísimos.\r\n¡LO RECOMIENDO!"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bettitta", 
      "text": "La comida excelente, nada grasosa y a punto. Si tengo que criticar algo es que al tiramisu le podria mas crema pero realmente es de vicio. Nada estaba fuera de punto ni grasos la fritura. LA EXPERIENCIA FUE MUY BUENA. NOS ATENDIO EL MOZO QUE SE LLAMA CARLOS Y UN SEÑOR REALMENTE"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cechu020", 
      "text": "El lugar es muy agradable y nos atendió un mozo muy correcto. El servicio de mesa esta bien. Pedí un lomo a la pimienta que estaba exquisito. No es caro en relación a la atención y el lugar. El precio es justo."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rameau", 
      "text": "Todo para elogiar. Incomparablemente mejor que la competencia. Pastas, lo mejor."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elsieer", 
      "text": "Muy buena la atencion pero por sobre todo han conservado ese estilo tan agradable del restaurante"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "espectro", 
      "text": "Es el tipico comedor de antes, clasico, los mozos atienden de primera y son congruentes con el estilo clasico de servicio. No hay que llenarse porque las porciones son para compartir. Recomiendo los fuchile al fierrito a la putanezca y los ñoquis a la arturito. Impresionantes. Si queres comer las pastas como las hacia o hace tu abuela, con la salsa con ese aceitito naranja y sabrosas a mas no poder...Este es el lugar. Pastas riquisimas y clásicas. Dieteticos...abstenerse!"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tato_s", 
      "text": "La verdad que cada ves que voy a comer a arturito, me pregunto porque tarde tanto en volver.\r\nArrancamos con una tortilla de papa y cebolla babe, que la verdad estaba excelente.\r\nLuego seguimos con unos fucciles scarparo, que realmente, son los mejores de la ciudad, lejos. \r\nPara terminar, un panqueue de manzana al ruhm, que estaba muy bueno, no voy a mentir, eh comido mejores. Pero todo precio/calidad, termina siendo un resultado incomparable. Una cantina que al pasar los anios, no decae sino que mejora dia a dia. Lo recomiendo !"
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ezecos", 
      "text": "Como siempre, exelente! Lejos es uno de los mejores lugares de Bs. As. La comida es casera y exquisita, esta vez probé una cazuela de calamares y terminé pidiendo otra para compartir con un amigo. Las entradas también son riquisimas y ni hablar de las pastas, los fucciles a la carbonara son increibles y las porciones para compartir. El ambiente es exelente y la atención de los mozos impecable. Realmente me siento como en casa en lo de Arturito!"
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bren", 
      "text": "Las milanesas a la napolitana, las pastas con mariscos, las rabas, son excelentes. Los mozos son los de siempre, super atentos."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Krish", 
      "text": "Fui varias veces, la verdad que me gusta el lugar, se llena mucho pero bueno, se come bien... para eso voy :P"
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jmtorres", 
      "text": "Comí como un animal y la carta de vinos es buenísima, tiene mucha variedad de vinos. Perfecto."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vitorio", 
      "text": "Impresionante. Esa palabra describe este lugar. Fuimos con amigos y de gordos nomas nos pedimos una porcion de pastas cada uno, previa entrada de fiambre y berenjenas a la calabresa. No nos podiamos parar para irnos de lo pipon que estabamos. Se come realmente bien en este lugar y las pastas no tienen nada que envidiarle a otro lugar, son impresionantes. Voy a volver sin duda, pero pedire para compartir. El servicio muy cordial como siempre."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mony", 
      "text": "Es un lugar muy familiar, las mesas estan muy juntas. La calidad de la comida es buena, hasta ahora siempre que fuimos comimos pastas con distintas salsas y hemos salido muy satisfechos. A diferencia de otros comentarios el tiramisú está muy bien servido. Los vinos estan a buen precio. Lugar recomendable."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marzo66", 
      "text": "Otro gran descubrimiento gracias a Guía Oleo. Pedí bife de chorizo (prueba de fuego en los tiempos que corren) y estaba buenísimo, bien hecho y de generoso tamaño. Mientras la espera, que no fue larga, saboreamos con mi mujer media provoleta cada uno, deliciosa y crocante. Celestial culminación con el postre: peras a la Borgoña con helado. La atención, correcta. El ambiente bastante desteñido y la gente esperando pegada a los comensales muy poco bajan el nivel de este gran restaureante.\r\nPor algo se llena."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "netgon", 
      "text": "Excelente. La comida estuvo deliciosa. Es un lugar tradicional, con mozos de la vieja época. Decoración y ambiente acorde al espacio. Fuimos un día de semana y había bastante gente, pero con mucha comodidad y eso lo hizo mucho más disfrutable. Muy recomendable. Una delicia."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elcoco80", 
      "text": "Es uno de los mejores lugares de Buenos Aires. Gracias Arturo por existir."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Fuimos nueve personas de buen diente, y salimos todos pipones. Los fuccilli realmente hay que probarlos con la salsa que sea. El chivito estabe muy bien servido, aunque es verdad que puede ser más \"a suerte y verdad\". Las porcionas son para compartir. Y el mozo -dentro del desborde al que tenía que hacerle frente- le puso bastante onda.\r\nEn síntesis: salón chico, y ruidoso. Público familiar (entrado en años) y amontonado. Es decir, lo que hay en esta clase de lugares de \"cocina franca\". Opción \"nacional y popular\", lejos del turismo, y de la frivoludez."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andros", 
      "text": "Excelente comida, muy casera y sabrosa. Tanto las berenjenas a la calabresa como la carne.\r\nLos platos son grandes, asi que para \"compartirlo\". La atención adecuada. El lugar es muy chico y apretado.\r\nComo siempre hay que reclamar la factura, porque te traen una comanda o una factura tipo X que NO es valida. Asi que ojo, reclamar siempre factura."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mansh", 
      "text": "Se puede comer de todo, pero tengan cuidado porque los platos son muy, pero muy abundantes. Excelente comida."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nippur", 
      "text": "Lugar como los de antes. Con mozos que son mozos, pastas que son amasadas a mano, panera surtida. \r\nCaí de casualidad, no había leído las criticas, pero salí más que complacido."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verin", 
      "text": "Porciones muy abundantes, la atención es muy buena y esmerada. Las pastas inmejorables. Lugar para comer muy bien y a un precio acorde a la realidad nacional (no turística)."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tulius", 
      "text": "Fui con la idea de conocer este tan recomendado lugar, e inevitablemente tuve que probar los fussiles a la scarparo.\r\nSon espectaculares. La porción es para compartir y quedar realmente satisfecho. \r\nLa carta de vinos tiene una buena variedad y en cuanto a los postres, están los justos.\r\nMi próxima visita será para probar los escalopes de lomo a la marsala.\r\nContras: El lugar es chico y tuve una buena espera, por lo que aconsejo ir bien temprano, tarde en la noche o reservar."
    }, 
    {
      "date": "28 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barbaraambar", 
      "text": "Las mejores pastas que probé en mi vida y a un muy buen precio. Recomendable."
    }, 
    {
      "date": "6 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianom1", 
      "text": "Hacen el mejor escalope de lomo marsala de Buenos Aires."
    }, 
    {
      "date": "26 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nmaslo", 
      "text": "Muy buena opción para comer afuera. Platos sabrosos y abundantes (muchos para compartir). Servicio y ambiente \"como en casa\". Además toman reservas hasta las 22."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lautarol1", 
      "text": "los mejores ñoquis y fuccile que probe en mi vida, el tiramisu tiene demasiado alcohol para los entendidos en la materia."
    }, 
    {
      "date": "15 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "animar06", 
      "text": "La comida exelente, las porciones son para compartir (sí o sí). La carta de vinos es cortita pero tiene lo que tiene que tener. Los postres no se porque dificilmente tenga lugar. Una mención especial para el lemonchelo, glorioso y gratis."
    }, 
    {
      "date": "5 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Muy buena calidad de comida, buenos precios y muy buena atención del mozo. Realmente uno se siente agazajado en el lugar. Lo recomiendo mucho como una excelente opción de comer bien \"a la antigua\"."
    }, 
    {
      "date": "18 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kalesh33", 
      "text": "Los mejores fusiles al scarparo de la Ciudad de Buenos Aires."
    }
  ]
}