{
  "malos": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "servi", 
      "text": "Horrible la atencion, pedi ceviche y el pescado muy duro y poco sabroso , la verdad no me gusto para nada y encima muy caro."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cpfs", 
      "text": "Fuimos a Ceviche por la referencia que teníamos de Palermo.\r\nSi bien la carta es la misma, la calidad de la comida no.\r\nTardaron 1 hora en traerv la comida.\r\nEl lomo estaba seco y duro y la cazuela de mariscos solo tenía algunos langostinos y mejillones (en la carta decía pulpo y salmon) que no vino.\r\nEl ambiente caluroso y con moscas.\r\nDefinitivamente no vuelvo."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "murdok", 
      "text": "Mala experiencia, mala calidad de productos, tardaron muchísimo y trajeron cualquier cosa. La carta de vinos es chica y cara. Muy caro para un servicio tan pobre."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cazurro", 
      "text": "era dia de san valentin y no pudieron prever la supuesta falta de camareros, el servicio pesimo, platos salidos a destiempo, espera de 50 minutos para que traigan las bebidas, y el lomo saltado totalmente crudo, que tuvo que ser devuelto. un verdadero desastre."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cbalatti", 
      "text": "La comida es normal, incluso desabrida. El ambiente super ruidoso y las mesas muy juntas sin intimidad. Recien al momento de pagar me avisaron que el posnet no aceptaba Mastercard. Tuve que pagar con otra tarjeta perdiendome un descuento de mi banco."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Carobro", 
      "text": "Muy buena experiencia, lindo el lugar y la atenciòn."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Oscarcaprotti", 
      "text": "El viernes, 3 personas. Comida Regular, vino rico. Atencion regular."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "m3rr1ck", 
      "text": "Muy Buena en términos generales. La ambientación es muy agradable y la atención fue correcta. El tiempo de espera de los platos fue el adecuado. En cuanto a la comida, la idea era probar sabores nuevos y lo hicimos. Uno de los platos estaba frío, pero solicitamos que lo calentaran y lo hicieron inmediatamente. Sin embargo, los platos son \"elegantes\" en cantidad y caros. \"Sabe bien pero es pequeño\" diría un amigo.  Si sos de buen comer te vas a quedar con hambre y vas a pagar unos cuantos pesos. Copas de champagne invitadas por la casa al final. Voveremos a probar el sushi."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanvago", 
      "text": "Me gusto el lugar, la atención buena. La carta muy variada.... estaría bueno ir mas de una ves para probar los demás platos. Muy buena la recomendación del mesero en cuanto a la cerveza peruana. Lo recomiendo"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marc17", 
      "text": "Una pena, faltan lugares en Pilar pero si sigue asi Ceviche tampoco se va a consolidar, no se si tienen muchas mesas pero fueron 60 minutos para que trajeran las bebidas, platos a destiempo y muy mala actitud del mesero. Si no se ponen las pilas estan en el horno."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JORGEBP", 
      "text": "Muy buena opcion de comida peruana en zona norte.Platos ricos y abundantes, carta muy variada. Y si bien comimos comida peruana , el sushi que iba para otras mesas lucia muy bien.Con vigilancia y estacionamiento.Volvere"
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FraniGC", 
      "text": "Excelente lugar para ir en pareja. Muy lindo ambientado. El sushi es impresionante y la comida típica peruana también muy recomendable. El servicio fue 10 puntos, nos sirvieron un pisco sour muy gustoso. La única crítica: le falta buena acústica al lugar. Lo recomiendo sin duda. Voy a volver ya que se distingue del resto en la zona"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guidocm", 
      "text": "Somos habitues de la Aldea, a la vuelta de las vacaciones nos encontramos con la grata sorpresa de un restaurante Peruano (De calidad) en Pilar! \r\n\r\nPara destacar la ambientacion (El lugar ayuda mucho). La carta es demasiado amplia para nuestro gusto pero no defraudaron el ceviche ni el sushi. El servicio Excelente! Desde la recepcion del dueno en la puerta hasta la preocupacion de la moza que vino 5 veces a prendernos la vela que se apagaba con el viento. Esperemos que no sea marketing del inicio y que esto dure asi tenemos una oferta seria en Pilar!"
    }, 
    {
      "date": "3 Mar 2001", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "macomi", 
      "text": "cenamos 4 personas en la galeria en una hermosa noche.\r\nel mozo nos atendió muy bien, la comida muy rica, un tanto cara: degustacion de ceviche  98,  Alamos  98,  por ejemplo\r\ncreo que todavia tienen que organizarse un poco mas.\r\nsalvo un pescado que llego poco caliente a la mesa, el resto óptimo."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Poly2012", 
      "text": "Muy bueno!, fuimos un viernes a la noche, tomamos un pisco de maracuya, un ceviche clasico de entrada y un maremoto de principal, rarisima mezcla de sabores y un postre exquisito! recomiendo ir con cupon de descuento se hace un poco menos salado! recomendable 100%"
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Abbe_Faria", 
      "text": "Ubicado en el ex-local del viejo \"Flika Café\" de La Aldea. A primera vista, el lugar invita con los ojos, ambientación informal pero sofisticada, buen gusto sin pretensión. Comí dos entradas: Pulpo al olivo, una torre de pulpo, aceitunas picadas, y puré de batata, con palta fresca. Suena raro, pero es delicioso. Luego Ceviche clásico, sabores extraordinarios, perfectos, aunque porción algo escasa. De postre, un Suspiro de Limeña perfecto, no podía soltar la cuchara. Carta de vinos correcta, y café riquísimo. Sobresale este restó en zona Pilar, donde hay mucho caro y sin calidad por lo general."
    }, 
    {
      "date": "9 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgitob12", 
      "text": "Muy buen ambiente, excelente atención, comida sabrosa habiendo probado diferentes platos típicos como la degustación de ceviche y los tiraditos. Muy sabrosa la cerveza peruana Cusqueña. No se pierdan el postre Suspiro a la limeña."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sonykid", 
      "text": "Lo conocimos por guia oleo y fuimos, muy buena la comida y el lugar. Pedimos todos platos distintos y todo estaba excelente"
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegomar", 
      "text": "Todo excelente!!!!atencion,entrada,principal y postre!!!!100%recomendable!!!!!"
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MARCELITTEN", 
      "text": "Es pec ta cu lar"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoyLo", 
      "text": "Un lugar increible! Con decoracion bien pensada y lo mejor...algo distinto en Pilar.!"
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Penano", 
      "text": "Me parecio muy bueno el ambiente (el deck sobre el agua), muy ricos los tragos, y la comida superlativa"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanagodard", 
      "text": "Muy rico todo!!! Qué bueno que haya un Ceviche en Zona Norte! Mucha onda..."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wichita2", 
      "text": "Muy buenos tragos, y muy buena la comida con variada carta. El servicio puede mejorar para evitar espera entre platos"
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElCharrua", 
      "text": "Excelentes los platos, muy buena la atención. Quedamos muy conformes. Usamos el cupón del 25% de la guía oleo, lo cual vino muy bien ya que es un poco caro... pero bien vale la pena."
    }
  ]
}