{
  "malos": [
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pepegrill", 
      "text": "Teniamos Celetto, Al queso queso y Domenico para elegir (Tres restaurantes buenisimos para ir a comer despues del cine), pero queriamos comer carne, asi que fuimos aca. El salad Bar es gratis pero eso no significa que sea de calidad. Huevos mal cocinados, Moscas sobre las ensaladas y hasta pedasos de carne fria en el tomate. Y la carne....UN DESASTRE!!!! Un bife de chorizo es un fosil carbonizado y unas anchuras son pedasos de grasa frios. Ni nos quedamos para el postre. Nos fuimos al lado (Domenico) y continuamos nuestra cena en paz y armonia."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ferjo", 
      "text": "Un desastre la calidad de la carne y no hablemos del salad bar. Cada día este restaurant está peor.Ya no es rescatable y dejaré de ir"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sara2008", 
      "text": "Lamentable que no respeten la promoción de $49 (que incluye entrada de cine). No me llama la atención de este lugar que cada vez tiene menos calidad en la atención y en la comida que se sirve."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "apodoo", 
      "text": "La atencion no fue mala, demoro un poco ya que la camarera que nos atendia tenia muchas mesas, pero los compañeros no se acercaban, nos dejaron el pan despues de 10 minutos las bebidas, la entrada muy rica, el plato principa (bife de chorizo) de punto estaba perfecto salvo que estaba un poco tibio, el postre bien, seguro vuelvo!"
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vanita_lom", 
      "text": "El dia viernes 23/05 fui a cenar al local que se encuentra en el Unicenter Shoping y fui muy mal atendida. La comida estaba quemada y recalentada. Con mi marido pedimos de entrada una porcion de mollejas, que eran sabor \"carbonilla\", y encima eran 5 porciones de las cuales 3 eran solo grasa, plato ppal pedimos asado y bondiola de cerdo, la bondiola estaba reseca y las tiras de asado eran pura grasa. El sistema de bebida gaseosa en vaso, es de \"restaurante chino\", una verguenza. Antes de irme pedi el libro de quejas donde exprese exactamente lo mismo que hoy escribo aqui y todavia estoy esperando una respuesta. La comida es carisima y es muy mala, no lo recomiendo bajo ningun punto de vista."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "flagv", 
      "text": "Llegamos al restaurante  a las 10:20pm la comida demoro mas de 40 minutos habiamos pedido el surtido de carnes bien cocidas, luego de la larga demora  llego la comida la cual no estaba en el punto de coccion indicada  por lo cual le solicitamos a la moza que el nivel de coccion no era el indicado , luego de 20 minutos  llego nuevamente la comida , ahora super quemada la carne era una suela , un DESASTRE, en cuanto a las ensaladas , no habia una gran variedad  y el salad bar no estaba bien mantenido . La atencion de la moza Regualar. El lugar super ruidoso y un poco caluroso."
    }
  ], 
  "buenos": [
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "evangymorena", 
      "text": "Fuimos a almorzar el 20 de junio.  No está preparado el personal para atender tantas mesas al mismo tiempo.  La atención deja mucho que desear, tienen un sistema para llamar al mozo, pero no sirve para nada.  Llamamos tres veces a la moza para que nos tome el pedido, luego tardo 15 min para traer las gaseosas, previo a nuestro reclamo, y ya habiendo comido algo del salad bar. Pedimos hielo para la bebida, lo reclamamos 2 veces y nunca lo trajeron. La comida es buena, selección de carnes y trío de carnes pedimos,pero tardaron más de lo esperado.  Caro para el servicio que brindan."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Ojo de bife excelente y de la forma que lo pedi. salad bar aceptable y servicio bueno. precios normales. volveria"
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Leo_Matador", 
      "text": "Mala la atencion del personal, atienden de mala manera, la comida nada del otro mundo, el salada bar sin palabras no volveria.-"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vroxana2000", 
      "text": "La atencion buena, la carne de buena calidad, no nos hicieron esperar.  El salad Bar dejaba mucho que desear, el precio es elevado teniendo en cuenta el conjunto.  Almuerzo de seleccion de carnes para dos (suficiente) un vino y un agua $200."
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anitadulce", 
      "text": "bueno como siempre igual hay cosas q se pueden mejorar"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "silviast", 
      "text": "Hacía tiempo que no iba y lamenté mucho como se vino abajo. Las ensaladas se veían con dudosa frescura. La manteca que vino con la panera era SUELTA!!!. Francamente, peor que un bodegón. No voy a volver pese a que la moza que nos atendió fue muy atenta. La comida olvidable."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rmarti", 
      "text": "Buena la carne y el salad bar bueno. Correcta la atencion a pesar de que habia bastantes comensales."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "brother", 
      "text": "Es una buena opcion para evitar el ruido del patio de comidas, buena atencion, comida bien preparada, si anduvo de shoping toda la tarde es buena parada antes de retornar a casa."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A diferencia de muchos usuarios de la guia tuvimos suerte con esta parrilla, comimos, bien en su punto cada corte y a un precio relativamente ecónomico, eso si, tomamos un vino de la casa, si no la cuenta se hubiera disparado."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RudyF", 
      "text": "Un buen lugar para un almuerzo de encuentro con amigos. La comida en general muy buena.\r\nRelación precio calidad, razonable.\r\nUna buena alternativa para repetir."
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sebasgp", 
      "text": "Hay una regla no escrita en la gastronomía que dice que al precio del menú del mediodía no se le agrega el valor del cubierto.  Y eso me hicieron en esta parrilla por lo cual estoy bastante disconforme.  La carne suele ser buena, el salad bar apenas discreto y la atención es rápida.  Dentro de lo que son los restos de shoppings, la ambientación está bien."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Una linda opción para alejarse del patio de comidas. La atención fué muy buena, la comida demoró lo habitual en una parrilla. La relación precio-calidad es muy buena"
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miguel_pipo", 
      "text": "La ambientación es muy buena pero no está bien determinado el sector NO fumador. La calidad de la carne es buena pero es muy austero con los tentempies/entradas y el salad bar no tiene la categoría de prodcutos ni la presentación que se puede esperar. El lugar promete más de lo que brinda, es una lástima porque dá para mucho más."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "clarence", 
      "text": "comimos ocho personas, ejecutivos de varias empresas de la zona. A uno de los gerentes generales la moza le preguntó, \"qué querés que te sirva para tomar?\". Pedimos 4 provoletas para compartir, la moza dejó las cuatro en una punta de la mesa, y a arreglarse cada uno. Pedimos entre otras cosas tres bifes, dos cocidos y uno a punto. La misma moza cuando trae la bandeja indica cuál es cuál y la deja en el medio , para que cada uno agarre su bife. Pedimos factura A y tuvimos que ir a la caja porque no la traian, en la caja nos dieron Consumidor Final. No la quieren cambiar. La comida demoró 55 m."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PieroNadia", 
      "text": "Ambiente normal para estar adentro de un shopping muy ruidoso. Comida es de muy buena calidad y las porciones son suficientes. Excelente el salad bar que esta bastante completo. Fuimos muy bien atendidos por una chica de nombre Brenda. Por el barulho coincido que es mejor comer adentro que afuera."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bon_Vivan", 
      "text": "Muy buena atención y calidad de comida. Razonable con el precio. La salita de juegos es muy pequeña."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "Mejor sentarse adentro ya que es menos ruidoso.\r\nEl servicio es amable pero no muy rapido.\r\nLas porciones están justas y el salad bar es bastante completo. La carne es buena."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CarlosD", 
      "text": "No coma sobre el lugar que da al shopping.\r\nNo entiendo un lugar donde las mesas son típicas de jardín y las sillas de lona.\r\nMás incómodo imposible. \r\nÉramos siete y en vez de cuatro mesas, a pesar que el lugar estaba vacío, nos hicieron poner una persona en la cabecera. Muy mala atención al cliente."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebacesario", 
      "text": "Excelente nivel de comidas, el servicio cumple, y el ambiente es muy bueno."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tatita", 
      "text": "El lugar está muy bien ambientado y de noche es mas agradable que al mediodía.\r\nLa comida es de muy buena calidad y las porciones son abundantes. El salad bar es bastante completo.\r\nEl servicio es normal, nada del otro mundo, un poco lento, pero seguramente es una consecuencia de la cantidad de gente que va a comer. Coincido en que es mejor comer adentro que afuera. Para destacar las provoletas. Lo recomiendo ampliamente."
    }
  ]
}