{
  "malos": [
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chorizobombon", 
      "text": "pedimos una parrillada para 3, es decir la mas completa por lo cual tuvimos un muestreo de varios cortes: el asado, la entraña y el pollo secos, pasados y duros, el vacio regular, morcilla, chorizo, riñon y chinchulin  aceptables pero hasta ahi. El salad bar muy regular con tomates pasados.  Llegamos y los mozos estaban mirando gran hermano, tuvimos que pedir que bajen el audio. El lugar esta bien puesto pero la calidad de la comida con condice. No vuelvo"
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "setant", 
      "text": "El lugar es bonito, son muy buenas y variadas las ensaladas. Pero tardan mucho en traer el pedido. Cuando lo trajeron faltaba parte del mismo y el corte de vacio tenia olor y gusto desagradable. El pure estaba tibio y no era era gran cosa."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "setant", 
      "text": "El lugar es bonito, son muy buenas y variadas las ensaladas. Pero tardan mucho en traer el pedido. Cuando lo trajeron faltaba parte del mismo y el corte de vacio tenia olor y gusto desagradable. El pure estaba tibio y no era era gran cosa."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cafayate", 
      "text": "La atencion es muy mala-La comida demora muchisimo-En cuanto a la comida tambien es pesima, pedi provoletas degustacion de entrada y eran todas con lo mismo tomate , albahaca y aceite ; el matambre a la pizza era durisimo y la salsa estaba muy fuerte-El helado que pedi de postre era intomable.-Otro detalle con las promo te dan gaseosa de maquina sin gas.-"
    }, 
    {
      "date": "5 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "noby", 
      "text": "Panera discreta. El salad bar está entre regular y bueno en variedad y calidad. Para una parrilla a $38 el bife de chorizo (tamaño mediano) debería tener mejor calidad de carne"
    }
  ], 
  "buenos": [
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "virtginia", 
      "text": "La comida estaba rica - cabe aclarar que, para ser ojo de bife me esperaba un filet de carne más tierno y con menos grasa, parecía más bien un vacío o un bife de chorizo - pero estuvo rico y a punto.\r\nMe gustó el sistema de ensaladas, que te levantás y elegís entre variedad de vegetales y arroz a gusto y cuanto quieras. En relación calidad - precio: hay lugares con mejor carne y que salen menos.\r\nLa atención y el lugar (dentro de abasto) muy cálidos."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zeke77", 
      "text": "Gratamente sorprendido, si bien no está a la altura de otras parrillas, encontrar un lugar así en un shopping da gusto. Muy bien los cortes de parrilla y el punto pedido, porciones abundantes, atención normal, carta de vinos limitada. Tienen menú infantil.\r\nRealmente leo algunos comentarios y no se que esperaban encontrar dentro de un shopping, la próxima pasen de largo y coman en un macdonals o una pasta con cubiertos y vaso de plástico y plato de telgopor..."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Atención regular, higiene dudosa y calidad de comida de bodegón al paso; una opción no demasiado feliz para sacarte del apuro en el shopping y no llegar a casa tarde después del cine y tener que pensar en cómo resolver la cena..."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "delasfloresque", 
      "text": "Un espanto: la moza tardó 20 minutos en traer la bebida, le pedimos mas pan y nunca lo trajo, como tampoco trajo las cazuelitas que llevaba a todas las mesas con no sé qué para picar mientras se esperaba la comida, que dicho sea de paso, tardó bastante. CARISIMAS las bebidas, $9.50 un vaso de Coca tirado de máquina, que debe ser a lo sumo de 350 CC. Ah! y me olvidaba, $7 de servicio de mesa es una exageración considerando que no había ni aceite para condimentar la ensalada.\r\nPara coronar tuve que acercarme a la caja a pagar porque la moza que nos atendía desapareció y nadie nos cobraba!"
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Pesimo servicio tenias que pedir por favor que te atiendan,solo habian 3 mesas habilitadas y 4 mozos,todos de espaldas al salon hablando pavadas,al final para pagar tuve que ir a la caja.\r\nSINCERAMENTE UN DESASTRE NO VUELVO"
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Es una restaurant que está en la planta baja,fuera del patio de comidas del último piso.Es mas tranquilo, y me inclinaría solo a elegirlo bajo esta característica,ya que las carnes y el servicio dejan mucho que desear por su elevado precio.Dan el salad bar sin cargo con la mayoría de los cortes de carne."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Segunda visita y lamentablemente con una experiencia totalmente contraria a la anterior.Llegamos y a los 30 minutos el mozo nos trajo la carta,luego de 20 minutos más, trajo el pan.Pasaba el tiempo,y ya cansados de esperar, decidimos comer algo del salad bar.Como aún no llegaban con el pedido, hablamos con el encargado para hacerle saber nuestro malestar.Entonces nos trajeron la tabla de carnes.Le explicamos que faltaba la entrada(habíamos pedido degustación de provoletitas)la cual llegó al cabo de un largo rato y sobre el final del almuerzo.Fue demasiado,no volveré."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "netneko", 
      "text": "La comida estaba muy rica,salvo porque el matambrito vino rositizado y me parece q no pueden cobratelo tan caro y que venga quemado.El servicio muy malo. habia una pareja al lado nuestro que tardaron minimo 20minutos en tomarles el pedido. Es caro."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "La carne estaba bien preparada y era de buena calidad, el salad bar no tiene muchas variantes, la atención es buena y la relacion del precio con la comida no es mala"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Duendeviajero", 
      "text": "para estar dentro de Abasto, bastante bueno, esmerada atencion, y muy buenas carnes, he ido varias veces, se fundamenta la carta en que a cada plato de mas de $ 13 lo acompaña el salad bar, deberia este, estar mas cuidado, con mas variedad y productos mas frescos"
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mechi66", 
      "text": "La carne y el pescado estaban bien, pero el salad bar era escaso y poco variado.\r\nLa atención fue buena, pero el precio me pareció algo caro porque las guarniciones(salad bar)no eran muy apetecibles."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nany", 
      "text": "Tiene salad bar incluído en el servicio, la carne es buena pero no la mejor. Un punto a favor: está dentro de un shopping y es una alternativa diferente para no caer en el patio de comidas."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Eddy_Best", 
      "text": "La espera es épica. La atención es de lo peor. No están atentos en el pedido (se tiene que reiterar varias veces) y te traen las carnes en cualquier punto, menos en el que se le solicitó. El espacio entre mesas es mínimo. Ni se molesten en hacer reservas, te dan cualquier lugar y hay que revisar bien la cuenta."
    }, 
    {
      "date": "27 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablisymeli", 
      "text": "La comida es buena, el bife de chorizo que comí estaba muy bueno. El ambiente también es muy lindo y cuenta con buena atención. Lo único malo es que no tienen todos los vinos que promete la carta."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "acqua1980", 
      "text": "Excelente la parrilada para 3. Tambien la aatencion de 0 Salvo el precio que es medio saldo entre 80 a 100 pofr pers aprox. Pero lo vale"
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Una sorpresa encontrar este nivel de resto dentro de un shopping.Los cortes de carne son sencillamente espectaculares,en su punto justo y bien servidos.El salad bar es variado y abundante.La atención muy buena,con camareras amables y atentas ante cualquier pedido que se le solicitara.Un hallazgo que me sorprendió.Volveré sin dudas!"
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julieta555", 
      "text": "Me sorprendio: Se destacan en el salad bar la rucula y la espinaca, super frescas (cosa dificil de encontrar...) y fundamentales para el famoso ''colchon verde''. Ademas, muy higienico! Atencion oportuna, rapida y atentos. Ojo de bife muy bien presentado c/papas francesas y carne sabrosa.Carta de vinos un poco acotada. Buena relacion precio calidad. Uno de los pocos que vale la pena dentro del abasto."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "schwartz1", 
      "text": "Una buena parrilla dentro del Shopping Abasto, lo que no es poco. \r\nMuy buena atención y comida."
    }
  ]
}