{
  "malos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ElTano_80", 
      "text": "Lindo lugar y buen tencion del mozo, la comida no tiene nada de mexicana por lo que cuando quiera comer mexicanao no voy volver aqui."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cherri.", 
      "text": "fui con tres amigas el sabado a la noche y es la segunda vez qe vamos, considerando la comida excelente y la atencion super amable del mozo, sumado a un precio accesible ($65 p/p pidiendo unas \"papas aldonza\" para picar, una tabla y una porcion de qesadillas, una budwaiser de litro y dos gaseosas) y muy buena relacion precio/calidad.. es un lugar para recomendar y volver sin dudas!! y es mas, ya lo recomendamos desde que fuimos la primera vez!"
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paturatu", 
      "text": "Un lugar medio secreto para encontrarlo pero con una ambientación linda y con muchos contrastes.. La comida ríquisima, son bárbaro los combos para compartir.. Probamos las fajitas que traían guacamole y nachos, ríquisimas!! Volveremos!!"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kowalski", 
      "text": "Lugar muy lindo. Excelente decoración. 1er piso x escalera. Hacía frío y cdo quedaba la puerta del entrepiso abierta x salida de clientes, alguno tenía q bajar a cerrarla. Ambiente ideal para salida descontracturada. Es raro encontrar un lugar como este en la zona. Precios más que convenientes. Tienen combos para compartir x 85$ y 110$. Comida rica. Los nachos increíbles. No son abundantes los platos, pero te dejan bien. Tragos x 30$ y bebidas x 12$. No cobran servicio de mesa! No te echan, pero te levantan el plato rápido. No me gustó eso. Música buena. Iluminación muy buena.En resumen 7/10."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zepe", 
      "text": "Eramos 2, pedimos la primer opción de comida mexicana para cuates, jaja, es para compartir, trae 8 nachos(eso si), 2 salsas(guacamole y una picante)  2 tacos, 2 burros y 2 quesadillas=85$, coca 600ml=12$, el lugar tiene onda, cuadritos de Morrison, Indio  lástima que no pasan su música!!!, la música medio chot"
    }
  ], 
  "excelentes": [
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Las pizas son riquísimas, finitas y con abundante muzarella.  Los nachos son caseros y el guamole muy buena. A mejorar la imitación de las papas antares. La atención excelente.\r\nMe queda cerca, asique habitue del lugar."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carowo3", 
      "text": "De entrada disimulada, este resto bar tiene muy buen ambiente, buenas pizzas y precios razonables."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juan84", 
      "text": "En Aldonza Resto bar , encontramos un muy buen ambiente , linda atencion terrible comida y muy buenos tragos, despues nos quedamos a tomar una copa y la cocina cierra re tarde, la verdad muy recomendable..."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santii", 
      "text": "Fui a cenar con mi novia, la musica muy buena, la gente del lugar atiende a gusto y la comida mexicana riquisima, lo mejor es el precio, volveremos !"
    }
  ]
}