{
  "malos": [
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cacodecatrilo", 
      "text": "Fuí a pasar un momento agradable por la prensa que le han echo al lugar, no es barato y por eso espero del mejor servicio. Realmente me fuí indignado. Primero el servicio deja mucho mucho que desear, tardaron 20 minutos en atenderme y no había nadie, por ende tuve que ir yo personalmente a buscar las cartas también tuve que sugerirle al mozo que nos traiga la panera y algún queso para untar(1er papelón). La carta de vinos muy completa, lástima que de 8 vinos que pedí no tenían ninguno (2do papelón). Y por último.. en mi vida he visto un plato principal tan pequeño. No lo recomiendo a nadie bajo ningún punto de vista."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "guille_smg", 
      "text": "Una decepción. Debería haber hecho caso a las malas críticas que le fueron dadas en esta guía. El espacio entre mesas es una falta de respeto (hay LITERALMENTE 10cm entre una y otra). La comida no es buena, si bien son platos con buenos ingredientes: el queso Brie de entrada estaba caliente en partes, frio en otras; la trucha no estaba bien preparada, venía mal presentada y me la trajeron fria; el zolomillo no es malo, aunque no vale esos $45 ni de casualidad. Personalmente me gustan los lugares oscuros, pero debo admitir que en este no podes ver lo que estas comiendo siquiera. La atención fue lo menos malo pero tampoco puedo decir que fue buena. No lo recomiendo ni volvería a ir."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gabhiota", 
      "text": "El lugar no es lo que uno espera. Super chiquito y las mesas muy pegadas (10cm.de la otra) Con lo cual se escuchan tooooodas las conversaciones de alrededor, un bajón para la primera cita! La atención de las mozas es lo único bueno. Éxótico es el lugar, pero de erótico no tiene nada. El menú demasiado denso para elegir y lamentable no poder siquiera leerlo y ver lo que estas comiendo por la escaza luz, que es una exageración. No nos gustó."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "samsara", 
      "text": "Fui un día de abril pero la verdad no recuerdo exacto que día. De terror. Reservamos fui con dos amigas. Nos sentaron 40 minutos después del horario de reserva. Mi comida estaba pasable. La de ellas: lomo estaba seco. Como estaba mal la comida nos invitaron los postres, porque vino el encargado y vio que nuestra disconformidad era justificada. Carísimo y la verdad no lo vale. Yo ya había ido hace mucho y estaba bien; pero ahora no vuelvo más."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "jimenitaa", 
      "text": "Fuimos a ver de que se trataba pero la verdad, decepcionante. Intentamos un sábado y había como 1 hora de espera. Nos fuimos y volvimos un día de semana y deja mucho que desear. La comida no tenia gusto a nada y la carta no se entiende nada."
    }
  ], 
  "buenos": [
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sasigourmet", 
      "text": "Fui para mi aniversario...por el precio solo volveria en alguna ocacion muy especial como fue esta, ya que en total nos salio $300, pero con el show valio la pena. La comida es rica y la porciones son justas ( si fueran mas abundantes terminarias con la panza demaciada cargada y te dormirias a mitad de la noche...y eso seria muy poco afrodisiaco) Lastima la proximidad de las mesas, estan muy juntas y no hay la intimidad minima, por todo lo de mas me parecio barbaro.Un consejito: Si estas buscando que el efecto afrodisiaco funcione no te olvides de cenar con un buen  champagne ;)"
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoquintela73", 
      "text": "Fuimos en pareja a festejar nuestro aniversario. La ambientación trasunta la estética de un cabaret, a lo que ayudan los rojos intensos presentes en casi todos los detalles. La disposición de las mesas no es buena, ya que se encuentran demasiado cerca y eso quita privacidad y comodidad. Como opción hay un sector de mesas ratonas pero con el mismo problema. La carta de vinos es normal y algo elevada en sus precios, ninguno baja de los cuarenta pesos. La recomendación del mozo de que resulta conveniente pedir entrada pues los platos principales demoran entre treinta y cinco y cuarenta minutos y son porciones \"chicas\", no es más que una estrategia para mejorar la facturación: los platos principales son abundantes como para saciar un apetito medio (más aún si no gustan de comer hasta reventar, opción que personalmente dejo para las cenas con amigos en cantinas) y en nuestro caso demoraron unos aceptables veinte minutos. La opción de entrada, para quien la quiera, oscila entre los treinta y cuarenta pesos, lo que nos pareció algo defasado para el tamaño de las porciones (teníamos pegada una pareja en la mesa de al lado que pidió entrada). La comida es sabrosa y las porciones son definitivamente individuales pero alcanzan para comer bien. Sin duda el show es la nota que justifica a la hora de pagar la cuenta. En nuestro caso presenciamos el espectáculo de \"Rubor. Sexo al oído\". Les recomiendo que si planean ir, lo hagan previo asegurarse de que esa noche hay show porque si no, pagarán el mismo precio que si lo hubiera. \r\nEn síntesis: es una opción distinta que merece ser conocida."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "BudaUrbano", 
      "text": "La comida es buena, pero nada del otro mundo, tal vez un poco pretenciosa para lo que realmente es. Los precios son elevados, pero al ser el ambiente ideal para ir en pareja y pasar una velada romantica, vale la pena para ir una vez con la enamorada/o. Con una vez basta... salvo que se cambie de pareja y se quiera impresionar a la nueva con una noche romantica en un ambiente oscuro y atractivo."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "granlady", 
      "text": "Este lugar si q esta espectaculaR! El ambiente es perfecto para ir en pareja, bien tranquilo... y no se pierdan de frecuentar alguno de los shows q este lugar ofrece. \r\nLa comida estaba muy buena, eran platos caros y no muy abundantes, pero realmente muy ricos. el salmon de mi pareja estaba riquisimo y mis pastas no se quedaron atras. El postre q comimos, la fondiue de chocolate exquisita!! y cuando fui habia una mujer q cantaba jazz muy lindo la verdad, no se si sera afrodisiaca o no la comida, pero es gracioso pedir los platos x los nombres q se proponen en la carta, y se pasa una noche muy linda, estan todos los detalles muy bien cuidados. Lo unico q tengo para criticar es la atencion de los mozos, muy amables.. pero tardan como en todo lado muy concurrido. solo eso"
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eponine", 
      "text": "Fuimos a festejar nuestro aniversario con la promesa de pasarla espectacular!. Lamentablemente no fue así. Tengo un resquemor especial por los restaurantes con muy poca luz. \r\nLa comida por supuesto ya la comí con desconfianza, no la disfruté. La entrada que pedimos entre dos vino fria y tenía que ser calientes y los principales dejaron mucho que desear! \r\nLo peor fue la cuenta, gastamos $180 con propina incluída, me pareció demasiado\r\nNo volería nunca, estuvo bueno por una noche."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "9453", 
      "text": "Justo fuimos un miércoles que hay un \"show erótico de marionetas\", muy insufrible. La comida sólo aceptable. Mesas pegadas. Obviamente, oscuro. Sólo interesante y divertido los nombres eróticos de los platos. Para volver en 10 años."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alvarus", 
      "text": "Nos parecio muy ogirinal y sabrosa la comida. El camarero, Jonas fue muy educado y amable. hay que reservar con anticipacion. La encargada se acerco a la mesa para ver como estaba todo, un gesto unico."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Lo único que tiene de afrodisíaca la comida de Te Mataré Ramirez es el nombre. Pero afrodisíaca o no, es buena.  Ahora bien,  tuve la mala suerte de concurrir un día miércoles en el que había un show bastante procaz para mi gusto. Si bien te advierten sobre el alto voltaje del mismo, no podés irte antes de terminar el plato, y menos durante el show, ya que corres el riesgo de que los \"actores\" te increpen con alguna de sus bromas. \r\nEl ambiente luce muy deteriorado, hasta hay humedad en los techos."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anibalbox", 
      "text": "La experiencia en general dejó un saldo negativo.\r\nEl lugar es lindo, bien ambientado, pero es muy oscuro y las mesas están muy próximas unas de otras. \r\nLa atención fue regular.\r\nLa comida no estuvo mal, pero es muy cara para las porciones que sirven.\r\nLo que más rescato es la fondue de chocolate de postre. Es muy abundante y muy sabrosa."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Trentino", 
      "text": "Fue una decepción. Precios altísimos en relación con la calidad y especialmente el tamaño de las porciones. La decoración de los platos y del lugar tampoco estuvieron a la altura de lo esperado. Debe mencionarse también que las mesas están muy juntas, que mi pareja tuvo que sentarse en frente y no al costado por falta de espacio, que la escasa luz hace difícil ver la carta y la comida (tuvimos que ayudarnos con el celular!) y que lo único \"afrodisíaco\" fue la carta y la proyección de unas fotos ligeramente eróticas. En resumen, sólo para ir (a lo sumo) una vez."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barbaroha", 
      "text": "Ni bien entré me pareció un lindo lugar, \"coqueto\", un muy buen ambiente para una noche en pareja. La luz tenue y el decorado ayudan a que la noche sea una de esas que uno comenta durante un buen tiempo entre amigos...\r\nUna vez ya en la mesa, cambió un poco mi opinión... el espacio entre mesas es relativamente nulo... hay bastante poca intimidad, que de todas formas se tapa con buena música, lo que hace que escuchar a la conversación de la mesa de al lado no sea tan sencillo, lo que me parece perfecto... la mesa era bastante incómoda para sentarse... y en mi caso, me tocó tener en la mesa contigüa a una pareja que se la pasó toda la noche peleándose... no es culpa del lugar, pero lo aclaro porque tal vez eso influyó a que critique la distribución de las mesas. Una cosita más del ambiente… hay que decir que uno va esperando mucho más cuando habla de un restaurant afrodisíaco… y en realidad es un restaurante, si bastante romántico, pero de afrodisíaco tiene bastante poco… lo que no lo veo como algo malo, OJO, me pareció muy lindo.\r\n\r\nEn cuanto a la atención, fue EXCELENTE, la comida, aunque un poco cara para la cantidad que sirven, es muy buena y alcanza con lo justo a llenarlo a uno (si uno piensa pedir postre esta muy bien, ahora, si no va a comer postre puede que se quede con un poco de hambre)... de todas formas, el lugar no es para ir a \"devorar\" un plato de comida, el ambiente y la intención que presentan el lugar no es esa. Si se busca eso, este no es el lugar adecuado, para eso, vaya a un tenedor libre.\r\n\r\nHaciendo una pequeña crítica al postre, pese a que la fondeu de chocolate es exquisita... el chocolate no es el suficiente para la cantidad de frutas y demás que traen... de todas formas es excelente el sabor que tiene.\r\n\r\nEn definitiva, y como conclusión, tengo que decir que Te Mataré Ramírez es un lugar para ir en algún evento especial SOLO EN PAREJA, como un aniversario por ejemplo, con muchas ganas de disfrutar de un momento agradable y disfrutar de un ambiente especial."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juls", 
      "text": "El ambiente es ultra-íntimo, desde el tamaño del lugar, la poca luz (resultó demasiado poca en los momentos \"no-románticos\", como cuando hay que leer la carta o descubrir qué es lo que uno tiene en el plato), los colores negro y rojo intenso, la decoración con cuadros eróticos... todo. Lo único molesto es la cercanía de todas las mesas, sobre todo las de 2 personas en el medio del salón, separadas por escasos 10 cm. una de la otra... por suerte nadie se sentó en la de al lado nuestro.\r\nLos sabores son muy buenos, desde la panera, el dip de pasta de berenjenas y ajos, hasta los platos (entrada de salmón muy fresco y sabroso acompañado de queso crema, tomates confitados y una pasta suave creo que de ajos; bondiola de cerdo con cebollas caramelizadas y berenjenas; lomo en colchón de papas españolas con ananá envuelto en jamón crudo... muy logrado el sabor y el punto del lomo, pero las papas carecían de gusto, sonaban a microondas, y el ananá estaba seco y el jamón demasiado salado... caramelizado hubiera rendido mucho más) y el postre (fondue de chocolate, venía con uvas, ciruelas, bananas, frutillas, kiwi, brownie; fue un buen final).\r\nLos platos parecen escasos, pero llenan. Los precios me parecieron decididamente caros, de no haber pagado a través de una promoción no hubiera ido.\r\nLo destacado fue que cenamos un martes y hubo show de títeres eróticos, que fue muy divertido y le dió un valor agregado muy importante a la experiencia del lugar."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MuertoStone", 
      "text": "Me llevó mi novia por mi cumpleaños como para probar. El lugar es muy lindo, el ambiente es excelente y la atención igual. El maitre después de recibirnos nos llamó por nuestros nombres y la camarera estuvo muy atenta sin molestar. Las comida es muy rica pero los precios son exorbitantes y las porciones no tanto. Lo recomiendo para alguna ocasión especial jugando un poco con la fantasía de la comida afrodisíaca."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "IRISHGREEN", 
      "text": "Nos gustó el lugar. La comida, si bien tarda, como es costumbre hoy en la mayoría de los restó porteños, tiene un sabor excelente. La atención es dedicada, la encargada es muy atenta a todo. Los miércoles, el show de marionetas es muy freak, sólo en argentina puede verse éso. El ambiente no tiene mucha privacidad y está sobrecargado de columnas."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Samu", 
      "text": "La verdad a nosotros nos encantó. Fuimos para nuestro aniversario y lo disfrutamos mucho. Altamente recomendable para pasar un buen momento con tu pareja o quien quieras!"
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "Nos decepcionó. Muy caro para lo que es."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Aletita", 
      "text": "El ambiente es copado, esta bueno para relajarse en pareja y ver un buen show subido de tono. \r\nLa comida es mala, la pasta estaba cruda y los sabores no terminaban de definirse en la boca. \r\nLa carta es original, pero satura leer tanta pavada. \r\nEl servicio de los mozos, es malo, la camarera lenteja como ella sola. \r\nMuchas mesas para poco espacio. En medio del show de títeres porno, los miércoles, una pareja al lado nuestro charló todo el tiempo y me sentí en medio de ellos. \r\nLos precios son muy altos para lo que vale."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rodcar", 
      "text": "Buen ambiente, comida y atención. Algo caro el precio."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pato711", 
      "text": "El lugar es chico, los platos son muy pequeños para una persona y la relación con el precio es desproporcionada. \r\nLa atención deja mucho que desear, la camarera que nos atendió era muy malhumorada. \r\nNunca entendí el menú, se esmeran tanto en darles nombres raros que se pierde la importancia de los ingredientes del plato y nunca acaba sabiendo que cosa ordeno. Ambiente ruidoso y mesas muy juntas. \r\nEs solo una moda, puro nombre."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "avatar_i", 
      "text": "El ambiente es realmente original y agradable, pero la luz es demasiado escasa y las mesas están demasiado juntas, demasiado. \r\nLas porciones, si bien sabrosas e innovadoras, son muy reducidas. El precio es elevado, pero vale la pena ir \"para saber de que se trata\". \r\nVolvería un día que haya algún espectáculo y para probar algun que otro plato que me llamó la atención."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bartina", 
      "text": "La comida me gustó bastante. Los precios, coincido con el resto, muy caros. \r\nY es cierto que hay poca intimidad y solamente hay sector fumadores, lo que me molestó. \r\nPero para conocer y por una vez, estuvo lindo."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ManTk", 
      "text": "Menu complicado de leer, cansa.\r\nNombres y explicaciones rarísimas de los platos que confunden.\r\nPrecio excesivo.\r\nRecordarme que debo dejar un 10 de propina es de última."
    }, 
    {
      "date": "22 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pupusa", 
      "text": "No merece ni él mínimo comentario. El nombre hace alusión a sus desastrosas comidas, su pésimo servicio y su deplorable ambiente. Que cheff ni cheff, que carta ni carta, que pretencioso ni seductor, la verdad un desastre elevado a la enésima potencia. Dejame de joder con la violación consentida, con tus gemidos y sudores y tus suspiros y jadeos. Yo me quedo con mi bife de chorizo y mis papas fritas de parrilla. Tomátelas Ramírez."
    }, 
    {
      "date": "22 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_loco", 
      "text": "Una presentación, de primera. La atención muy buena. El postre el cual fue una fondieu de chocolate con trufas y frutas. Imperdible. El espacio físico del lugar es muy pequeño, puedo decir que terminó siendo una cena para cuatro personas ya que compartíamos la mesa con la gente de al lado de lo cerca que estábamos. El precio es un poco alto para mi gusto. Lo recomiendo para quedar bien una noche pero se que hay restaurantes que son mejores y de costo menos elevado."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guillo", 
      "text": "Muy caro, la carta de tan exótica no termina de explicar los componentes del plato. \r\nLa privacidad te separa treinta centimetros de un extraño, en un lugar romántico juega en contra.\r\nPura fama.-"
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nany", 
      "text": "Ay ay ay, Te Mataré Ramirez. La ambientación hace honor a los nombres de los platos presentados y demás detalles. \r\nLa comida debería ser degustada por el cheff, ya que es inaceptable que los acompañamientos \"aterricen\" de la heladera al comensal.\r\nEl lugar merece llevarse un diez, hagan un esfuerzo. \r\nY los viernes en Palermo, no hay show."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Amadeus", 
      "text": "Hace tiempo que no iba y me encontré con muchas mesas amontonadas y precios altísimos para una comida que no es mejor que en otros lugares similares. \r\nHay sectores donde las mesas están a cincuenta centimetros unas de otras y tan oscuras que es imposible leer la carta sin acercarla a centimtros de la vela. \r\nMuy pretenciosos los platos, a mi parecer con tantos ingredientes que terminan perdiéndose los sabores. Una lástima porque era de mis preferidos."
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebas29", 
      "text": "El lugar lindo, la comida rica. El show no pasa de interesante, pero no vale lo que te cobran. No deja deser muy pretencioso."
    }, 
    {
      "date": "19 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ponti_19", 
      "text": "Caro y pretencioso."
    }, 
    {
      "date": "11 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabbar1", 
      "text": "Es desproporcionadamente caro para el conjunto. \r\nLa comida intenta tener aires exóticos, pero queda a la mitad. \r\nLas porciones mínimas. La atención deja mucho que desear. Carísimo para lo que ofrece."
    }, 
    {
      "date": "5 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "abigailp", 
      "text": "La ambientacion es agradable, el lugar es muy reducido por la cantidad de mesas y se hace casi imposible la intimidad. La presentacion de los platos es extra minimalista y los precios son exageradamente caros."
    }, 
    {
      "date": "1 Sep 2003", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sababa", 
      "text": "Caro y pretencioso."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucibu", 
      "text": "Muy bueno, contra todos los comentarios que hay en la guía, nos encantó. Comimos muy rico, nos atendieron más que bien y creo que el precio se ajusta a lo que se está gastando hoy en día, más teniendo en cuenta que se trata de un restó de comida de autor. Volveremos!!!!"
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Soll", 
      "text": "Nos encantó. Era lunes y había solamente cuatro mesas ocupadas. Éso hizo que sea íntimo. No sé que pasaría si hubiera más gente, ya que las mesas están muy juntas. Muy bueno el show de jazz, se podía comer y charlar sin que aturdiera."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivannadelgado", 
      "text": "Excelente!!! La pasé de 10!! Fuí con mi pareja, nos matamos de risa con el show de títeres eróticos. La comida muy rica... parece que escatimaran al servir, pero no nos olvidemos que es cocina de autor, son muy selectivos, y tienen carta propia. Los platos no son super abundantes, pero con la pequeña entradita que dan, uno se termina saciando. Si son muy ricos, muy elaborados y perfectamente presentados!!!... La ambientación me resultó muy apropiada!! Es un restaurante afrodisíaco, por ende, es una ambientación muy íntima, de luces bien bajas, y perfecta para la ocasión que se celebre.\r\n\r\nLo recomiendo... Me encantó!!"
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Para comer en un lugar muy diferente y disfrutar de un evento relajado."
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marylu", 
      "text": "Un lugar no apto para los que carecen de excéntrico paladar, imaginación y vuelo erótico-artístico. \r\nSe puede decir que se trata de un ambiente \"Art & Restó\" capaz de estimular las fantasías, además de ofrecer muy buen nivel culinario, decoración con arte erótico, shows exclusivos y agradable clima. \r\nNo hay otro similar en Buenos Aires. Sin dudas, es para conocer. No dejarse engañar por los malos comentarios. El lugar es pequeño y las mesas están muy cercanas, pero creo que todo eso es parte de un concepto que tiene como fin la seducción, jugar con los roces y el placer mientras se disfruta de un entorno y una comida que encienden la pasión. El local de San Isidro es más grande y tiene sectores más intimistas, a mí me gusta más este último."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Apolo13", 
      "text": "Excelente, no sólo por el ingenio con el que se diseñaron los platos (nombres y significados) sino por que realmente es una experiencia inigualable el saborear esos platos."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablogiorgi", 
      "text": "La comida nos gustó. Lo malo: la atención y el ambiente... escuchás más al de al lado tuyo que a tu pareja."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "Me pareció bueno y original. Realmente los platos son muy buenos, pero a veces son chicos y por la cantidad, resultan caros. El ambiente erótico también está bueno, pero a veces es un poco ruidoso y la comida queda de lado."
    }, 
    {
      "date": "20 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daniela_1", 
      "text": "Muy buen lugar, especial decoración y aire exótico."
    }, 
    {
      "date": "1 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nose", 
      "text": "Muy seductor, y es ideal para una segunda cita."
    }, 
    {
      "date": "6 Nov 2000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manutara", 
      "text": "El lugar excelente, la ambientación, sólo para leer la carta tendrían que disponer de una linterna o luz auxiliar.\r\nNos atendió Juan, pero se pudo ver que todo el personal atiende de maravillas.\r\nLa carta de vino no es abundante pero cabe destacar que no exageran en los precios de los mismos.\r\nEn sintesis si tendría que volver lo haría con todo el placer, por supuesto lo recomiendo para aquellos que les gusta como a mí disfrutar la comida tanto como el ambiente y todo aquello que me asombre, en este caso los nombres de los platos."
    }
  ]
}