{
  "buenos": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juansa174", 
      "text": "Especial para desayunar tranquilo un sábado a la mañana. El lugar capitaliza muy bien los perfumes del botánico... El café no es el más rico que probé pero es abundante. La comida está bien. El precio es justo. Ojo! no aceptan tarjeta!"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jtk_miracle85", 
      "text": "fuimos a merendar despues de ir al zoologico, es un lugar simple pero comodo, no es muy extenso el menu, pero fuimos a merendar asi q mucho no nos importo, pedimos 2 cafe con leche q eran abundantes~ super tazones, unas tostadas con queso y dulce, q estuvieron ricos y un waffle con frutas.. estuvo bastante mas flojo. el waffle no tenia mucho sabor, talvez porque hacen comida sana y no quisieron sobrecondimentarlo, y hubo un par de frutas q no combinaban con el waffle. el servicio estuvo bien, nos aviso de antemano las cosas q tenian en falta, no como otro lados.\r\nsi viviera cerca iria seguido"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anela", 
      "text": "Fuimos  2 a desayunar, recién estaban abriendo pero nos atendieron muy bien.\r\nMe encanta la decoración y la música es excelente.\r\nLas tazas de café son grandes, los platos que pedimos no tenían nada extraordinario pero estaban ricos."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "En un inesperado lugar sorprende esta propuesta de tanguero nombre y hermanado origen. Logra combinar frescura y calidad destacando sus jugos (efrescantes, relajantes, antioxidantes y nutritivos). El lugar funciona para desayunos, almuerzos y meriendas sanos y originales."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Romioleo", 
      "text": "Fuimos a la tarde e hicimos una especie de merienda o almuerzo atrasado.  Muy bueno el sandwich de salmón, palta, queso blanco y pepinos con papas bravas y col slaw!!! Excelente atención y buena predisposición en un ambiente relajado y acogedor.  Lindo para pasar un rato tranqui y comer rico!!!"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Estrelicia", 
      "text": "Un lugar muy agradable! las chicas que te atienden son muy simpáticas y eficientes. Te sentis como en casa. La comida es rica, abundante y saludable.\r\nLo super recomiendo!"
    }
  ]
}