{
  "malos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ceci207", 
      "text": "No recomiendo este lugar. SI bien tiene una buena decoracion, la comida es regular y el servicio es Muy malo. Nos trajeron las infusiones media hora antes de los panqueques. Al momento de llegar los panqueques ya nos habiamos terminado los te y capuccinos, Y debimos pedir nuevamente para beber. Las opciones de te \"brend\" son pobres, asimismo la presentacion. Sin duda no volveré."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elasa", 
      "text": "Las buenas críticas que habia leido no se corresponden con la realidad, paredes sin revocar, sillas incómodas, hay poco espacio entre las mesas, etc.  La comida no se destaca. La guarniciòn de $25 era media papa (estaba sin la suficiente  cocciòn), dos tiritas de morrón y un  pedacito de puerro.  Es muy caro para lo que ofrecen.´\r\nServicio lento."
    }
  ], 
  "buenos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Jindra", 
      "text": "Un duplex con balcón ligeramente aterrazado, con mesas demasiado juntas. Teníamos reserva, nos ubicaron arriba, al lado del área de lavado (¿?). Insoportable el ruido de vajilla. Decibeles equivalentes a un café de una estación de trenes. O sea, el ambiente 0, porque no importa cuanta cosa vintage se amontone, si no se cuida el nivel de ruido de la operativa normal de un restaurant, el ambiente es solo decorado. La musica: sin ningun estilo, con un sistema de sonido casero. Impresentable."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Aunque nos gustó mucho la comida (el tuna sandwich estaba buenísimo y la sopa del día deliciosa) y el ambiente es muy agradable y está bien puesto, lo que más destaco es la atención. La moza no dejó de mirar nunca para nuestro lado ni de acercarse al mínimo gesto, y hasta nos bajó el toldo de afuera cuando el sol daba de pleno en la mesa. Precios correctos que además bajan con Club LN. ¡Para volver!"
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emiliogauna", 
      "text": "El lugar tiene muy buena onda, tiene una buen balcón. La comida es muy rica en general. Excelentes los buñuelos de espinaca y la trufa helada de postre."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ralstring", 
      "text": "Domingo a la tarde a tomar algo, parecia un lugar tranquilo. Los empleados o dueños del lugar (es un desastre si este fuera el caso) empezaron a jugar con la musica subiendo y bajando de volumen. Tuve que pedir que la bajen. La comida normal, de bar comun, el servicio tarda muchisimo, demasiado caro para lo que es. EVITABLE."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pepetrueno", 
      "text": "Lei muy buena critica de este lugar en una revista...fui con mucha espectativa...el lugar es lindo, la comida es normal...nada que no se pueda encontar en cualquier restaurante de barrio, el servicio es muy lento, tuve que pedir la cuenta 4 veces...para rematar es muy caro por lo que ofrece...no regresare"
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "El lugar es lindo y la comida es muy buena (platos abundantes). Te traen una buena panera y en la mesa tenés un tachito con una especie de grisines. Obviamente que la panera y los grisines tienen un costo adicional. El servicio bueno pero lento, tardaron en cobrarme. Precios muy altos para un mediodía, pagué casi 90 pesos por la comida y un agua.\r\nNo sé si lo recomendaría por sus precios altos...\r\nAh, no aceptan Visa, sólo American Express y Mastercard."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "zzmarianito", 
      "text": "Hermoso y rico. La carta es amplia y todo parece muy rico. Excelente!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CocaBustos", 
      "text": "Es excelente.\r\nEn principio el mojito es buenísimo. La pizza de rúcula es la clave. Probé otras cosas y todo es riquísimo. Recomiendo también las papas con cheddar y las batatas fritas. \r\nEn encargado de noche es súper amable y buen onda."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "Muy buena pizza y cerveza tirada, de postre tiramisú en taza! Exquisito! Lindas terrazas y buena onda!"
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgriego", 
      "text": "Comimos bien. La pizza es su fuerte. Por la zona en la que está, es una de las mejores opciones. Precios razonables, pero no baratos."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jorchus", 
      "text": "Lugar muy vistoso y agradable, teniendo la opción de poder comer adentro o afuera tanto en la calle como en terrazas, lo cual muy pocos restaurantes lo ofrecen. \r\nLa carta es apetitosa, tirando una onda media mediterránea. Yo probé las rabas que estaban muy ricas, el volumen era abundante para una persona como principal, sino como entrada para dos. Vale destacar que los productos son buenos y de entrada te dan variedad de panes artesanales. Los precios no son baratos pero tampoco matadores como algunos restaurantes de la zona. Recomiendo la cerveza tirada!"
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "charo2012", 
      "text": "Pase por casualidad y me lleve una gratisima sorpresa!!! el ambiente perfecto, divina la decoración y lo mas importante comi la tortilla como la hacia mi abuela! las ensaladas son originales y riquisimas! es comida de cantina como hacia falta en Palermo que lo que menos se puede hacer es comer bien \\"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Un lugar llamativo por la falta de concepto culinario.Entradas bastante elaboradas; platos como milanesa napolitana o suprema suiza y un vino de $650  (¿?).Algo bastante bipolar. Los productos son bastante buenos, los sándwiches muy ricos ?aunque la berenjena del veggie estaba mal cocida-, las ensaladas frescas (aunque podrían amarretear menos el aderezo) ?ofrecen también pizzas y pastas-. Los panes muy ricos, tiene una ambientación muy linda y la atención casi llega a lo correcto. Un lugar más de Palermo sin una idea clara respecto de lo que quieren ofrecer y que siempre tiene un pero/aunque."
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "Fuimos a almorzar , lo que pedimos no fue gran cosa , pero volveria a probar la pìzza! el lugar es muy lindo!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablocruz2012", 
      "text": "La carta es muy amplia: antipastos, entradas, pizzas, sadwichs, platos principales, etc. Los sandwichs son muy buenos, la materia prima es buena. El set up de la mesa es muy bueno y la panera tiene variedad de panes muy ricos. El lugar es muy lindo. La atencion fue buena también. Volvería."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lanegra10", 
      "text": "Me encanta! los chicos que te atienden tienen toda la onda y son super honestos para recomendar. Comimos una milanesa  gigante con espinacas a la crema y todavía no podemos creer lo rico que estaba! La guarnición de papas rellenas también es excelente. Vayan vayan vayan! No tiene nada que ver con los restos del barrio, este es un \"Restaurante\" real."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arrepentida", 
      "text": "Todo excelente: todos los que atienden, los platos, el lugar, la música, el precio.. todo es excelente! Vayan"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariano79a", 
      "text": "Ya somos fanáticos! Este lugar es lo mejor que hay. Comida, atención, precio y ambiente: 10 puntos."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noteMetas", 
      "text": "Todo es destacable: el lugar es hermoso y está decorado con amor, la atención es cálida y relajada, los platos sin super caseros y cuidados, y el precio es perfecto. Nada que ver con las propuestas \"de onda\" de Palermo. Este es un restaurante en serio. No se lo pierdan! Ah, y la guarnición de espinacas a la crema es una delicia!"
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RonconCola", 
      "text": "El lugar es precioso. Los mozos te atienden de 10 y siempre miran si necesitas algo. Los platos son abundantes y riquísimos. Y el precio, es super correcto. Este lugar, es excelente! Muy recomendado para almorzar bien."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nextmagic2000", 
      "text": "Inmejorable en todo sentido, atencion , precio, platos muy bien servidos y preparados,   el lugar muy comodo y calido  bien decorado con maximo de buen gusto, realmente la pasamos muy bien ,,,volveremos  muy,,, pero muy seguido"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Olmos2154", 
      "text": "Excelente atención, excelentes precios y excelente ambiente. La comida es riquísima y super abundante. Pero en serio, es abundante. Sabroso y casero. Los chicos que te atienden son un amor y sabe recomendar. Vayan!"
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bilbo", 
      "text": "Realmente es un lugar con mucha onda y sobre todo que podes elegir de acuerdo a la salida o ocasión donde estar desde abajo que tiene toda la onda hasta en para mi una de las mejores terrazas de palermo en el 2 piso con ese hogar que el fuego te hipnotiza. Excelente!!! Atención comida y la onda."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "feroza", 
      "text": "Un sitio para repetir!! Muy agradable en cada uno de sus espacios, con una carta más que cuidada y un servicio muy atento. No dejen de probar los postres!!! Volveremos con amigos!!!"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ezezubiri", 
      "text": "Fui el martes por la noche!! Prueben el pulpo!! No se consigue en muchos lugares de buenos aires y me pareció muy bien servido!! Totalmente recomendable!!!"
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mode", 
      "text": "Un lugar increíble !!"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Madarski", 
      "text": "El lugar tiene unas lindas terrazas para comer al aire libre. Las pastas que comimos realmente eran muy ricas, con sabores intensos!"
    }
  ]
}