{
  "malos": [
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Smeknamn", 
      "text": "Comida mediocre, sin mucho gusto, servicio regular. Es caro para lo que ofrece, vayan solo si buscan un bar, no para cenar."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "juanfrapic", 
      "text": "el lugar esta muy bueno, es ideal para ir en pareja, la comida bien aunque es un poco caro en razon a la porcion que es pequeña. todo lo demas muy bien recomndable."
    }, 
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Soy vecino lugar y voy desde el primer día. Muy lindo lugar, precios acordes buenas porciones, la carta de tragos es muy extensa; me gusta la versatilidad del lugar; un domingo podes ir en familia, solo un día de semana o en pareja un sábado. El ambiente y la atención muy buenos. Recomendado para salir de los circuitos típicos de moda en Capital Federal."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "afosorio", 
      "text": "Muy buena la fondue de queso, fuimos con un voucher de descuento pero al revisar la carta nos sorprendimos con los valores de los platos, son muy accesibles. No dejen de probar la de chocolate. Muy lindo ambiente, aunque un poco ruidoso. Sin duda volveriamos"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Muy buena opción en el barrio para quien quiera buscar un lugar de este tipo. Optamos por una fondue de cheddar para dos que traía pedacitos de salchicha, tostadas, noisettes, tomates cherry y trozos de milanesa. Para acompañar una caipirinha de manzana y un mojito de maracuyá. ¡Volveremos!."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Fuimos con un cupón a comer fondue y estuvo muy buena. La atención es amable y el ambiente  muy agradable, aunque coincido con algunos comentarios en que la música está demasiado fuerte. Los precios de la carta son muy buenos y hay varias promociones ( también en tragos) para aprovechar en distintos días y horarios."
    }, 
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pataglobo", 
      "text": "Me lleve una buena sorpresa, lugar agradable , buena atencion, la musica de fondo un poco fuerte, la Fondue de queso chedar excepcional, altamente recomendable."
    }, 
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "El lugar es de esos bares con sillones a la luz de la vela para estar en pareja, una parte más \"reservada\" y unas mesas afuera para tomar unas cervezas con amigos pero en esta ocasión, como pasa escasas veces en este tipo de lugares, la comida estuvo deliciosa.\r\nArrancamos con una entrada, luego pedimos pastas (ñoquis y panzotis) y para finalizar una muy buena fondue con frutas de estación. Todo eso, contando la bebida nos costó $174. Y cabe destacar que no cobran servicio de mesa y que invitan un café de cortesía para la sobremesa."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ezetripa", 
      "text": "Un lindo lugar, con una ambientación bastante moderna y adecuada, no es el restaurant mas destacado, pero tampoco es malo. el servicio es un tanto lento pero correcto, la comida es buena. en terminos generales es un lugar adecuado para no gastar demasiado y pasarla bien."
    }, 
    {
      "date": "16 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Malditoduende2", 
      "text": "Fuimos con un cupón para una fondue de queso para dos personas. Estuvo muy buena, la atención también."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegokisel", 
      "text": "Fuimos en pareja, al entrar parece un bar con onda, pero un poco ruidoso, donde uno no espera comer mucho mas que una pre-pizza o una rica picada. Al ver la carta me lleve una gran sorpresa porque muchos platos son muy tentadores y hay mucha variedad. Pedimos de entrada, unos pinches de pollo que estaban muy buenos, luego una suprema rellena de jamon y queso con papas a la mostaza y por ultimo unos raviolones con tinte de negro rellnos de salmon. Estaba todo exquisito! y terminamos muy satisfechos. Lo unico fue que las mozas tardaban en darse cuenta que las llamabamos y el gran ruido que habia"
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Fuimos a tomar algo con amigos. El lugar esta muy bueno y la atencion es exelente."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elbrujohalcon", 
      "text": "Con mi mujer festejamos nuestro casamiento por civil un miércoles al mediodía. 30 personas, entramos todos en la parte del salón detrás de la pantalla gigante. Nos atendieron de manera excelente, la comida (un menú de 6 opciones con entrada, bebida y postre) estuvo rica y hasta nos permitieron llevar una torta, que ellos cortaron y repartieron. Ciertamente un restaurante muy recomendable.\r\nY, en otra oportunidad, sólo con mi mujer fuimos a probar la fondeau de queso cheddar? También vale la pena definitivamente."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mundoeva", 
      "text": "Buen precio y excelente atención. Tiene días con promos."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Qué bueno que agregaron esta sucursal de Zidane! Fuimos un domingo al mediodía a conocer el lugar gracias a un cupón válido por un brunch. La atención fue muy buena, el lugar está bien ambientado y la comida es rica, variada y fresca dado que constantemente están reponiendo y ordenando la mesa de self-service. Seguro volveremos a probar la fondue que parecía tentadora."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andycionci", 
      "text": "Me encanta el lugar, ideal para ir en pareja! y tanto la atencion como la comida es muy buena inclusive sus precios"
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Guada1201", 
      "text": "Fuimos con amigas gracias a una oferta de Internet para la fondue de queso cheddar. Mis amigas fueron con un poco de \"prejuicio\" por la comida, porque nunca habían probado: y la verdad que salieron todas encantadas. La chica que nos atendió muy buena onda.. Un poco oscuro para nuestro gusto, eso sí.. a la luz de la vela.. quizás más para pareja que amigos.\r\nFuera de la promo de Internet, los precios de todos modos son muy accesibles, y no cobran servicio de mesa."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Comimos una fondue rica y abundante, y de postre una copa sambayón, también muy rica. Lo conocimos gracias a un cupón de Pez Urbano, nos atendieron muy bien, y más allá del cupón, los precios son accesibles."
    }
  ]
}