{
  "buenos": [
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mishi", 
      "text": "Muy rico todo, pero un poco caro, por recién empezar y que la gente vaya a probar.\r\nGasté $260 pesos, con entrada, dos principales y vino.\r\nLa verdad muy buen postre (tiramisú con óreos), y los raviolones de ojo de bife también.\r\nLa atención muy buena también.\r\nCon respecto a la ambientación, el piso de madera se mueve mucho si caminan rápido o pisan fuerte, parece que se te va a a caer una copa en cualquier momento!\r\nIgual, buena opción en zona norte."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chdiazch", 
      "text": "Muy bueno!! Las papas de entradas, exquisitas. Los tragos muy buenos tambien. Platos principales tambien. Voy a volver."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vero79", 
      "text": "Fui con mi marido y  unos amigos, a ver: el lugar es muy lindo, la atención es muy buena, pero nos pasaron dos cosas q nos hizo dejar de lado que la comida estaba muy rica. Primero a mi marido y una amiga, los ravioles de ojo de bife les vinieron frio y cuando pedimos calentarlos (vino un plato nuevo, muy bien ahi) los 2 q quedamos comiendo terminamos sin poder comer con ellos. Segundo al momento de pagar nos enteramos que no estaban trabajando con tarjeta x unos días, lo cúal puede pasar pero deberian avisar cuando esto pasa p que la gente no pase una sit.incomoda. Seguro van a mejorar!"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florfruti", 
      "text": "Nos pareció un lugar muy bien ambientado y la comida muy muy rica. Para recomendar y volver !"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "zuita", 
      "text": "Fuimos con una pareja amiga y si bien no se puede decir que los platos eran malos, no pasaban de comunes, sin personalidad. El lugar una casa vieja con pisos de madera de esos que cuando alguien camina al lado de la mesa esta tiembla. Si hace frio no recomiendo sentarse cerca de la puerta. La atención correcta. La relación precio producto no es buena. Me extrañan tan entusiastas calificaciones."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Una antigua  casa decorada con objetos de otros tiempos , detalle que también se repite en la iluminación. La atención es buena, aunque por momentos se torna algo lenta. El punto destacable es la cocina;  platos elaborados con esmero y buenos productos. La carta es acotada; pizzas empanadas, canastitas y  pocos platos, pero tentadores. Optamos por probar unas empanadas de carne cortada a cuchillo hechas en horno de barro, buenísimos ravioles rellenos de ojo de bife,  pechuga con vegetales salteados y queso camembert  y todo estuvo perfecto. Buena relación calidad / precio."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Hallazgo en Victoria gracias a Guía Oleo. Muy buena comida! Muy buena atención! Hace poco que abrieron y el comienzo no es fácil, pero con una vuelta más de rosca en la ambientación será un lugar muy, pero muy interesante. Mis mejores augurios!!"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "famanu", 
      "text": "Buena propuesta, la comida es rica aunque a los platos les falta una \"vuelta de tuerca\", por ejemplo la bondiola 3 hs tenia una sabrosa y simple guarnicion, muy linda presentación pero la bondiola en si solo era un pedazo de carne al horno, bueno pero cero arte. Los ravioles de ojo de bife riquísimos pero la salsa sonza. La pizza no la prové pero tenia un aspecto increible, volveré por ella. Ambientación de buen gusto, trato cordial y buenos panes. Calidad precio super recomendable."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pinta", 
      "text": "Excelente por donde se lo mire, la atención del personal, la ambientación del lugar, la música y el clima perfecto para una cena con amigos o en pareja. Y la comida increíble, todo de muy buena calidad y mucha variedad para comer  lo que te gusta. El lugar es perfecto, una casona del tigre acondicionada con muy buen gusto y estilo. Muy recomendable."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gab315", 
      "text": "Fui con mi novia   habiendo reservado para las 21:30. LLegamos a horario pero no se por que razon no tenia lugar adentro y esperamos afuera (con la promesa de una mesa en 20 min). Esperamos una hora en el frio hasta que entramos. Entre que nos tomaron el pedido y nos lo trajimos terminamos comiendo a las 23:30. Encima el plato que pedi (bondiola 3 horas) estaba tibio. Para finalizar tuvimos que pagar en efectivo porque segun ellos las tarjetas \"visa\" tenian problemas (pero no nos avisaron al llegar del inconveniente). No se lo recomendaria ni a un enemigo."
    }
  ], 
  "excelentes": [
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Federicogl", 
      "text": "Fui con mis prejuicios de siempre, volvi encantado. Los felicito, optima combinacion de calidad, originalidad y calidez. Chapeau! Ojala pongan algo asi x mi barrio."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fontella", 
      "text": "La comida una delicia la verdad...El ambiente muy bueno..La atención una maravilla Marcos y Mariana para destacar..Los felicito por el lugar, faltaba eso a victoria. Éxitos y sigan así..Saludos. muy recomendable."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leonovtelopez", 
      "text": "Ubicado en una zona residencial tranquila. Ambiente agradable y poco ruidoso. Platos muy ricos y bien elaborados. Atención esmerada. Criticas constructivas: no descuiden detalles (ej. vajilla). Solucionen urgente el tema calefacción porque en invierno su ausencia equivale a mesas vacías. Inviertan en una carta bonita. Amplíen la carta de vinos: un restaurant con platos de autor debe tener, por lo menos, treinta opciones. Son todos detalles que, si bien requieren inversión, deben ser realizados para potenciar un lugar que promete y mucho!"
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Huge", 
      "text": "Muy bueno. Tanto la comida como el servicio son para destacar. La casona es muy agradable.\r\n\r\nSugiero algunos cambios: las servilletas de papel, los toscos vasos de agua y los cubiertos tramontina no son coherentes con la excelencia del menú."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ramon2012", 
      "text": "La verdad espectacular, apartado de todo en el medio de un barrio. Un restarán con buen gusto, buena cocina y buena atención. La decoración del lugar y las antiguedades me llamaron la atención. Muy copado."
    }, 
    {
      "date": "9 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javier79", 
      "text": "Excelente comida y tragos. Muy recomendable."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santa1352", 
      "text": "Muy recomendable."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pecolima", 
      "text": "Fui con mi novia  entramos en una antigua casa refaccionada, con techos altos y un patio en el centro buenísimo con mucha onda, también se ve la cocina desde los ventanales y el horno de barro, es un lugar moderno con buena música, buena atención de los mozos y para comer la carta es amplia la comida excelente calidad y es una buena opción para seguir luego con algún trago o postre que también son excelentes. Muy muy recomendables los bastones de Muzarella rebozados con salsa, para ir en pareja o con amigos !!!"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kazez", 
      "text": "Gran lugar. Excelente ambiente, ideal para ir con amigos!!"
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanroman10", 
      "text": "Buen lugar, comida rica y abundante, con un patio ideal para las noches de calor, con la cocina a la vista (sintoma de cocina limpia!) recomendado."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CHONNY", 
      "text": "fui con amigos y respectivas novias y encontre una antigua casa colonial refaccionada al estilo antiguo bodegon pisos de madera techos altos y un patio con verdes en el centro , donde se puede apreciar la cocina por sus grandes ventanales y el horno de barro , moderno y acogedor buena musica para comer y una buena opcion para seguir luego con unos tragos.la comida exelente calidad y una carta de platos unicos del chef exelente los fideos con camarones, el ojo de bife , la bondiola y de entrada palitos de queso rebozados con salsa increible si viven por zona norte o victoria no se lo pierdan!!!"
    }
  ]
}