{
  "malos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "antibosta", 
      "text": "muy mala atencion tardan muchisimo en traerte todo ,no te dan sal aceite especias , lo tenes que ir a vuscar a la barra, hubo comensales que se cansaron de esperar y pidieron que les devuelvan los cupones y se fueron sin comer ,cuando me trajeron la parrillada (para 4) la mitad del vacio estaba crudo se lo lleve a la parrilla para que le den un poco mas de coccion ,nunca mas los vi ,en fin para no volver mas"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Yurito", 
      "text": "La verdad fue desastroso...y no me vengan con q pague 135 x pareja xq es mucho pagar esa plata x semejante lugar y comida. A"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MABYTON", 
      "text": "Compramos una cena para 2 por medio de Lets Bonus, Llegamos: lugar : una casa antigua, hacia un frio bárbaro (todos los comensales estabamos con los abrigos puestos), tardaron una eternidad para traernos la  comida: una tira de asado raquitica con ensalada(2 hojas de lechuga) y un plato de ravioles, supuestamente de ricota. 2 copas de vino: maliiisimo. El show no me gustó. No lo recomiendo!"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dunita", 
      "text": "Llegamos ilusionados por los comentarios q figuran aqui (todos muy buenos) el dia del amigo. Al entrar, quedamos pasmados...solo nosotros, cuatro tipos en otra mesa y nadie mas !! Un cantante que da lastima, una comida espantosa y frío insoportable. Lo unico rescatable la moza, Brenda, muy atenta y de Boca. No lo recomiendo, muy mala experiencia."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dra-S-Tiborde", 
      "text": "El lugar es una casona antigua de 1904 según se ve en la fachada, reciclada completamente; fuimos con una amiga la noche del sábado 11 de agosto y aunque se caía el cielo de lo mucho que llovía la pasamos super bien. El cantante de tango muy buen animador, dio un excelente show, repertorio variado, y la comida muy buena. Pedimos carnes y nos gustaron mucho. Saludos."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "KukyOro19", 
      "text": "Fui a cenar con amigas y la pasamos genial. Nos recibieron los dueños y nos recomendaron comer vacío. Extraordinario! La camarera muy simpática y atenta!"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "negrito34", 
      "text": "Deliciosas pastas caseras, buen show de tango, carnes de parrilla excelentes, el vacio una manteca!!!!!!!!"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flowercita83", 
      "text": "fui el 21 de julio, no concuerdo con las opiniones aqui publicadas, nosotros eramos 6, habia bastante mas gente, como 30 personas, nosotros pedimos carnes y eran de muy buena calidad, tambien postres caseros y nos fuimos muy conformes con la propuesta, fue muy barato, y el show fue bueno. tambien fui otro dia a almorzar y estaba cantando un grupo de folklore excelente q quedaron finalistas de soñando por cantar."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elturco58", 
      "text": "Fuimos con amigos , muy lindo ambiente , comimos pastas caseras muy ricas , vimos la parrilla bien surtida , lo pasamos fenomenal."
    }
  ]
}