{
  "malos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tapama", 
      "text": "No recomiendo. La comida es muy mediocre en una carta amplia. Ni en minutas se destacan. Si tenes corrida gastronomica, ni lo pienses: no vayas. Siempre hay gente. Pero hay gente para todo en este mundo. Hasta para comer en Pepito."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gwzty", 
      "text": "Una experiencia pesima.\r\npedi un cordero, me trajeron 5 pequeños pedacitos con microscopicas partes de carne a las que solo le faltaba la pelota de paddle porque juntas eran la \"paleta perfecta\"\r\npedimos unas rabas que vienieron con mucho aceite aunque eran pasables.\r\nla panera seria correcta si hubiera sido beneficiado con los patès que la acompañan y que los mozos distribuyen discrecionalmente entre las mesas.\r\nel oficio del mozo, siendo respetuoso con el sr mayor que nos atendiò todavia lo estoy buscando. apurado x \"liberar\" la mesa, si bien era sabado x la noche.\r\nvolverè solo si soy masoquista"
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Comimos milanesa a la napolitana y chivito, la verdad que todo fue regular, la entrada, tortilla de alcauciles mediocre, los postres un simple flan y budin ricos\r\nEl lugar normal, bien cuidado, la atencion de los mozos correcta."
    }
  ], 
  "buenos": [
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorgerre", 
      "text": "Uno vuelve después de un montón de años y nada ha cambiado. El mismo tipo de comida y, en algunos casos, los mismos mozos. Que según la cara del cliente pueden ser amables o secos, pero siempre profesionales. Es cuestión de saber elegir, - desconfiando de los menúes demasiado largos- dentro de la clásica cocina porteña. Con esa condición, no defrauda. Buena opción para completar una salida al cine o al teatro."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Si_Barita", 
      "text": "Muy buena carta, variada y para todos los gustos. Las porciones son abundantes. La atención fue muy buena, y los platos salieron rápidos."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "abuelarosa", 
      "text": "excelente, la atención de paco, y la calidad de siempre de la comidad y la panera. .matrambrito al gusto, suprema a la suiza y charlotte. Imperdible, lastima que no tiene descuento con oleo. muchas gracias abuela rosa"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cositarrica", 
      "text": "Muy buena opción para la salida del teatro. Rica cocina porteña, atención rápida y amable. Precios razonables."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maryflower", 
      "text": "muy rica la comida y la atencion. el lugar es muy lindo y calido. esta bueno porque no es tan ruidoso como otros lugares. el precio es razonable y esta muy bien ubicado para dsp pasear por el centro!"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebas_74", 
      "text": "Excelente atencion, mozos con mucha experiencia y oficio, rapidez en los pedidos algo que hace mucho no me sucede cuando voy a cenar."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ecar", 
      "text": "Excelente lugar para ir después del Teatro! Muy buena relación precio-calidad. El lugar nos gusto mucho, los porciones son abundantes y en algunos casos son para compartir."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "restaurant correcto, con platos abundantes y con precio justo. Ideal para la salida del cine o teatro. No para los que busquen algo más, Tipico restaurant, de hace 40 años."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lailalaila", 
      "text": "Restaurante de los antiguos, grande, con barullo, tipo bodegón. Comida nada especial. Para ir cuando hay apuro por entrar a la función y no hay tiempo para buscar otra opción."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arlt", 
      "text": "El lugar es muy bueno, super rápido. Teníamos poco tiempo porque íbamos a ir al teatro y comimos bien en poco tiempo. Recomendable."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Memug", 
      "text": "Es un restó de los de antes, muy prolijo y limpio, sin música, se puede conversar amenamente. La comida es muy buena, el pollo a la naranja estaba escelente, pero lo acompañé con un puré de manzanas al que le faltaba acidez, quizas era de manzanas rojas y no verdes. La carta de postres es acotada, no así la de vinos. Para ir en familia."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eldoto", 
      "text": "Un lugar que tiene por objetivo captar turistas,ya que la comida es solo buena pero los precios son exajerados.Regular relación precio-producto."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Nada del otro mundo, un lugar lindo con comida que está bién, atención un poco floja y nada más."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anydz", 
      "text": "Un lugar para ir sin demasiadas pretensiones. Mi muy muy ni tan tan. Porciones muy abundantes.\r\nLas frituras muy grasosas. Los precios razonables"
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caludio", 
      "text": "La comida estuvo bien pero nada del otro mundo, la atención un poco lenta, el lugar es pasable. Lo mejor que tiene es que es muy grande y casi siempre hay lugar. El precio acorde."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicky", 
      "text": "Fui al mediodia para el cumple de mi papa.\r\nlos precios estan un poco elevados...\r\nla comida esta rica. Volveria pero como dije... precio elevado para mi gusto."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "oamo", 
      "text": "El 10 de mayo nos reencontramos después de 46 años ex alumnos de escuela Industrial.\r\nFue todo un acontecimiento, emocionante encontrarnos nuevamente después de tanto tiempo, amigos que habíamos convivido los mejores años de nuestra juventud.\r\nY no nos equivocamos en elegir el lugar Pepito, quiero agradecer a los dueños, el servicio prestado, a la persona que nos atendió, en ningún momento nos presionó y nos prestó una asistencia perfecta. \r\nEsperamos volver a repetirla, porque cuatro horas no nos alcanzaron."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marianoff", 
      "text": "Lo elegí para festejar mi cumpleaños con amigos y me decepcionó. Para asegurarme que hubiera lugar, el día anterior hice la reserva. Al llegar, nadie nos preguntó si teníamos reserva, elegimos la mesa que se nos ocurrió: Mal. \r\nEl mozo era viejo, de los de antes pero me parece que estaba un poco piantado. Mi trucha rellena de verdura, más que trucha parecía un cornalito por su tamaño. El relleno era bastante vulgar y la guarnición -respecto de la cual el mozo me aseguró que era suficiente- era casi inexistente: dos o tres míseros tomates cherry con algunas hojas de lechuga alrededor. \r\nTeniendo en cuenta que ese plato costaba más de treinta pesos: Mal. \r\nPor último: sabían que era mi cumpleaños y no ofrecieron ni una copa de champagne barato. Esos detalles hay que cuidarlos. Bueno, no voy más y listo."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "La tienen re-clara. Un lugar donde sabes que le van a traer lo que pidió y de la manera en la que lo pidió. Profesionales. No esperar camareras bonitas o de polleras cortas ni camareros estudiantes de diseño. Mozos y cocineros PRO."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "igsotelo1", 
      "text": "Calidad de mercadería muy estable y cuidada atención al servicio."
    }
  ], 
  "excelentes": [
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maryflower", 
      "text": "la comida es muy rica y los precios son bastante baratos dentro de esa zona! la atencion tambien es muy buena! son copados los mozos. siemrpe esta lleno de gente! el lugar es amplio y hay una cochera al lado!"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maccc", 
      "text": "Pepito es sencillamente \"completo\", el lugar es ameno, uno se encuentra con mozos de oficio que no es poco, los sabados solemos ir con mi marido y siempre está lleno lo cual nunca significó un osbstaculo para que los platos salgan rapidisimo... las porciones son super abundantes, la panera buena pero bien cargada, y la carta bien variada. Nunca falla.-"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DiegoQ", 
      "text": "Todo depende del contexto. El otro sábado hemos comido platos de la más tradicional cocina porteña elaborados con maestría, en un ambiente agradable, limpio y cómodo y atendidos por mozos que la tienen clarísima. ¿Es menos \"Excelente\" esta comida que la de un restó fashion de Palermo (entre los cuales hay varios cuya cocina me encanta, por cierto)? Por supuesto que no. La pasamos de primera y muy probablemente volvamos con nuestros hijos para compartir con ellos los mismos platos que comíamos de pibes cuando nuestros padres nos llevaban a almorzar a los \"carritos\" de la Costanera."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peterlungo", 
      "text": "Hace más de 40 años que lo frecuento y es uno de los pocos antiguos restaurantes de Bs.As. que sigue manteniendo su calidad, esmero y excelente y muy profesional atención, cosa que no se da frecuentemente, sobre todo en Restaurantes de Puerto Madero y Palermo Hollywood....cualquiera lleva una bandeja....."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mauroo", 
      "text": "Como siempre excelente. El servicio correcto, el ambiente realmente cuidado. La estrella es la comida, y el tamaño de las porciones, realmente increible, muy buen valor por su precio."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomfed", 
      "text": "La atencion perfecta, el mozo muy atento. mantel y servilletas de tela muy limpios. Con una porcion de asado de tira, de carne muy tierna(sin grasa) , comen dos y a $40.- la porcion para compartir. La ensalada abundante con mercaderia muy fresca. Lo recomiendo. Baños limpios. Volveria."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "YBOTY", 
      "text": "Anoche estuve en pepito  comi excelente  me atendio un mozo que le dicen tortuga espero volver pronto por que es excelente el lugar ."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mauroo", 
      "text": "Es la segunda vez que voy y el lomo al champignon con papas a la crema de esta vez fue realmente un manjar. El temaño de la porcion es grande, no hay manera de quedarse con hambre. El precio es razonable, diria barato comparandolo con otros restaurants. Al 13/6 $39. Los mozos son de oficio y conocen bien su tarea. Salvo su mal humor caracteristico cumplen bien su funcion."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ilcapo", 
      "text": "muy buena calidad probe el matambrito de cerdo con un chimi, espectacular porcion abundante para recomendar"
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Din", 
      "text": "Posee variedad en la carta, los platos son abundantes. Es un restaurante tradicional, familiar. Lo recomiendo 100 para ir en familia, con amigos o en pareja."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Feanor", 
      "text": "Excelente por donde se lo mire. Absolutamente familiar, sin descuidar la calidad de los platos. Si se me premite recomiendo ser atendido por un mozo de nombre \"Liborio\", es excelente."
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emily", 
      "text": "Muy bueno el restaurante. Yo fui a cenar ahí porque fue Emilia Attias y me atendió un mozo peladito. Espectacular."
    }
  ]
}