{
  "malos": [
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Hacía mucho tiempo que no iba y encontré una cocina bastante menos esmerada que en otros tiempos. Pedimos una entrada que estuvo bastante bien, pero el plato principal: pollo relleno con puré duquesa, estuvo muy malo. El pollo tenía poco relleno y el \"puré duquesa\", no sólo no tenía el sabor y los ingredientes del mismo, sino que era un puré común y no de los mejores. Se lo hice notar al mozo pero no recibí respuesta. Pasaron años para que volviera y creo que ésta fue la última."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Traidores", 
      "text": "Pésima elección. No entiendo las críticas que se le hacen a favor. La comida fue olvidable. Es un buen ejemplo de que no siempre un mozo con \\\"experiencia\\\" es lo mejor. Ello, ya que el servicio fué desastrozo. No vuelvo, ni lo aconsejo."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Aluisio", 
      "text": "Gostaria de registrar minha indignação pelo tratamento recebido nesse restaurante.O garçom-gerente ao perceber que éramos brasileiros(dois casais)e que não conseguíamos entender bem o que ele falava,tratou-nos com total desrespeito/descaso.Ficamos constrangidos,sem entender até hoje porque o mesmo demonstrava tanto ódio com anossa presença.Foi uma noite terrível.Certamente esse comentário não será publicado ainda mais em portugues, não é?. Aos amigos que querem ir a Buenos Aires e me perguntam o que achei, digo sempre: é uma linda capital, mas não passem em frente ao n.1124 da Av. Corrientes."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rhr955", 
      "text": "Está bien que es un clásico porteño, pero debería cuidar un poco más la cocina, que es apenas discreta."
    }
  ], 
  "buenos": [
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "Volví  después de un tiempo y me llevé la grata sorpresa de que mantiene la calidad de siempre. Es cierto que las mesas están un poco juntas, pero creo que es un tema menor. La calidad de la comida es muy buena así como los precios y  la atención. Como otros comentaristas, fui a la salida del teatro. Ideal. Para volver."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "WilliamTAF", 
      "text": "Un típico restaurante de de buenos aires, mozos españoles, atención confianzuda, gente de oficio. Platos totalmente de típica carta porteña con un buen toque de pescados y mariscos. Nadie se encontrará sin algo que le guste y seguramente estará bien preparado. Nada distinto salvo la característica de tradicional. Realmente tener que almorzar o cenar y estar a unas cuadras vale la caminata hasta allí."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Criss74", 
      "text": "Es un restaurant que se quedó en el tiempo. Si bien es impecable en limpieza parece viejo por la decoración y ambientación. Sin embargo la comida es muy buena y los precios convenientes. Mozos profesionales aunque algo toscos. La carta es muy amplia y las sugerencias del chef son excelentes. No es un lugar romántico ni para cenas especiales, pero para la salida del teatro está perfecto!"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "1"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Comamos", 
      "text": "Un lugar clásico de la Av Corrientes para ir despues del Teatro. Tiene mucha variedad de platos, todos son abundantes y muy ricos. El precio es un poco caro. $9 de Cubierto $12 las gaseosas  y los platos principales de $50 para arriba. La ambientación es casi nula. Lugar para comer platos bien servidos sin escatimar. Vale la pena la visita"
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Evaluar la evolución de este restaurant es dificil porque siempre es el mismo y eso da la garantía que uno tiene que su comida es siempre estandar pero de buena calidad. Los mozos dan un muy buen servicio"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "canchera", 
      "text": "Fuimos a la salida del Teatro Colon, mala la atención, sin  quien te recepcione, el mozo, un hombre grande brusco, poco educado, intentó ser amable..pero brusco, el ambiente viejo, descuidado, triste.Los ñoquis caseros, muy ricos, pollo al ooreganato, abundante, rico.Se puede pagar con tarjeta...es como la ùltima alternativa"
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "padrene", 
      "text": "Es un resturante historico y nada ha cambiado: Los mozos nada han cambiado su atención en los ultimos 30 años y el resto sigue igaul"
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Horacio2214", 
      "text": "es bueno, sin pretenciones"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mantovani", 
      "text": "Lo que acuerdo es que fue, hasta hoy, una de las mejores carnes que comi. Los mozos bien experientes tienem su particular forma de atendimiento. Buena carta de vinos. En mis más de 40 viajes a BsAs, es de donde más me recuerdo con sabor. Lo recomendo."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "es uno de mis bodegones de buenos aires predilectos , para el que gusta de este tipo de lugar es ideal"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Pienso que el viejo Arturito necesita una renovación. Como a otros clásicos restaurantes porteños onda bodegón le cuesta adaptarse a los nuevos tiempos, y sin perder la esencia que sería lo ideal. Los productos son buenos, pero falta más técnica y más gracia para cocinar. Los mozos son de la guadia vieja pero con poco ánimo de seguir aprendiendo y el lugar necesita urgente una refrescada."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guibian", 
      "text": "Fuimos con mi señora a la salida del teatro (12,30 de la noche). Lo hice porque había leído las críticas de la guía. En un todo de acuerdo: bodegón, mozos con experiencia, buena comida y correcta atención. Los precios de lo que comimos acordes. Es para volver"
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Es un restaurante clásico que mantiene sus mozos por muchos años, con platos que no han cambiado y tienen ese gusto a comida simple pero muy bien hecha. Voy a comer seguido y nunca me ha llegado un plato mal realizado, pero tampoco nunca algo que sorprenda. El precio en algunos platos no siempre esta asociado a su nivel."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jomalen", 
      "text": "Tipico bodegon porteño, con mozos de oficio, rapida atencion para un sabado a la noche. todo correcto."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lailalaila", 
      "text": "Es un bodegón. Amplio salón con muchas mesas, pero la atención es rápida. Los mozos son verdaderos, de escuela, con un oficio. La carta es variadísima y las porciones son abundantes. Es bueno para comer cuando se está apurado."
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "die87die", 
      "text": "La comida en sí rica, pero nada particularmente especial, el ambiente es de un típico y viejo restaurant porteño, el servicio adecuado (mozos con experiencia), el almendrado no tenía gusto a almendrado(no sé a que todavía), y los precios acorde a un lugar en pleno centro visitado por extranjeros, hay resto´s mucho más completos por este precio."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Un bodegón clásico en el que se come muy bien. Ideal para almorzar."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ososibarita", 
      "text": "El ambiente es de bodegón de los años 70, muy ruidoso, la atención fue bastante lenta,la comida es buena pero los platos no son para compartir así que los precios no son baratos."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "El lugar es muy pequeño y hay que esperar bastante.  La comida es casera, de buen sabor, fresca y poco glam en la presentación. Vale la pena la relación precio, calidad, variedad y cantidad. Lo recomiendo para familia los domingos al mediodía."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "La comida buena, pero la atencion se resintio bastante respecto de otros tiempos."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar para ir todos los días.La comida es de muy buena calidad y la atención de los mozos es muy buena. Es en todos los aspectos un viejo restaurant"
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Excelente variedad de platos (pastas, carnes, pescados). Atención rápida y amable. Precio razonable. Ideal para ir a cenar antes de ir al teatro."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "brgelectricidad", 
      "text": "Una muy amplia variedad de platos, sobre todos pescados, pero no ir si uno esta apurado, se toman su tiempo en elaborar los platos. Porciones abundantes. Muy recomendable"
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elpipa", 
      "text": "Me encanta la comida de este lugar por que esta echa como en casa con la distincion de un restaurante porteño."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "limoncuex", 
      "text": "La comida era muy rica, pero estaba tibia, fui temprano 20:45 y el mozo (cordial) tardaba una eternidad, al punto que termine pagando en la caja."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Perry", 
      "text": "La comida es muy sabrosa, pero las porciones son demasiado medidas y ambos platos los sirvieron frios. El servicio es bueno, salvo el maitre. El ambiente: lindo bodegón, tranqui."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marzo66", 
      "text": "En realidad el bife de chorizo era un churrasquito, estaba rico. Igual todo muy bien."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tango", 
      "text": "Justo, equilibrado, rico. Ideal para cerrar la semana en un almuerzo con amigos."
    }, 
    {
      "date": "18 Jul 2000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lele999", 
      "text": "Hace años que fui y me encantó, el plato de pasta es grande y para compartir. y como dato es uno de los lugares de bsas donde preparan buenas ancas de rana!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "robertoboces", 
      "text": "Muy buena atención, calidad de comida también. Es cierto lo las mesas, pero la atención y la comida no se opaca por ese detalle"
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cecihaya", 
      "text": "Tantas veces que vamos y con algo nos sorprenden siempre. La atención, por suerte, no cambia y sigue impecable: caballeros, cordiales y simpáticos. La comida es abundante, deliciosa, no defrauda nunca. Los precios fueron la sorpresa: menos que otros lugares de menor calidad, gastamos $70/persona con postres y vinos. Siempre que somos muchedumbre, elijo este lugar."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aleciardi", 
      "text": "El chivito a la calabresa es espectacular. También pedimos de entrada gambas al ajillo, pulpo a la gallega y ranas a la provenzal, todo excelente!"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Lugar 100% tradicional. Cambió bastante poco desde que comenzó en 1945. Menu muy variado con platos distintos a los que podés encontrar en otros lugares. Se recomienda el bife de chorizo, puchero, mondongo, pastas (en especial los capeletis del nono). No es fashion. No es gourmet. La carta tiene tantos errores que la hacen divertida. Lo recomiendo si quieren comer rico y diferente..."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "Ir sin dudarlo. Excelente todo (quizá las mesas un poco juntas, pero no es grave). Un detalle: Arturito debe tener el menú con más faltas de ortografía de la ciudad de BsAs :^) ¡Por suerte eso no afecta a la cocina!"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Laisa", 
      "text": "Después de tanto andar por restaurantes nuevos, donde te presentan platos novedosos y nada más, agradezco haber vuelto a este clásico, donde comí el mejor puchero de los últimos tiempos y hasta me traje una fuente a casa, porque era muy abundante. La atención fue muy buena, los mozos son los de toda la vida. Un lugar para comer de todo y súper bien, a un precio razonable."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PFranco", 
      "text": "Excelente atención, mozos experimentados, cordiales, educados, que genuinamente aman su trabajo. Visité \\\"Arturito\\\" en forma consistente durante mi estadía en Baires, luego de muchos años de no visitar Argentina. El mejor asado de la zona!, porciones abundantes, platos presentados impecablemente, con un precio justo, buena calidad y rápida atención."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leticiam85", 
      "text": "Muy buen lugar. Comida excelente, tranquilo (domingo a la noche), servicio bueno, tipico bodegon porteno pero con una carta amplisima, desde rana hasta minutas.Precio acorde. Muy recomendable.-"
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianoff", 
      "text": "Un clásico indiscutible que reúne todos los queridos lugares comunes de los restaurantes porteños del siglo pasado. Fui varias veces y en todas ellas la comida fue muy buena y la atención cordial y sin sobreactuaciones del mozo, como debería ser siempre. El toque de color lo dan los turistas que todo lo invaden.-"
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PEPIALE", 
      "text": "De terror la atención. Estuvimos más de una hora para que nos traiga la comida y todo había que reclamarselo. \r\nPan nunca tuvimos desde que le dijimos que era viejo. Una pena porque la comida es muy buena."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielglikman", 
      "text": "El ambiente es bueno, aunque un tanto ruidoso (no apto para románticos, ideal para sábado a la noche con amigos).\r\nEl mozo nos recomendó muy bien, cuando casi pedimos entrada, ya que iba a ser demasiado con la parrillada. Esta tenía suficientes achuras (riñon y chinchulín). También había pollo y costillita de cerdo."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "minotauro", 
      "text": "El servicio es muy bueno, junto con el pan y los grisines traen un paté a la provenzal excelente. La comida tarda en llegar a la mesa el tiempo esperable según el plato elegido, todo muy limpio y el ambiente agradable. La atención es cordial. Los precios son accesibles, los mariscos un poco caros. Lo recomiendo."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chardenal", 
      "text": "La comida es muy buena y los precios son sumamente baratos. Muy lindo lugar onda bodegón bien porteño. Bueno para una comida bien informal, onda amigos o familiares."
    }, 
    {
      "date": "16 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Hacía años que no iba, pero sigue muy bien, comida sabrosa y amplia variedad en el menú. Buen precio, recomendable."
    }, 
    {
      "date": "30 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "goncane", 
      "text": "el servicio es muy bueno, mantel de algodon, mozos con experiencia del viejo Bs. As., un pate para picar buenisimo, buen pan, en fin, uno de los viejos lugares de Buenos Aires, me recuerda al RioBamba"
    }
  ]
}