{
  "malos": [
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "peladopepe", 
      "text": "Puntaje totalmente inflado. Parece que son varios dueños. Todos pusieron su comentario con un solo voto, y obviamente les gusta Mango Tree. Si son tan PÍCAROS en el restaurante como con sus calificaciones en la guía, es para huir despavoridos"
    }
  ], 
  "buenos": [
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alesat23", 
      "text": "Al fin un lugar como este por estos pagos! Super recomendable para comer ahí o pedir para la oficina."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guada3", 
      "text": "La mejor opción si estás por Vicente López... y si vas a pasear al Río, ahora que sacaron todos los barcitos, este restaurant es ideal!!! comida muy rica, jugos naturales geniales y una ambientación divina... !"
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MTejo", 
      "text": "buena atención + comida variada y original + buen precio\r\nBuscaba un lugar abierto en el feriado de carnaval y terminé encontrándome con una muy buena opción. \r\nSe los recomiendo, sobre todo para los que no queremos caer en la clásica fritanga si no que preferimos comer algo más sano y elaborado."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fedezu", 
      "text": "Excelente atención. Incluso después de terminar me preguntaron si me había gustado el plato. Muy abundante. Recomiendo el sweet Virginia."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juanee", 
      "text": "100 % recomendable! la comida un 10 y el lugar... toda la onda!!!"
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodhezia", 
      "text": "Comida riquísima, espacio y ambiente originales, atención de 10, vayan!!"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lito86", 
      "text": "Muy buen lugar para ir a tomar algo con amigos! El espacio suficiente entre mesa y mesa, bien ambientado y buena atención. Muy recomendables las papas rústicas y el chili bomb!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gfluqui", 
      "text": "Fui la semana pasada y me lleve una grata sorpresa. El sandwich \"bee\" era muy muy rico!. Recomiendo la chocotorta como postre, muy suave pero contundente como debe ser.\r\nMi pulgar arriba para este nuevo restó de Vte. López."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mishi", 
      "text": "muy rico todo!!!"
    }
  ]
}