{
  "buenos": [
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sam67", 
      "text": "Excelente opcion para una pizza contundente y bien hecha."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CRUSTY", 
      "text": "La pizza me encanta, no es justamente pizza de pizzaeria, es la tipica pizza a la piedra de bar/confiteria mas caretona, pero esta bien porque brick no es una pizzeria de Corrientes, si es confiteria. Es una pizza \"fina\", por asi decirlo, no grasosa, tampoco seca. Las milanesas son riquisimas, pero lo mejor... \"el pan\", riquisimo pan hecho ahi mismo. Pidan pebete o pan \"tipo bimbo\", muy esponjoso y fresco. No recomiendo comer hamburguesas ya que vienen medio crudas, y las papas fritas muy aceitosas. El lugar es lindo, tranquilo, los mozos medio ortibas, pero la recomiendo."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Correcta pizza economica al paso."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una de las tantas pizzerías típicas de Corrientes: la ambientación no se destaca, el servicio es rápido pero no sobresale y el lugar no tiene ni la fama ni la historia de otros locales de la zona pero la pizza es rica y barata. Para salir del paso, sin jugarse por ninguna otra opción que no sea pizza."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "electrohair", 
      "text": "Lo pasamos increíble. Fui a ver el partido Mexico-Argentina, con mis dos amigas mexicanas, un ambiente espectacular con esa pantalla gigante. \r\nMuy agradecido a los chicos del bar."
    }
  ]
}