{
  "malos": [
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "toppositivos", 
      "text": "Muy malo Para nada recomendable. Atención tardía Parrillero incompetente.Carne de baja calidad."
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Hay una propuesta de parrilla libre con un postre incluído,  o a la carta. Elegimos la segunda opción y no estuvo del todo mal;  pero la parrillada para 2, con achuras y carnes recalentadas, estuvo lejos de ser memorable. La atención muy amable y el lugar ideal como para encuentro con amigos o reuniones familiares. A pesar del ambiente agradable, no volvería."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Es una buena parrilla libre, con gran variedad de carnes, asador criollo con asado, vacio, lechon y cordero. Buenas entradas (salvo la empanada) y un postre por persona.\r\nPodes comer hasta reventar, la atencion es buena y el lugar aceptable. Esta a la altura del boliche de dario."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Schweizer", 
      "text": "Fui con unos amigos a celebrar un fin de curso. La pasamos requetebien y comimos de todo ! Muy buena atención especialmente el Sr. Joaquín su dueño."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SWISSMAN", 
      "text": "Pasé el mejor día del amigo de mi vida !\r\nUna atención impecable aunque era un día que estaba lleno gente.\r\nMuy rica la comida y muy buenos precios"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "casiestrella", 
      "text": "Lo recomiendo totalmente! muuuy buena carne, asador criollo, dedicada atención. \r\nAdemás, el bicho está siempre atento a que la gente esté feliz."
    }
  ]
}