{
  "malos": [
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mequit", 
      "text": "D-E-S-A-S-T-R-O-S-O. Fuimos a la noche a relajarnos despues de una semana de laburo y nos estresamos más. La atención PESIMA las mosas querian que te vayas. Malos tratos de mosas, barman, gente de la caja. Nada recomendable"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gimenese", 
      "text": "Fui con amigas, pedimos cerveza y algo para picar. Tardaron bastante en traernos las cosas, pero tampoco les preocupaba mucho la demora. El lugar es muy lindo y tienen gran variedad de cerveza. No me motiva a volver."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SabinaC", 
      "text": "pedimos tabla de fiambres y quesos. Los fiambres tenian un color horrible y de mala calidad. algunos estaban secos como cuando guardas fiambre en fetas en la heladera y no lo tapas. las cazuelitas de queso eran un rejunte, habia un poquito de todo. 4 rodajas de salame no son una porcion razonble para 2 personas. ya habiamos ido, y bajo la calidad y subio el precio. la atencion mala porq la chica junto las cosas de la picada y tmb se llevo las copas y aun no habiamos terminado, estaba apurada por irse. nos re despacho. no vuelvo mas!"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jaher", 
      "text": "Fuimos con mi novia, un sabado. para empezar, la moza parecia que queria qeu nos fueramos. pesima atencion. Pedimos una tabla de fiambres y quesos que era tamaño muestra gratis. Le pedi que nos traiga mas pan y nunca lo trajo. Altisimo precio para un servicio tan malo y una comida tan fea. Claro esta que no vuelvo."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ana80", 
      "text": "No vuelvo, un bar que dice ser \"Irlandes\" y a las 12 de la noche se queda sin cerveza negra no da. La atencion pesima, un amigo pidio un licuado de manzana y parecia cepita con agua.  La moza no sabia atender 20 minutos para traer una cerveza. La comida muy cara y mala."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vyvyen", 
      "text": "El mozo que nos tocó era de terror, tenía mala presentación y  desinterés total. Música de metal toda la noche, poco de irish pub. Había gente de un amplio rango de edades. Los tragos estaban bien, pero sobrevaluados. No vuelvo."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Oz666", 
      "text": "La comida es de lo peor q probé en un restaurante, la ensalada caesar con pollo olía a grasa, ni hablar de los sandwich. Lo único bueno fue la atención de una camarera con acento. Novolveria ni gratis"
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ilpayasito", 
      "text": "el irish pub se quedo solo en la fachada me parece, la carta sin nada muy interesante, el servicio muy lento y con poca idea de que tomar o que comer. Opte por una cerveza y unas papas que tardaron muchisimo y no estaban muy buenas. Habia poca gente, por eso no me explique la tardanza."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ckuc", 
      "text": "La carta de cervezas es muy reducida, cuando hace varios años solía ser bastante amplia. Los tragos son realmente muy improvisados: el Long Island parecía más bien un Cuba Libre, ni siquiera se preocuparon en poner las clásicas aceitunas en los Martinis y el vaso de cerveza estaba lleno sólo en 3/4 partes. Y todo esto fue cobrado a un precio superior al promedio para esta clase de bares."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carola63", 
      "text": "Evidentemente este es un lindo bar para ir a tomar una cerveza, no lo recomiendo para comer ya que las rabas estaban secas y duras (entre ellas apareció un cornalito) los aros de cebolla demasiado aceitosos y la hamburguesa nada bien servida. El servicio correcto y el ambiente bien."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FFernando", 
      "text": "Muy mala atención y precios peores!!! Pedimos dos cervezas y papas cerveceras. Nos trajeron las cervezas tibias y sin manies ni nada para picar. Le tuve que pedir al mozo los manies y me trajo una canasta con manies sin pelar ni salar (una truchada). Al rato, calleron las papas cerveceras insipidas. Me llamó la atención que mucha gente entraba se sentaba, esperaba una largo tiempo hasta que la atendían, leían la carta y se iban sin ordenar nada y disconformes. El chiste (2 cervezas+papas fritas) nos costó la friolera de $ 40. No lo recomiendo por nada del mundo. Hay lugares muchisimo mejores."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Luluu", 
      "text": "fuimos 2 personas, nos toman el pedido Y luego de esperar un buen rato, nos informan que no habia sandwich de lomo, cuando habiamos pedido de pollo el vino que pedimos nos enteramos no lo tenian cuando no lo trajeron y para variar despues de esperar 25 min la cuenta, trajeron el vuelto de menos. UN DESASTRE."
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chijuani", 
      "text": "El lomo parecía hervido debido a que la plancha estaría fria, las papas fritas muy buenas, la prsentación buena. La ensalada de frutas excelente. La atención medianamente buena pero con la paricularidad que te atendía cualquiera de las camareras."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "biggest", 
      "text": "Este lugar es el tipico bar que quiere ser irlandes pero que es bien argentino. Pedi un italian sandwich que viene con mozzarella, tomates confitados y jamon crudo, pero el queso en cuestion estaba cortado a maquina, y el pan frio de heladera. Las papas fritas tibias y nada crocantes. Y el crispy de pollo era pollo a la plancha, asi que de crispy solo tiene el tostado del pan...Solo para tomar algo sin demasiadas pretensiones."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "jaibuk", 
      "text": "La picada no era abundante (ni acorde al precio), los \"mariscos\" que traia la picada promocionados como rabas, fueron cornalitos.\r\nY los porrones de cerveza no estaban bien frios.\r\nMas alla de que en la mesa nos sirvieron con vajilla diferente a todos, el servicio fue bueno.\r\nEL lugar es excelente."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maxcalifornia69", 
      "text": "Pedi una pechuga de pollo a la plancha, trajeron un (no se como definirlo) \"cosa llena de grasa con poca cocción\" que casi no lo pude comer, repugnante. Pedi la cuenta y la moza a pesar de tener el plato casi sin tocar no preguntó nada. No vuelvo nunca mas. Nunca habia comido tan mal, y soy de comer afuera seguido"
    }, 
    {
      "date": "28 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maru0009", 
      "text": "Pedimos una picada que vaya uno a saber cuantos dias tenia de preparada... la cerveza, caliente!!! para nada recomendable para ingerir alimentos.  Ademas tardan mucho en atender, varios clientes se levantaban y se iban... una lastima porque hasta hace un par de años estaba muy bueno y la comida era muy recomendable...que les pasó????"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Rage", 
      "text": "Bien para ir a tomar algo y picar pero nada extraordinario en cuanto a la cocina, todavía estoy buscando lo irlandés. El guacamole no estaba picante, los aros de cebolla estaba fritos en un aceite que parecía de máquina, incomibles. El resto más o menos estaba en orden. Dentro de todo, los tragos estaban ok, un poco aguados los daiquiris y demasiado licor de casis en el Kir Royal. Lo mejor por supuesto, la cerveza tirada. Excelente selección musical, pero un poco fuerte, se dificulta la conversación."
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mendizabal", 
      "text": "Directo y concreto...aquí, no coma...si quiere tomesé alguna copa...y adiós.\r\nY más, fuimos con un amigo, en una noche que decidimos tomar unas exquisitas maltas escosesas...\r\nGastamos cerca de $ 200....resultaba exasperante ver la medida que nos servían, sobre todo, despues de la tercera malta......una falta de atención total, poca delicadeza ante clientes que pueden regresar, felices de haber sido atentidos como se debe....no es mi caso...no volví nunca más...."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "surfer83", 
      "text": "Sullivan''s es un lugar muy bien ambientado, al que no iría a cenar. Los precios son un tanto elevados y la atención es realmente mala. Comenzaron a desarmar las mesas alrededor mio y nos pidieron a todos los clientes del lugar ordenar la cuenta. \r\nEl tiempo que estuve ahi, fue bueno gracias a la buena música que suelen elegir."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Triccia", 
      "text": "Un mojito muy mal servido y caliente por un lado, cuarenta y cinco minutos por mis tapas por el otro."
    }, 
    {
      "date": "20 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Poliya", 
      "text": "Esperamos veinte minutos pero no nos atendieron y nos fuimos."
    }, 
    {
      "date": "3 Jul 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jgpepear", 
      "text": "Lugar carente depersonalidad y escasa variedad en la carta menú"
    }
  ], 
  "buenos": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "minnie2424", 
      "text": "La mala onda de la moza era TREMENDA. Pedimos unos cafés carísimos que estaban frios, y le tuvimos que pedir agua y azúcar porque se olvidaba de todo. De más está decir que era el cumple de uno de nosotros, y cuando nos vió cantarle el feliz cumpleaños nos aclaró que ellos \"no tenían promos por cumpleaños. PATÉTICO"
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "irmis50", 
      "text": "Fuimos con la familia a pasar un buen rato. Nos gusto el lugar, y la variedad de cervezas que tiene. La comida es sencilla pero rica. Nos gusta mas una onda familiar pero es recomendable."
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "Comida sencilla, pero rica, el servicio es rapido y atento."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Guillee2", 
      "text": "Lo recomiendo para ir a comer una picada (sin exigencias) o ir a tomar algo. Tiene onda el lugar, pero es mas bien un bar, no un restaurant."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gasparkers", 
      "text": "Pedimos una picada, unos nachos con guacamole y 5 cervezas: $ 350\r\nLa picada estuvo bien, buena calidad, lo mismo que el guacamole. \r\nLo demencial de este lugar es claramente el servicio, pero al punto de eclipsar todo lo demas: tardan muchisimo en atender, vienen mozos distintos y se olvidan de las cosas, ponen mala cara, responden mal, traen una cerveza caliente y nos discuten cuando se lo reclamamos, no traen pan, no entienden nada de lo que se les dice. A la salida vimos a 3 fumando marihuana en la puerta de la cocina y entendimos mejor. \r\nP.S. Un pub irlandes que pasa reggaeton? Único"
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nereida", 
      "text": "Fui a tomar una cerveza y pedimos para acompañar unas papas fritas, estaban buenas, no cenamos pero vimos pasar unas picadas de mariscos que tenian buena pinta, lo que no entiendo es por que dice en tipo de cocina \"irlandesa\" no habìa nada de Irlanda en el menù. La atenciòn es tìpica del circuito palermitano que cada vez me irrita màs..... LEEEEEENTA, desde que decidimos irnos hasta que lo logramos pasaron màs de 25 minutos, el lugar no estaba lleno y habìa por lo menos 3 camareras, me  tuve que levantar dispuesta a enfrentar al de la caja para que me diera el vuelto de una buena vez"
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ezequielk", 
      "text": "Lugar que ha bajado la cantidad de cervezas en carta, ofrecen tragos con cerveza que dejan mucho que desear (michelada, con cassis, ¿no hay black and tan? ¿No hay jamaican pint? ¿Qué clase de irish pub es?). No cené pero los precios son picantes. Safó la buena música"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "grosbard", 
      "text": "El servicio es muy malo, demoran muchisimo en atender y luego en traer el pedido. Una hamburguesa demoro 45 minutos y llego media hora despues que el resto del pedido.Aparte las mesas del segundo piso son muy incomodas."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bigger", 
      "text": "Siempre iba porque me gustaba acompañar una picada con cerveza  y tenian varias opciones. Cada vez hay menos opciones de cervaza para elegir y la comida no es tan buena y muy cara"
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "narda", 
      "text": "Ayer al mediodía fuimos con un grupo de trabajo en donde comimos bien sin demasiadas pretensiones. Nos trajeron unos medallones que de lomo tenían el nombre, les aseguro que no lo eran. La música que impedía hablar y ante nuestro pedido de que la bajaran--aclaro que éramos los ÚNICOS  clientes-- la respuesta fue negativa, es más, subían cada vez más hasta que decidimos irnos. Muy mal servicio."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ServicesTester", 
      "text": "El servicio tardó en atendernos. Consultamos por el happy hour y pedimos las dos cervezas iniciales. Ordenamos las segundas, re confirmamos el 2 x 1. No dijeron que si. Al traernos las cuenta, nos cobraron todas las cervezas en forma individual alegando que era en otro tipo de vaso (Chops en lugar de medias pintas.) hasta ese momento, nadie había hecho mención. Las papas cerveceras: muy ricas. Ah! Tuvimos la osadía de pedirle a un ¿Encargado/Dueño? algo de la carta, de muy mal modo nos dice: \"Ya va a venir un mozo!\", y quedamos sin poder terminar de hablar."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "Lugar muy lindo y ubicación privilegiada. Pedimos unos sandwiches de pollo que poco tenían que ver con su descripción de la carta. Con las ensaladas la cosa estuvo más acertada. Las cervezas las devolvimos porque estaban casi a temperatura ambiente y la moza puso cara larga. No hay gran variedad para elegir. La atención fue mala. Desorganizada y dispensada por chicos con cero experiencia y diálogo. Siempre hay que llamarlos. Nos atendieron varios (o todos!). En resumen, habiendo tantos restos y bares buenos por la zona, deberían esmerarse muchísimo más. No recomendable."
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedecuco", 
      "text": "Muchas cervezas de todo el mundo y un excelente mojito.\r\nComi en la barra y la atencion aunque muy informal fue atenta.\r\nLos barman muy simpaticos"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlotito", 
      "text": "Da solo para tomar algo.El resto es normal."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marclaro", 
      "text": "Siempre pasábamos por la puerta... finalmente nos decidimos a entrar y fue una muy agradable sorpresa. Típica ambientación Irish, muy buena onda la moza y muy buenos los platitos para picar y compartir. Un poco alta la música para mi gusto. El precio, acorde con el servicio. Vamos a volver."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Muy lindo lugar, tipico de pub irlandés. La música estaba un poco fuerte para hablar, pero como suele ser en estos lugares. La moza no tenia mucha onda, volveria."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "italiana", 
      "text": "Los precios son exagerados y las porciones ridiculas!! La primera vez que fui la Guinness estaba caliente.\r\nLa segunda vez el Daiquiri parecia que no tuviera alcohol asi que lo mescle con el cocktail de mi amiga donde el alcohol sobraba y salio algo decente. \r\nLa atencion no me resulto malisima, rapida dentro de todo, pero siempre fui muy tarde.\r\nIgual el lugar tiene ambiente y seguro para tomar algo y picar vuelvo."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pilimaggi", 
      "text": "El lugar está muy bueno para ir con amigos, escuchar buena música y tomar una buena cerveza o picar algo. Un poco caro, pero igual recomendable."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "Concedamos que quienes van a Sullivan no es para comer, es para charlar con amigos y pasar el rato mientras se toma algo\r\nEl lugar es agradable pero poco iluminado.\r\nLa atencion es lenta a veces hasta el hartazgo y a veces buena, todo depende del camarero y de la onda que tenga ese dia.\r\nLos minutas son aceptables pero en el ultimo tiempo han decaido bastante en su calidad.\r\nEs para descansar un rato mientras se pasea por la zona."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Martineos", 
      "text": "el lugar muy bien ambientado."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paupau84", 
      "text": "Lo mejor del lugar es el ambiente, la carta no es nada extraordinaria, aunque  tiene mucha variedad de tragos y cervezas, está bueno para ir con amigos a la terraza porque tiene mesas grandes y algunos sillones."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicoarg81", 
      "text": "Un lugar muy agradable para tomar una cerveza y comer alguna tabla. El ambiente por suerte es muy tranquilo y agradable."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "BerryPai", 
      "text": "El ambiente es lo mejor. \r\nEs decir, si van por la comida quizás no valga la pena pero la onda irlandesa se contagia y con \"Flying Haggis\", tocando los viernes después de las doce todo mejora. \r\nLes doy en diez por el ambiente."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patitoch", 
      "text": "Lugar muy agradable y bien ambientado. Recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rociobelfiore", 
      "text": "No comprendo muchos de los comentarios. \r\nFui dos veces, y debo decir que las dos veces pedí la misma comida, porque la primera vez me enloqueció y volví sólo para probarla otra vez. La porción de nachos con variedad de salsas es riquísima, y nada que decir sobre la ensalada de lechuga, parmesano, cubitos de pan y salsa césar, es una DELICIA que ningún vegetariano debería dejar de probar.\r\nEn mi opinión, el ambiente es excelente, te transportás a otra época, uno de esos lugares que nunca olvidás. Gran variedad de tragos. El precio es un poco elevado, pero vale la pena. Totalmente recomendable."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariodepalermo", 
      "text": "no me explico algunos comentarios que lei en la guia,el lugar es barbaro,buena musica anglosajona,muy buena la atencion y comimos una parrillada del mar de extraordinaria calidad y cantidad, volveremos.   \r\np.d,tomamos un blanco chileno tremendo."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fsergi", 
      "text": "El lugar esta muy lindo, la atención también. La comida muy buena, súper abundante, diría que es para compartir. Ese día comí un club sandwich y mi novia unas milanesas con fritas. La carta de tragos variada y ni hablar las cervezas. Fui muchas veces y lo seguiré haciendo. Saludos."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "atyla", 
      "text": "me encanta este bar es genial para ir con amigos esta abirto hasta tarde volvere!!!!"
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebas24", 
      "text": "El lugar esta bien ambientado, acorde al servicio que brinda. Los camareros le dan una onda especial al bar, no siendo un lugar formal sino de distendimiento y relax para el grupo de amigos que acostumbra a ir a tomar una cerveza regularmente."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "retincho", 
      "text": "Como primera vez en Sullivan's fue una experiencia harto agradable.\r\nAmbiente, servicio y comida altamente recomendables."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mario4", 
      "text": "Buena música."
    }, 
    {
      "date": "19 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carusoar", 
      "text": "Muy buena la atención. Comí en la barra atendido por los barmans Miguel y Mick."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "iveck197", 
      "text": "Un lugar para volver, las porciones son grandes y exquisitas. La variedad de postres muy buena. El servicio es para destacar."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hernan_5", 
      "text": "Muy buena variedad de platos irlandeses. Porciones abundantes y de excelente calidad y un servicio sumamente cuidado. Totalmente recomendable."
    }
  ]
}