{
  "malos": [
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Carlosbur", 
      "text": "fuimos por 3 vez y fue lamentable, la comida tenía olor a fritanga con exagerada cantidad de aceite. tardaron 1 hora para cobrar"
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FL77", 
      "text": "Fuimos porque había un descuento con Clarín 365. Primera y última vez. \r\nEn resumen:\r\n- Porciones tan vergonzosamente pequeñas que resultan insultivas.\r\n- Lo que sería una carne rellena con salsa de champignones parecía una magra milanesa pequeña \"untada\" con espinaca por dentro y una desproporcionada cnatidad de papas a la española como para tapar la vergüenza de carne que te sirven.\r\n- Precios que no son acordes a lo que ofrecen.\r\n- En promedio $100, sin postre ni vino.\r\nCreo que por esa razón una salón de tamaño considerable está tan vacío y poco concurrido. Lástima no haberlo notado antes."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Enjoyit", 
      "text": "Hace algunos años valia la pena como opcion entre amigos. La calidad bajo muchisimo, la comida pareceria ser de dudosa procedencia... Los precios son altisimos para lo que ofrecen. Lamentablemente no está para volver, menos en familia con niños. No por nada estaba vacio, cuando años atras se llenaba!"
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "el baron de la cerve", 
      "text": "de lo peorcito q fuimos ultimamente, si bien la carta tiene muchos platos la calidad de los mismos dejan mucho q desear  , la carta de vinos es variada pero no tienen ninguno asi q practicamente t lo elige el mozo! con los postres la misma historia!"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Zippo", 
      "text": "El ambiente es bueno y agradable, la atención es buena, la moza que nos atendió era nueva y estaba aprendiendo el oficio, pero había otro mozo supervisando y el encargado de salón. La comida no fue buena. Pedimos dos platos, un asado de tira y una parrillada de pescado para 2 personas (eramos 3). La carne estaba bien pero la parrillada de pescados estaba muy seca, al punto de ni siquiera estar bien presentada (se veia y notaba seca). Pedimos vino blanco que no estaba lo suficientemente frio y no habia suficiente hielo en la frapera como para enfriarlo. C/ la nacion me resulto caro."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "edugato", 
      "text": "Fui varias veces y si bien los vinos son caros y están calientes, la comida era muy buena. Pero pedimos una parrillada de pescados para 4 entre 3, el mozo nos dijo que viene con 2 guarniciones, pedimos fritas con provenzal y vegetales grillados. Las fritas vinieron escasas y sin la provenzal y los vegetales grillados fue un zapallito grillado. El vino estaba caliente, y los postres estaban bien sin ser excepcionales. Los pescados estaban bien, pero las salsas eran muy escasas, apenas 2 cazuelitas. Pagamos $90 gracias al descuento de la nación. Dudo que vuelva a ir."
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "editagra", 
      "text": "fuimos a cenar usando la tarjeta de la nacion, o sea que pagamos 70 pero era 90.\r\nel lomo de cerdo no era lomo, era una bondiola grasosa , dura y seca. debi haberla devuelto pero no quise hacer pasar un mal momento a mi amiga que habia elegido el lugar. ¡incomible!\r\nuna de mis amigas pidio una picada de achuras que tambien dejaba que desear estaba seca y casi quemada.\r\nno volveria jamas!!!"
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "limarilu", 
      "text": "Malo... Nada de lo que pedimos estaba en el punto solicitado, los vinos carisimos, CARISIMOS!!!!!! La camarera no tenia idea de los platos, no sabe la diferencia entre un camaron y un langostino. Una verguenza, fui a pasarla bien en familia y termine muerta de hambre"
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fersala", 
      "text": "La verdad despues de ser asiduo concurrente, no voy a volver. Una noche reciente de calor se les termino la cerveza, solo quedaban vinos caros de la carta y los pescados a la parrilla estaban horribles y con olor a amonìaco. La porciòn de rabas cada vez mas diminuta. Las deben contar antes de servirlas!! El panqueque casi sin dulce. Los precios se disparan cada vez que uno va. En fin un fiasco. Chau Morichu, fuiste!!"
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vicky_ezcurra", 
      "text": "Indignada!!\r\n\r\nlo único rescatable la provoleta. pan duro, brotola nadando en aceite con verduras??? grilladas - solo me dieron zucchinis y berenjenas recalentadas! - el asado, lo peor de lo peor, lo pedimos porque nos dijeron que no habia mollejas en la parillada de achuras!!! porque lo cambia, un chorizo, morcilla? claro una ferrari por un fiat me estas pidendo que cambie! como lei anteriormente olvidable!"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Labus", 
      "text": "Olvidable"
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "repostera01", 
      "text": "la atencion de 2 mozos fue pesima, aparte la comida llego fria y el volcan pasado. Cuando se le hizo este comentario al mozo este se enojo y nos agrdedio, o sea no volveremos alli,6 comensales menos"
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kain80", 
      "text": "La comida no era buena, \"comía\" una parrilada de pescado...de pedazos desconocidos de pescado probabilmente congelado sin sabor. \r\nEl mi amigo comiò salmon a la plancha, tambien a el no gustò, era muy seco y sin gusto.\r\nEl pescado no es la especialidad de este restaurante.\r\nNo volveré."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gachus", 
      "text": "Fuimos por la promocion de La Nacion. La atencion cuando hicimos la reserva telefonica fue pesima. De todos modos, decidimos probar. \r\nLa planta baja es aceptable, la parte superior es feucha. La atencion fue pesima. Conocian la carta pero las mozas muy maleducadas, soberbias y prepotentes en el trato. La pasta sin sabor y fria, el pescado sin nada de gusto, las mollejas pasables. Los postres aceptables. Eramos una mesa de 5, nadie volveria"
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "drjaimegerman", 
      "text": "La atencion es pesima, la camarera tres veces nos pregunto que queriamos y se olvido un plato de traernos,cuando lo reclame ya habiamos terminado de comer, en el mostrador no atendieron mi queja, la calidad de la comida es PESIMA,y no volveria ni recomendaria nunca."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maririna", 
      "text": "No volveré. La comida, cruda o quemada.\r\nLa atención, pésima. Una moza sin experiencia que se olvidaba y traía cualquier cosa. Además de demorar mucho para traer los platos y las bebidas.\r\nLo peor fue la diferencia entre el precio que figura en la vidriera y el de la carta que entregan en la mesa. No sólo no vuelvo, tampoco lo recomiendo."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "humby", 
      "text": "esperaba mas de morichu por los comentarios de la gente, pero la verdad es que es otra parrilla mas del barrio de palermo. La comida no es mala perono vale el precio."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "VivaElMorfi", 
      "text": "Decepción. Realmente caro para una comida que va de regular a mediocre. Platos \"finos\" pero insuficientes. Ambiente ruidoso y con olor a comida. Servicio a veces lento. Los platos de pasta no son malos, pero sí escasos (y caros). Los postres, en cambio, sí son buenos y abundantes. Un plato extremadamente simple como una milanesa con papas fritas termina siendo inusitadamente caro (30$) y es tan patética como una comprada en la cancha de Boca. Comimos 3 y un chico (sin vino, ni entradas, platos medianamente simples, solo 2 postres) por casi 200$."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cbkr11", 
      "text": "Un lugar más en Palermo. Coincido con varios comentarios que una carta tan extensa no puede tener una cocina fresca.Platos no distinguibles por su calidad, presentación u originalidad. Idem con el servicio en general. Si hace honra el postre que llaman soufflé,para los fsns del chocolate. Compartible entre cuatro."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Canesu", 
      "text": "Fuimos a cenar 8 personas y salvo la que comio pastas , todos los demas salimos desconformes. La camarera, con una falta total de ubicacion , presionando a los comensales para que elijan rapido sus platos, como si estuviera por terminar su turno. (eran las 21 Hs.). El pescado de la parrillada, estaba totalmente seco, como si hubiera estado marcado, frisado y vuelto a cocinar. La entraña a la parrilla y el matambrito de cerdo, tenían gusto como a carne vieja, abombada."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AdamSmith", 
      "text": "Muy mala comida y pésimo servicio. El la relación precio comida es desastrosa en función de la baja elaboración de los platos y los mala calidad de los ingredientes. No prenden la refrigeración en el salón y hacía mucho calor. Por otra parte de los baños exhala un olor a desinfectante que inunda el ambiente.\r\nHabía ido un año atrás y no me gustó, decidí darle revancha y ahora sí no vuelvo más."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Frank", 
      "text": "Un lugar bien ambientado que podría mejorar su aireación interna. Muy extensa la carta, lo cual da la sensación que no tienen todo fresco. El lomo bien de punto, pero lleno de salsa y las papas noisette eran de paquete, pasadas de aceite (31 pesos al 26 de enero). Los ravioles ricos, pero escasos. No volvería, no me dio confianza y me pareció muy poco gourmet."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Campanita14", 
      "text": "Una de las peores atenciones de Buenos Aires, desde la recepcionista hasta el servicio de mesas. Quise reservar, me dijeron que no tomaban reservas en mesas de dos personas pero que siempre había disponibilidad. \r\nPor supuesto que llegué, no había mesa y terminamos comiendo en el sector fumadores.\r\nInsoportable como los mozos apuran al cliente para que las mesas roten.\r\nNo lo recomendaría jamás, a nadie."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ailegnave", 
      "text": "Es un lugar mas del montón. La comida muy mal presentada y salida del plato. Pedí un filete de merluza a la plancha y era grasoso y sin sabor. El arroz blanco tiene cero sazón. Las bruschetas de tomate tienen sabor a quemado. Lo único rico fue el helado de vainilla.\r\nLa decoración del lugar y la atención están bien."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Juaco", 
      "text": "Suelo ir seguido a Morichu, y esta yendo de mayor a menor, la anteultima vez comi la parrillada de pesacados y se notaba muchisimo que los pescados no eran frescos, encima estaban cocinados por demas, muy secos salieron, la ultima vez que fui pedi entraña y me dijeron que no la recomendaban porque tenia mucha grasa (hasta donde yo se la entraña no tiene grasa, solo una piel que se dora o no depende cuanto la grilles), entonces pedi colita de cuadril, un desastre como vino, fria y recontra cocida, señal inequivoca que estaba marcada, ademas salio rapidismo y estaba dura de lo seca que estaba. OJO muchachos!!"
    }
  ], 
  "buenos": [
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Cachi", 
      "text": "comida mantiene calidad buena, atencion regular."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pteroto", 
      "text": "Resto con buen servicio y ricos platos. Precios acorde al servicio"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALEAHR", 
      "text": "Muy ricos platos con buena atencion y ambientacion."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Superfantomas", 
      "text": "Buena atención. Platos normales pero sabrosos. Recomendable por la buena comida, con un precio acorde."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pepegrill", 
      "text": "Las recetas mas clasicas del mundo, pero cambiadas. A pesar de todo, son mas ricas las originales. El ambiente es confuso y el servicio rapido, por suerte."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fredo66", 
      "text": "Lindo resto, con buena comida y buena atención, aunque a veces no se sabe quién es la camarera"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tobiano", 
      "text": "Ya vine otras veces, lo mejor sigue siendo la comida y lo peor la atención. Igual es un lindo resto."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "santiago_schl", 
      "text": "Llegamos porque al lugar que ibamos estaba lleno. Nos toco el piso de arriba, no me gusto como esta decorado y hacia mucho calor pero el servicio fue bastante bueno."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Hacía mucho que no iba a Morichu y el recuerdo resultó mejor que la experiencia de anoche. Lamentablemente, ha bajado mucho la calidad: la carne era bastante dura y las espinacas a la crema estaban aguachentas. Nada fue francamente desastroso pero tampoco aporta muchos elementos para disfrutar la velada..."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Primera vez que iba a este lugar, es más agradable por dentro de lo que parece desde afuera. la atención está a cargo de jóvenes de paises vecinos que estarán haciendo alguna suerte de pasantía, me resulto bastante satisfactoria. la comida está bien, la carta tiene muchísima variedad y por ser palermo no me pareció nada caro, además con el descuento de la nación los presions quedan más que aceptables. Muy buena la copa de sabayón de la casa."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "baytuna", 
      "text": "No habia rabas y pedimos como entrada \"miniaturas de mar\" que la moza explicó eran mariscos fritos, bueno no lo son, son trozos de pescados fritos, muy rico, pero una mentira. La paella para compartir muy buena, recomendable. El postre excelente, brownie con helado, riquisimo. Para volver con descuento de club la nacion para probar otros platos, si no, es caro."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "Comida básica, precios excesivos. Solo se justifica ir con el 40% de descuento de club la nación. \r\nPerfectamente olvidable..."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jpamarante", 
      "text": "Fuimos el martes 29 a comer ñoquis aprovechando el 40% del Club la nacion. El restaurante es muy bonito y la atencion es super buena, la moza estuvo 11 puntos. Seguramente tendria que haber comido el ojo de bife que me ofrecio porque los ñoquis no estaban tan buenos (les faltaba sabor). El panqueque de manzana fue muy bueno, y la sugerencia de acompañarlo con helado fue indicada ya que era muy fuerte el gusto. Quede conforme porque tuve el descuento del 40%, no se si volvere sin descuento."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mariscal2004", 
      "text": "La ambientación pasa la línea por poco... arriba en la terraza es más feo aún. El servicio bueno y la comida se deja comer. No es para ir a buscar un lugar romantico pero si para pasar un rato con amigos."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Florloth", 
      "text": "La comida y el ambiente son buenos. La atencion fue muy desagradable.Un muy mal momento que hace que tanto mis amigos como yo hayamos excluido a este lugar de la lista de posibilidades. Ni siquiera una velita de cumpleaños nos dieron. Un desastre. No recomendable."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Nos clavamos unas milanesitas de peceto rellenas con salsa de hongos y unos papardelles verdes caseros con crema de champis, que estaban optimos. Pros: Agua mineral en botella de vidrio y vino Trumepter por copa. Con el descuento de los viernes de Banco de Galicia, excelente relación precio producto. volveré sin dudas! Llegar temprano por que hay varios vejetes usuarios de Club La Nacion, que 9.05Hs tomaron todo el restaurant."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DamianCh", 
      "text": "La comida es buena, los platos son abundantes, el balance precio-calidad es \"excelente\". La atención no es personalizada, pero es correcta. Los martes y miércoles con la tarjeta del Club La Nación es muy económico. Hasta uno se pone a pensar si es recomendable comer en casa. La carta es muy amplia con precios más que accesibles. Recomendable para ir con amigos. Mas que recomendable para ir con la tarjeta del Club La Nación."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AnUrqui", 
      "text": "La comida muy abundante y buena, la moza muy agradable, buen consejo al aclararnos que esos platos eran considerables. El postre se lo pedimos especialmente como me gusta a mi y cumplieron con el pedido, muy bueno. Vino un poco subido de precio..."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kariyory", 
      "text": "La comida es buena, pero nada especialmente destacable, aunque bastante flojo el servicio de mesa. La atención es muy lenta, los platos demoran muchísimo. En resumen, un restoran más en una zona demasiado poblada."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TheDuke", 
      "text": "A ver. Fui con el club LN. Sin perjuicio de ello, la comida y la atención fueron EXCELENTES!. Mariscos en su punto justo, un solomillo tierno, atención esmerada de todo el personal. Sin palabras. No es la primera vez que voy y me sigue gustando como el primer día. En medio de tanta berreteada en palermo, una bocanada de buena comida y buen servicio"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "perluchi", 
      "text": "muy buena la atencion la comida rica ,muy sabrosa ,e lo mejor podria ser mas cantidadya que dijimos que comaprtiamos todos los platos"
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elbiyu", 
      "text": "vamos bastante seguido con mi familia, la verdad que la comida es buena, la parrilla de pèscados tiene sus dias y sin duda lo mejor es el postre volcan de chocolate excelente.recomiendo el ojo de bife."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "baca_ar", 
      "text": "El lugar no falla. La comida es buena con un menu muy variado para todos los gustos."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JUAMMA", 
      "text": "voy my seguido a cenar a morichu y siempre comemos muy bien y nos atienden muy bien,por eso nunca tengo problemas de esperar un poco para comer,pero la ultima vez que fuimos la camarera era un desastre,la comida riquisima,pero le pedi la sal,pan,hielo 10 veces y cuando lo trajo fue con mala cara.otra cosa que no nos habia pasado era comer por separados, primero sirvio uno y el otro como a los 5 minutos.voy a volver a ir espero no me toque de nuevo esa chica."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fraffa", 
      "text": "Fuimos con el club la nación y tuvimos que esperar. Comimos matambre de cerdo y ensaladas. Todo muy bueno. Un parrafo aparte para el volcan de chocolote. Fantastico. Volveria aun sin el descuento"
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Al mediodía tiene un menú ejecutivo muy surtido a un precio inmejorable. Igualmente creo que los platos de carta son superiores. Muy bien los crepes de champignón y camarones. Buena atención y lindo el lugar. Para tener en cuenta."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Libuk", 
      "text": "Las pastas y el bife de chorizo de la otra pareja estuvieron ok, pero nuestra parrillada de pescados no era sabrosa, la guarniciòn era muy chica y costaba identificar què tipo de pescados tenìa. La atenciòn era lenta, no estaban atentos a la mesa. Nos trajeron el cafè antes del postre (??), que si bien estaba muy rico (volcàn de chocoate) demorò mucho...Fuimos con cupòn de descuento, y aùn asì resulta caro."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "velita", 
      "text": "Fuimos a festejar un aniversario con la promoción de la tarjeta de La Nación y nos gustó mucho la atención exelente, la comida buena y el lugar muy lindo y acorde con los precios del lugar, realmente los cuatro volveríamos al lugar.-"
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jonito", 
      "text": "reservamos una mesa para 6 y cuando llegamos era para 5, imaginense comiendo 6 en un box, la atencion de la recepcionista es malisima,una soberbia!!! faltaba q nos diga esta esa mesa o jodanse!!! despues el cajero peleandose con las mosas a los gritos!! una falta de respeto!! la comida bien!! igual no lo recomiendo por la atencion!!"
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ann13", 
      "text": "Muy bueno, dudamos en ir por los comentarios anteriores pero eramos 6 y salimos muy satisfechas. La atencion fue excelente y la comida riquisima ( el postre!!!). Muy recomendable. Usamos el descuento de club la nacion y realmente comimos bien y barato!!!"
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nurit", 
      "text": "Hicimos una reserva con anticipación, hasta fuimos a dejar una seña. Eramos 15. El mismo día nos llamaron para ver si nos podían pasar arriba si aclararnos que era sector fumador. La comida estaba bien, algunos platos fueron devueltos, los mozos buena onda. Lástima el humo, insoportable. Mal x no aclarar."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valuluca", 
      "text": "la atencion fue excelente y la comida muy rica. el lugar es muy lindo y calido"
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hernanzb", 
      "text": "Caímos de casualidad por La Nación, tarde pero nos atendieron muy bien y comimos bárbaro. Recomiendo el salmón con camarones. Los vinos están caros. Me sorprendieron los comentarios de los usuarios de aqui ya que no eran satisfactorios. Quise volver y al llamar para reservar, me atendió un hombre (parecía el dueño) quien de muy mala forma me contestó que no hay lugar y me cortó! Sin ningún tipo de comentario adicional... Una vergüenza, no voy mas..."
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vchiesa", 
      "text": "Muy buena relación precio calidad!! Barato y porciones para compartir! Es un buen lugar para ir en grupo y no gastar mucho."
    }, 
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "veramente1", 
      "text": "Eramos 7 personas, y las opiniones estuvieron divididas, algunos platos fueron de buena calidad y otros pésimos, lo que comí yo estaba bien, es decir la carne era de calidad media o regular pero estaba muy bien el punto, igual con las achuras. Las papas fritas bien y el postre bastante mejor que los platos principales. Recomiendo la entrada de rabas. Volvería sin esperar encontrar mas que un salón muy confortable y calidad aceptable de comida. Por último diré que el baño podría estar mejor, descontando que deberia estar en planta baja."
    }, 
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmariann", 
      "text": "Habia bastante espera al llegar, la recepcionista nos recibe con un: \"NO\" hay lugar! en vez de hacernos pasar e informarnos la demora (no había nadie más espernado)Luego quisimos tomar algo en la espera, y que lo computen luego a nuestra mesa, pero otra vez un no. Se quedaron sin pan cuando nos tocó sentarnos, las mozas desorganizadas siempre una distina, pero muy cordiales. La comida muy buena, el lugar bien ambientado, pero me fui incómoda. Lástima por la buena comida y su relación al precio."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "diegobarral", 
      "text": "los precios son bastante buenos, la comida tambien!"
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flavio_giannico", 
      "text": "El lugar es agradable, con mesas comodas. Las porciones son abundantes. La parrillada de pescado es un pedazo de salmon (muy rico), pero luego hay un monton de pedazos de pescado de menor nivel. La atención es deficiente. Deberían poner gente que le guste y entienda el oficio. Las pibas que atienden tienen buena presencia en general, pero se ve que no es lo de ellas. Creo que se ven desbordadas. Si se mejora en este punto es una buena opción."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "colo11", 
      "text": "Ya fui varias veces y siempre me pasa lo mismo. La comida es muy buena, rica y bien presentada a buenos precios. El tema es la atencion, las chicas le ponen voluntad pero les falta personal. Estaba lleno y habia solo 4 chicas atendiendo. Una pena q tengan mala atencion xq el resto es muy bueno."
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Javiermz", 
      "text": "La atencion en general fue buena, a la 1.30 de la mañana nos echaron de una forma muy desagradable. Trajeron la cuenta sin ser pedida y luego de pagar nos dijeron, mientras levantaban las sillas sobre las mesas \"el fumigador esta esperando para empezar a trabajar\", sin mediar aviso previo. \r\nRealmente fue un mal momento."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MYA", 
      "text": "La comida es buena, en porciones adecuadas.Lo que falla aquí es la atención; hay camareras que se esmeran, pero carecen de experiencia y, sobre todo, de oficio. No entiendo el criterio de los propietarios de estos lugares, hacen una inversión importante, se preocupan de tener un chef competente y luego buscan \"chicas\" para atender a un público exigente al que no satisfacen. La atención es un elemento importante que debería ser tomado en cuenta. Esperamos 50' para que se acercara alguien a la mesa y al quejarnos se nos contesto que toda la gente venia a la misma hora! Logico,era hora de cenar!"
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BORGES", 
      "text": "Es la primera vez que concurro.  El ambiente es lindo.  La moza que nos atendió fue agradable y expeditiva.  No tuvimos que esperar mucho la llegada de la comida.  Los platos son abundantes y bien preparados.  Tienen una carta bastante amplia.  Es un lugar para volver a ir."
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SELAIAS", 
      "text": "El precio es solo la comida, ya que no tomamos bebida sin alcohol ni comimos postre. Comida abundante, servicio bueno en mesa, pero no tiene servicio para la espera y tampoco tenían pan; la persona que atiende el teléfono no tiene el trato que debería."
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Lugar muy acogedor, comida muy bien elaborada y abundante, con una carta muy variada.La atención correcta.Sólo debo mencionar que de la carta de vinos no disponen de  varios de ellos.Aún asi es solamente un detalle,ya que pasamos un muy lindo momento.Recomendable"
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marcelino932", 
      "text": "Me gustó la ambientación del lugar. La carta me pareció interesante. Pero la demora en atender hizo que todo se desvalorizara. Pasaron varios minutos para que nos tomaran el pedido, muchos más para traer la comida; lo mismo con el postre y la cuenta. Fueron más de dos horas sentados a la mesa sólo para un plato y postre, dos personas. Los mozos rotaban y uno no sabía a quién dirigirse para hacer los distintos pedidos. La comida, no resultó gran cosa."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lule85", 
      "text": "Muy bueno, fuimos con descuento de la nacion. Eramos 4 personas, pedimos entradas de rabas, muy buenas, luego pidieron pescado tenia espinas...Las pastas y la carne muy buena. El postre lo mismo y los mozos muy atentos. Volveria."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "monnn", 
      "text": "lindo lugar. no es de lo mas intimo, pero lindo. buena atencion. panera bastante ordinaria para lo q es el lugar. de entrada pedimos muzarella rellena con albahaca y tomate. era muzzarela frita (rica) pero lo verde no era albahaca. pedimos pastas, yo sorrentinos de rucula y muzza con crema de espinacas. ricos, un tanto frios, mediana la cantidad. no dejen de probar el SOUFFLE DE CHOCOLATE!!! ES UNA MARAVILLA!!!"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ales", 
      "text": "Buena atención, platos abundantes y lo mejor es la relación calidad-precio. No es una comida gourmet, pero los precios son muy razonables. \r\nLa parrillada de pescados es recomendable y volveré para seguir probando otras cosas de la carta. Es conveniente utilizar descuentos como los ofrecidos por la tarjeta del Club de lectores de La Nación."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "el lugar es muy lindo, la comida es rica. mi solomillo estaba un poquitito salado pero desde el punto de vista global estuvo bueno, todos los platos. lo único malo que resalto y que modifiquen es la atención de los recepcionistas. un total desastre, pues fuimos a una reserva y NOS CANCELÓ EN NUESTRA CARA! llegamos a las 21.37 (por problemas de estacionamiento), cuando nuestra reserva era a las 21.30 y nos dijo que la \"tolerancia\" era de 15 minutos y que perdimos la mesa. nos ofreció en el salón fumadores, pero no era lo pedido. se pusieron muy histéricos y nos trataron muy mal. cambien eso!"
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecyV", 
      "text": "Los platos son abundantes, tanto que no pudimos llegar a probar postres. Esta bien preparados. No sentarse en la mesa al lado de la puerta porque es bastante molesto cada vez que la abren y cierran."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LUCRECIAA", 
      "text": "Fuimos un jueves por la noche temprano, no había mucha gente. Recomendable para no tener que esperar. Nos atendieron rápido y bien, nos asesoraron acerca de los platos. La calidad de los platos es correcta, nada del otro mundo pero relación precio/calidad bien."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Agradable lugar, bien atendido, excelente relación precio/calidad y platos compartibles por lo abundantes. Se justifica la cantidad de público que asiste."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bebusga", 
      "text": "me pareció buena relacion precio- calidad. La verdad que los crepes y los noquis estaban ricos !!"
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Sigue siendo una muy buena opción para el mediodía. El lugar es siempre muy agradable y la comida sigue siendo rica y abundante."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "deny", 
      "text": "lamentamos los comentarios desfavorables pues para nosotros no resulto la realidad"
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "violesofi", 
      "text": "La comida muy buena, menos la papa rellena que acompañaba a la Bondeola de Cerdo (vienen dos bifes) estaba vieja y quemada, no la pude comer.\r\nLa atención es muy buena, pedimos dos postres y la moza nos aconsejó que pidiéramos solo uno porque era mucho. Lo malo del salón: la música estaba muy fuerte, luego la bajaron. Muy recomendable."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agaz", 
      "text": "Fui con una amiga. Dado la epoca del año, en el sector fumador se pudo estar de manera agradable para charlar sin problemas. La atención fue correcta. La carta que ofrece es muy amplia: carnes, pastas y pescados. La carta de vinos es muy surtida. Lo que comimos (timbal de arroz con langostinos, solomillo a la BBQ y a la cerveza y miel con papas suizas) abundante y muy sabroso. \r\nEl postre sugerido: Brownie Morichu una delicia y mortal!, para tentarse. \r\nCon un precio accesible para la zona, es un lugar para ir con amigos y pasarla muy bien."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ALEVC", 
      "text": "la atencion bastante mala, por no decir pesima. a la media hora nos tomaron el pedido. faltaron bebidas. tres veces tuvimos que pedir hielo hasta que al fin lo trajeron. teniamos que buscar por todos lados al mozo ya que nunca estaba cerca. el asado de tira no parecia de parrilla al carbon, parecia de parrilla a gas. lo mejor:el ambiente del lugar es excelente, sobre todo la terraza. y el postre, aunque lo comimos a las 2 de la mañana, ya que todo se demoraba demasiado. lo mas rapido fue la cuenta. es una lastima, pero no volveria ni lo recomiendo."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megalodon", 
      "text": "Excelente relación precio/calidad. El mozo que nos atendió nos brindó un servicio bárbaro. Recomendable."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BuenApetito", 
      "text": "Un lugar en el que podes disfrutar de un excelente plato y quedarte un par de horas charlando con amigos dada la comodidad y buena atencion. \r\nExcelente relación precio-comida."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marceloinxs", 
      "text": "Es la segunda vez que voy y la verdad es que nunca encontré un lugar con una relación precio/calidad tan buena! La atención es espectacular y el lugar muy lindo. Los platos son muy buenos y hay mucha variedad. Las carnes, excelentes."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PAT78", 
      "text": "Es muy recomendado tanto para ir en pareja, amigos o familia, me impresionó mucho la variedad de comidas que hay, para todos los gustos, eramos tres personas y todos comimos muy bien. La atencion fue muy buena, las mozas estuvieron todo el tiempo pendiente y eso que era un miercoles y estaba lleno. Lo recomiendo por la variedad de platos y porque esta en muy buen precio. Impecable."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guidoni", 
      "text": "Un lugar muy agradable. Excelente la ambientacion. Fuimos un Domingo al mediodia temprano y no habia mucha gente, algo bueno. Nos sentamos arriba que es para fumadores y la vista es muy linda ya que tiene techo de vidrio y deja ver el cielo. Los mozos siempre fueron muy atentos. La entrada de gambas al ajillo con timbal de arroz es muy buena, con los langostinos frescos, bien pelados y cocidos en el punto justo, al igual que el arroz. Pedimos bondiola de cerdo con salsa de castañas (de caju, cabe aclarar) y lomo envuelto en panceta. Los dos platos bien presentados y gustosos. Lo unico es que la panceta deberia estar mas cocida/crocante en mi opinion. Para resumir: servicio y atencion muy bueno, menu amplio para todos los gustos y local bien puesto. Precios accesibles."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "netneko", 
      "text": "La comida es normal, tirando a regular pero es accesible, el ambiente es calido y los mozos tienen son atentos. Tienen sector fumadores pero es muy chico y el dia que fui estaba todo ocupado. El menu ejecutivo esta bueno y a muy buen precio, lo recomiendo para el mediodia."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dpuent", 
      "text": "fuimos tarde tipo 1am, sin embargo nos atendieron muy bien, la comida abundante y el vino muy bueno pero lo mejor el postre."
    }, 
    {
      "date": "19 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Es una buena opción de mediodía ya que ofrece menúes variados y a buen precio. La comida es abundante y de buena calidad, aunque a veces los pescados están muy secos.\r\nMi objeción es que a veces demoran mucho en traer las cosas, que puede ser desde aderezos hasta un flan, es decir demora sin justificativos.\r\nEl ambiente es agradable."
    }, 
    {
      "date": "19 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Morichu se caracteriza por lo abundante de las porciones.La presentación es prolija y los precios están acordes. No respetaron el punto pedido \"jugoso\" de las carnes, las trajeron pasadas.Recomendable el souflé de chocolate.Un dato para tomar en cuenta es que tardan mucho en traer los platos ,40 minutos, y eso que era martes y no había casi gente."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dlom", 
      "text": "Arribamos al lugar de casualidad, ya que teníamos intención de ir a otro pero estaba cerrado. Tardaron un tiempo considerable en traer los platos principales. El solomillo nadaba en salsa \"barbacoa\", que sólo era una salsa de tomate dulce...sin el característico ahumado de la barbacoa. En el caso de la bondiola con castañas...no se aclaraba que las castañas eran de cajú...la diferencia es notable. Un lugar más del montón."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pabloelcuervo", 
      "text": "La entrada de mix de mariscos estaba buena. gnochi de espinaca con salsa caprese y hongos muy abundantes y ricos.las carnes que pedimos no fueron bien elaboradas, inundadas en salsa barbacoa y la bondiola estaba demasiado condimentada. La panera con panes de panaderia de barrio, y manteca. La atención fue aceptable, la mesera sabía por lo menos(que eso en palermo es demasiado) como estaban realizados los platos)."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "La comida muy abundante, bien presentada, gustosa, el lugar es cómodo, arreglado.\r\nLa atención un poco deficiente, nos trajeron una ensalada sin condimientar y el condimento tardó 30 min en venir (llegamos temprano y el lugar estaba casi vacío). También tuvimos problemas con la cuenta."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Miqq", 
      "text": "Muy buena atención y prediposición. Sin demoras. Tienen espacio fumador."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lumier", 
      "text": "Muy buen lugar, la carta es muy amplia y con platos riquisimos y no tan comunes. La atención deja un poco que desear. El lugar es muy agradable. Recomendable."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jltdf", 
      "text": "Fuimos unas tres o cuatro veces con distintos amigos y la verdad es que siempre nos hace quedar de maravillas. La relación precio-calidad es muy buena y la calidad de la comida también. Recomiendo las pastas rellenas, la parrilla y la ensalada Caesar.\r\nLa última vez que fuimos, el bife de chorizo mariposa no era la misma calidad que siempre ya que segun la camarera habian cambiado el frigorifico recientemente, por lo que lo comentamos al encargado quien amablemente nos dio una invitacion por las molestias ocasionadas.\r\nExcelente lugar para recomendar. La atención muy buena. Un dato: hacer reservas los fines de semana porque suele concurrir mucha gente."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "arielfa", 
      "text": "La recepcionista o mâitre nos recibió con mala cara. Tardaron mas de 20 minutos para tomarnos el pedido de bebidas (y como favor especial nos tomo el pedido de las entradas), nos trajeron primero las entradas sin tener los platos ni los cubiertos, al ratito nos trajeron la panera y la manteca. Y la moza que nos atendía sirvió la comida mucho antes a otras mesas que se sentaron después que nosotros. La comida regular, nada para destacar ni tampoco ningún error grosero."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "confa", 
      "text": "Morichu es de esos restaurantes para ir muy seguido. Con un menú variado y completo, ofrece platos para todos los gustos, desde los más simples a platos sofisticados. Muy buena la calidad de la comida y servida en abundantes porciones. La bodega y los precios son buenos y la atención es buena también. Un lindo ambiente para cenar, luz baja y linda decoración. Para visitar seguido."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bibi", 
      "text": "Muy buena relación entre calidad y precio. Demoran un poco en traer la comida."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valeria1", 
      "text": "Muy buena la comida y los precios, que son accesibles."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "schussheim", 
      "text": "Un lugar que por la buena comida y atención no parecería pertenecer a Palermo Hollywood. Buenos insumos, porciones importantes y la mesera que fue muy atenta y profesional. La música permitía la charla. Se destaca por su pulcritud y limpieza."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Syrah", 
      "text": "La primera vez que fui no me dio buena impresión la iluminación pues es un poco oscuro. Pero se come muy bien, la atención es muy buena, y da para quedarse conversando lo más bien."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pochochocho", 
      "text": "La comida: Pedimos \"Lomo a la strogonoff\" y eso no era lomo y no tenía nada de sabor. Las mollejitas al verdeo, la verdad que sabrosas, pero algunos de los trozos de mollejas eran todo grasa. \r\nLa atención y el lugar estaban bien."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bigfito", 
      "text": "Buena comida, el asado un poquito grasoso pero puede ser el día. \r\nMuy buen servicio. \r\nEl ambiente es muy bueno, muy tranquilo. Digamos, parejas y de cuarenta años para arriba."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "Muy bueno y abundante la porción, con una decoración acorde.\r\nNo me gustó la música, por la variación de estilos que nada tienen que ver (salsa y despues U2). Lo demás muy bien."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arieladolfo", 
      "text": "El lugar: muy cálido, con música excelente. La sonorización es adecuada, tiene buen espacio entre mesas con lo que se logra bastante intimidad. \r\nEl servicio: el aparente dueño o encargado está siempre en la puerta, pero no hace mucho allí (si tenés que esperar una mesa, estaría bueno que para la espera te acompañen con algo, desde un caramelo hasta una copa de champagne, todo es válido). En cuanto a los camareros, en esta oportunidad me tocó uno que lamentablemente no estaba en uno de sus mejores días. Chicos, los problemas personales hay que dejarlos en la puerta del restaurant. \r\nComida: buena a muy buena, aunque algunos platos podrían estar un poco pasados de especias (deberían cuidar ese tan pequeño-gran detalle).\r\nEl precio: acorde a la zona."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lauriblues", 
      "text": "La comida está muy bien, al igual que el ambiente: especialmente las mesas con los sillones. \r\nLo único que me molestó es que como suelo ir a menudo, un día llegué cuando el restaurante estaba con muy pocas mesas ocupadas, por lo que -siendo dos- nos fuimos a sentar en una mesa de sillones (todas estaban vacías menos una). \r\nLa chica que nos atendió nos quería correr porque eramos dos, hasta que entendió que no iba a necesitar la mesa. \r\nSalvo esta falta de tacto, todo bien."
    }, 
    {
      "date": "19 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Los platos de pescados están muy bien realizados y la supervisión permanente de su dueño hacen muy recomendable esta opción gastronómica."
    }, 
    {
      "date": "6 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vitorita", 
      "text": "Estaría bueno que tuviera un menu de tapas."
    }, 
    {
      "date": "20 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "saulento", 
      "text": "champignon: porcion escasa, los hongos no deberian filetearse tan chicos, las tostadas de pan comun sobran.\r\nla bondiola buena, la papa tendria que estar recien hecha, el helado de limon viene algo cristalizado."
    }, 
    {
      "date": "5 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gem2", 
      "text": "Muy comodos los asientos y muy tranquilo el lugar"
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajokana", 
      "text": "Es la segunda vez que vamos y siempre salimos satisfechos, buenas porciones y la atención de las mesas excelente, para recomendar"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gigi28", 
      "text": "Entrada: milanesitas de muzarrella en carossaHEADPlato principal: un matambre a la pizza con papas espaÃ±olas, y una milanesa de pollo al champignone con pureHEADPostre: Soufle de chocolate con una bocha de heladoHEADBebida: agua mineral y 2 seven upHEADcon un dto del 30% 174"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tobiano", 
      "text": "Lindo resto, espacioso, con buen servicio y muy rica comida."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lategui", 
      "text": "Riquísima la comida, y la atención excelente. Camareros atentos, bien dispuestos, conocían los platos."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martinapi", 
      "text": "Entramos de casualidad. Ambiente elevado para ser una parrilla, lo curioso es que comimos salmón rosado y abadejo y eran excelentes. La camarera fue muy amable. Recomendable."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fredo66", 
      "text": "Lo mejor es la comida, aunque demoraron un poco. La atención no es personalizada, deberían mejorarla, pero igual se puede volver."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lolibla", 
      "text": "Excelente comida, platos abundantes, que nos llevo a plantear para la proxima, pedir entrada y plato principal para compartir.\r\nLo criticable seria que habia mucho olor a pescado en el ambiente, le faltaba un poco de frio al vino tinto, lo tenian a temperatura ambiente, MALLLL, pero le pedimos una hielera para refrescarlo un poco y no las trajeron sin problemas, eso si la moza podria ser un poco mas simpatica y estar atenta, ya que le hablabamos y parecia que lo haciamos con otra persona"
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tobiano", 
      "text": "La comida excelente, aunque tal vez un poco cara.El servicio muy bueno"
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "drucho", 
      "text": "Excelente lugar precio-beneficio. De lo mejor del barrio. Con Club La Nacion es regalado. Porciones abundantes para compartir, pescados deliciosos. La entrada de palta y la brotola un manjar. El lugar y la atención normal pero la comida y el precio muy buenos. Más que recomendable."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damied", 
      "text": "El precio se reduce si sos socio del Club La Nacion pero más allá de eso la recepciòn fue muy bien echa la Srta. hizo muy buen trabajo al retenernos, El camarero (Ezequiel) un capo muy amable y excelente disposiciòn. Sus ayudantes muy bien. Comida con buen sabor bien preparada y las recomendaciones del vino para el postre exquisito. La verdad voy a ir muy seguido mientras el lugar siga teniendo ese concepto de buena atención."
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yakuzan", 
      "text": "Comimos realmente excelente.La comida no tardo mucho en venir,pastas al dente,en su punto justo.La salsas realmente muy ricas,bien hechas con cremas suaves,alcaparras,etc.Realmente de lujo.Buenas porciones para los que comemos mucho.No es caro para lo que sirven.Ambiente tranquilo,con musica reggae suave..iluminacion no romantica pero tampoco cero ambiente...algo en el medio digamos...volveria sin dudas."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Piinii", 
      "text": "Excelente las pastas.. además sirven loslatos con abundante comida.. \r\nVoy siempre.. lo recomiendo"
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flor82", 
      "text": "Fuí varias veces y siempre me encanta, los platos son ríquisimos y abundante. La atención es excelente, sobre todo el chico q atiende en los boxes. La espera por los platos es acorde. Los postres son una delicia. Super recomendable."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pimby", 
      "text": "Pedimos Mejillones a la provenzal y Ojo de Bife con papas fritas. excelente la comida y la atención."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leanandrick", 
      "text": "Fuimos con mi pareja y dos amigos franceses, los platos llegaron todos juntos y con el punto de cocción requeridos. Platos abundantes al igual que las guarniciones (papas fritas con cebollas). Muy ricos el vino y el postre. Un lugar para recomendar."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lilith", 
      "text": "Me sumo a los comentarios sobre la buena comida y atención, y agrego una recomendación: parrillada de pesacados: delciosa! Variada carta de vinos."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuint", 
      "text": "Hola! A los que disfrutan tanto como yo de coner lugares nuevos quiero recomendarles este que es IMPECABLE! a esto me refiero por varios motivos, dde su variada carta (pescados,parrila,pastas,autor,postres) pasando por la agradable ambientacion de una tipica casa antigua enorme reformada(c/terraza incluida),por la EXCELENTE atencion de todo el personal dde la recepcionista que te acompaña hasta la mesa hta el moso/a que tiene tan buena onda y calidad es su atencion que dan ganas de aplaudirlos hasta el precio que increilemente es muy bajo si hacemos la ecuacion calidad/precio ( sin incluir que para los socios del Club La Nacion hacen un 20% desc que no es poco. En fin...vayan...no se van a arrepentir...los platos son para compartir si los comensales son seres normales...ahhh y no olviden probar el souffle de chocolante que es ni mas ni menos que un enooooorme volcan de chocolante acompañado por un abocha de helado (sugiero el de limon)y un cuantos copos de dulde de leche...Mu buena carta de vinos...en fin...parece que fuera la dueña pero no...solo soy alguien que disfruta de la buena comida, en buen clima y por un precio razonable...\r\nSolo dos salvedades...deberian potenciar el sist de ventilacion porque como la especialidad son los pescados a veces hay bastante olor en el salon...y la otra es la acustica como el lugar es muy grande y muy alto cuando hay mucha gente se nota que la acustica no esta del todo cuidada....trivialidades a la hora de elegir..no se lo pierdan!"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "natuchi1980", 
      "text": "El lugar es muy agradable. Fuimos un sábado por la noche y estaba lleno, lo cuál hizo que se tornara un poco bullicioso. El servicio fue muy cordial. La camarare más que atenta y con la máxima atención a los detalles. La comida estuvo excelente. Pedimos una entrada de frutos de mar marinados que estaba exquisita. Muy bien hecha ya que no era grasosa. De plato principal pedimos salmón con salsa de camarones y espinacas a la crema; y abadejo con salsa de almendras y timbal de arroz. Ambos estaban deliciosos. Es un lugar que recomiendo por la relación calidad/precio. Es para ir con amigos, familia. No es de esos típicos lugares de palermo hollywood oscuros, muy íntimos de pareja, si no más bien agradebles, bien decorados, pero que dan para compartir en grupo."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chalbor", 
      "text": "La comida es excelente, el ambiente agradable y sin ruidos, la atención del personal es excelente. Muy recomendable."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nadiuska", 
      "text": "La comida es exquisita y aunque no comí postre todos dijeron que eran muy buenos. La atención es muy buena. El lugar es muy lindo abajo (sector no fumadores) pero arriba (fumadores) no es muy lindo y es ruidoso."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RatonPerez", 
      "text": "Muy bueno."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "Excelente y abundantes porciones, bien servidas (plato caliente, sincronizado todo a tiempo). Se puede charlar."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natimekler", 
      "text": "La comida es realmente es muy rica y la atención me pareció excelente. \r\nFui varias veces y volvería a ir."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "morochalinda", 
      "text": "Excelente atención, perfecto para charlar con amigos. Buena música y óptima comida."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Damian73", 
      "text": "Muy recomendable. Los platos están bien elaborados y sos gustosos."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "condorito1", 
      "text": "Fue la primera vez que fui, todo muy bueno."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eddy_Best", 
      "text": "Fuimos con una pareja amiga y los cuatro platos resultaron excelentes. \r\nEl lugar, impecable y el precio más que razonable. \r\nLo lamentable es que realizamos una reserva en un área de \"no fumadores\" y la mesa siguiente ya era del área \"fumadores\", quedando en medio de la nube de humo. \r\nUna lástima, porque hasta que no mejoren este aspecto, no creo que vuelva."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "explicator", 
      "text": "Buen restaurante, un poco caro pero la comida y el servicio fueron excelentes. \r\nEl lugar es lindo aunque muy ruidoso."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emperadore", 
      "text": "Muy recomendado, me encantó el lugar y los platos fueron más que abundantes y deliciosos."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josepino", 
      "text": "Fuimos a celebrar un cumple, eramos seis, todos pedimos diferentes platos de parrilla. La carne excelente y las porciones más que abundantes.\r\nBuena atencion, con tiramisú con velita incluído."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FacundoC", 
      "text": "Entramos de casualidad, luego de \"rebotar\" en varios por ser día del padre y no tener reservación alguna. \r\nLa primera sorpresa es por la dimensión y buen gusto del lugar (desde afuera nada indica eso). El sector No Fumador es realmente No Fumador, las chicas que atienden no sólo son atentas, están atentas siempre (con sólo mirarlas ellas acuden a la mesa, y estamos hablando de un día a full como es el día del padre). \r\nMuy bueno el ojo de bife, aunque el sabor estaba a mitad de camino con un bife de chorizo y excelente las ensaladas. \r\nEn postres deberían mejorar el champagne del sorbete y agregar más helado al Don Pedro. \r\nMás que recomendable."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ahofmann", 
      "text": "La comida excelente, la ambientación un poco desabrida aunque adecuada. \r\nLo único que observo es una tendencia similar a la de muchos otros restaurantes: cobrar un cubierto excesivo para el lugar y el pan con manteca que incluye ($3.50) y \"hacerse los picaros\" cobrando muy caras las bebidas y el café. \r\nDe esta manera una cena que parecería a priori va a resultar barata termina distinto($35 por persona, sólo dos platos con dos cafés, una bebida y una copa de vino)."
    }, 
    {
      "date": "27 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agos", 
      "text": "Es un excelente lugar para ir en familia, con amigos, para cenas de negocio. \r\nTiene una hermosa terraza."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adris", 
      "text": "No se lo pierdan. Muy bueno el lugar."
    }, 
    {
      "date": "6 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Morichu ofrece una mezcla amplia y ecléctica de excelentes opciones (los pescados son impecables así como las carnes). Quedé muy bien al llevar gente extranjera y todos salimos satisfechos y contentos por calidad y precio."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eni", 
      "text": "Atención fuera de lo común por su calidez, ambiente excelente por su decoración, insonorización, posibilidad de conversar tranquilamente. \r\nLos platos han sido elaborados con mucha calidad (exclentes los mejillones gratinados). Para volver y recomendar."
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chiche", 
      "text": "Conozco muchos restaurantes y este es de lo mejor en cuanto precio, calidad de la comida y atención."
    }, 
    {
      "date": "13 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fpor", 
      "text": "Muy buen clima y excelente atención del encargado."
    }, 
    {
      "date": "7 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve1960", 
      "text": "Muy bueno todo, excepto la atención. Me pareció muy desagradable una camarera de anteojos que nos atendió, nos trató con soberbia. Exceptuando eso, es un lugar excelente en todo lo demás, destacada la cocina, ya que es muy dificil comer buenos pescados en Buenos Aires."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juli", 
      "text": "Entramos de casualidad. \r\nAmbiente elevado para ser una parrilla, lo curioso es que comimos salmón rosado y abadejo y eran excelentes. \r\nLa camarera fue muy amable. \r\nRecomendable."
    }, 
    {
      "date": "31 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lorenaki", 
      "text": "Muy buen clima y atmosfera. Buena musica. Ambiente distendido y tranquilo. Sillas super comodas. Excelente atencion."
    }, 
    {
      "date": "14 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ssejzer", 
      "text": "Muy buena la comida."
    }
  ]
}