{
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "Ideal para ir a merendar con una amiga. Sentarse y charlar largo y tendido.\r\nMuy pulcro todo...muy buena atencion.\r\nPedimos una merienda para 2. La medialuna con jamon y queso riquisima, pero el bagel dejó mucho que desear.\r\ny la torta que me pedi era una que me recomendó el mozo, pero no me convenció mucho.\r\nviene tb un muffin y cafe para 2 y juguito."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Morano", 
      "text": "Qué bien la pasamos en MOREMORE. Fuimos a merendar algo tranqui. Las chicas que son dueñas del lugar, están allí mismo supervisando todo, se nota que está hecho con esfuerzo y amor. El lugar es super calido, bien decorado, con mucha sutileza, muy delicado. Me parece un girly place, pero fui con mi pareja y a él también le gustó muchísimo. Tomamos una jarra de limonada con menta, riquísima, y comimos un panini vegetariano inolvidable. Lo recomiendo, el café también excelente. No dejen de viusitarlo!"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Crispy1", 
      "text": "Excelente! Fui con unos amigos y todos salimos encantados! El ambiente es precioso y la atención fue muy correcta. Probe 4 tortas y estaban todas riquisimas! Definitivamente lo recomiendo!"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fahren", 
      "text": "Fui con mi pareja, y estuvo 10 puntos. Pedimos una porción de cheese cake de chocolate blanco y frambuesa y otra porción de cheese cake de banana y coco, y estaban increiblemente exquisitas. También pedimos el sandwich de ensalada de huevo en pan ciabatta.. también.. geniaaaal!!! Riquisimo.. y es enorme.. va bien para compartir. El lugar es lindisimo, la musica muy linda, muy lindo ambiente, y la atención es EXCELENTE. Muy atentos en todo momento, sin ser cargosos. La relación precio-calidad, muy favorable."
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lacoqui", 
      "text": "Hermosisimo lugar,excelentes tortas,precios super accesibles,super recomendable para salir con amigas o para mimarse en una salida a solas,volvere por los sandwiches!"
    }
  ]
}