{
  "malos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "priscilamag", 
      "text": "Solía ser una excelente opción para merendar allá por el 2008/09 pero hace unas semanas volví y es lamentable. El café vino frio, trajeron el capuccino en taza grande en vez de chica como habiamos pedido. No habia cheese cake ni lemon pie, como aparece en la carta. La tarta de manzana es en realidad un cuadradito envuelto de esos que venden en los kioscos. (Lo mejor de este bar solian ser esas tortas). La atención de los mozoz es muy desprolija."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ATHENAS", 
      "text": "Llegamos 8.30 y nos trajeron la \"comida \" a las 22.30hs!!! obviamente estaba fría. Pedí ravioles y la salsa con la que venia parecia fanta. El mozo no fue capaz de traer ni una panera. Jamas se hicieron cargo de la situación. DESASTRE!!!"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NoeliaB", 
      "text": "Fui el 14/09/11 al primer piso a cenar con mi novio. (mesa 22, mozo 44). mi copa estaba sucia de rouge. pedí pechuga rellena y el pollo estaba completamente crudo. el encargado se enteró en un primer momento a través del mozo, pero se limitó a descontar ese plato de la cuenta. nunca se acercó a la mesa para pedirnos disculpas. cuando fui a la caja para pagar, se lo comenté personalmente y actuó como si no estuviese al tanto, cobrandome el resto.  no vuelvo nunca más."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tataio", 
      "text": "Llego la entrada antes que tener la bebeida en la mesa, el pan y el dip. Mientras comiamos la entrada pedimos pimienta y llego una vez que terminamos de comer la entrada. Pedimos u plato de bondiola y estaba muy seca, tambien pedimos unos ravioles agridulces que de agridulces no tenian nada por suerte teniamos el descueno de la tarjeta club la nacion porque es caro para lo que ofrecen. En fin lo mejor el mozo!"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "collisu", 
      "text": "El lugar esta bien decorado, pero la atención es pésima, la comida mala y cara. Hasta la cerveza es  cara. De mediocre para abajo."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ludiosses", 
      "text": "el lugar esta muy bien decorado, la atención es con desgano, la comida era cara para la porcion que sirven y la pasta q pedi estaba recalentada.no vuelvo nunca más."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hectoroleo", 
      "text": "entramos con mi novia solo x q llovia, y decidimos tomar un vino y picar algo.le pedi a la moza que me traiga un syrah y le deje la eleccion, eligio uno de $48, un afano, luego queriamos comer algo y pedimos 6 empanadas $25 otro afano, vinieron quemadas y eran muy pequeñas, las devolvimos y las otras 6 vinieron crudas, se ve que el cocinero es medio tonto. Se nota o que el dueño del lugar no estaba o que no tenia la intencion de que volvieramos. que loco, los resto de palermo ponen los precios para turistas y mala atencion, y no tienen en cuenta que algun dia eso terminara. que pena"
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "qwe123", 
      "text": "precio excesivo para el pesimo servicio, la comida llego toda a destiempo, cada uno comio por separado y piduendo que se le trajeran el palto mas caliente.\r\nEl encargado que primero se hizo negar termino para compensar la mala atencion y nustras quejas intentarnos sobornar con una tarjeta de descuento para otros restaurant, cosa realmente inadmisible.\r\nTotalmente un fiasco. NO VAYAN ES UN DESASTRE"
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "donpedrotelmo", 
      "text": "comi mal mal mal... no me gusto para nada muy lleno y nadie me atendio por 30 minutos y la comida otros 30 en fin para almorzar casi dos horas perdidas pq ni la comida esta buiena!"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maroola", 
      "text": "Atención pésima, tuvimos que esperar más de 45 por una picada que enciama era escasa y carísima, el mozo no recordaba los pedidos y ni aparecía para atendernos. No pienso volver al lugar."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mauge1980", 
      "text": "El ambiente es muy ruidoso. El servicio es bueno. La comida deja muchisimo que desear. pedimos una tabla oriental y traia 4 dips que pretendian ser orientales y una triste porción de arroz (al que le faltaba cocción)con pollo. Muy buena ubicación, pero una decepción."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "denukleider", 
      "text": "La tabla de vegetales es malísima, tanto en calidad como en cantidad y precio. La atención creo que es lo peor del lugar,  apuran para que te retires de una forma alebosa (las dos veces que hemos ido) . Falta MUCHA limpieza en los baños. Realmente, no volvería. Si van a Plaza Serrano, elijan otra opción, no se merecen la cantidad que gente que aún va y soporta el maltrato."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "delikatessa", 
      "text": "La descripción de las tablas es espectacular... pero cuando llegan a la mesa, te frustrás. Sabores no muy bien logrados y mucho \"relleno\" de bajo precio (croquetas, pan, arroz... cosas baratas). El típico lugar que apareció aprovechando el boom palermitano, pero que no aporta nada nuevo."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "NILIC", 
      "text": "La carta no es muy variada y las guarniciones muy poco imaginativas.  No sorprende ni en presentación ni en calidad y tampoco se destaca en atención."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pirli", 
      "text": "mala la atencion, creo que ese dia faltaron mozos, se rechazaron muchas mesas por que no se podia simplemente tomar algo, pedi una cazuela de frutos de mar que no me parecieron frescos. Las milanesas de lomo con pure de papas demasiado simple, muy buena la carta de vinos, le voy a dar una segunda oportunidad, un lugar en esa esquina de palermo, seguramente tuvo un mal dia."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedefuad", 
      "text": "Tercera vez que voy y habia prometido no repetir. Tiene buena ambientación pero la comida es regular y mala relación precio/producto (cara). La atención apenas califica como buena... ahi...\r\nLamentablemente quienes me convocaron a ese lugar ya habia pedido sino los hubiera alertado de ir a otro lugar."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gogeta", 
      "text": "Un lugar desagradable.\r\nDe las cosas que hay en la carta, tenian la mitad disponible. De los 2 platos principales que pedimos los 2 estaban crudos. El tema con el aire acondicionado hay que resolverlo es un desastre. Comimos muy MAL!!!"
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "RSP", 
      "text": "Pésimo restaurante. La comida es mala, el servicio peor. Los camareros deberían recibir algunos cursos de educación y respeto. Si tenés alguna opción para comer, cualquier restaurante será mejor que este."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "amato", 
      "text": "¡Que horrible! El servicio fue lo peor que he tenido en mi vida. Esperé un hora para la comida y cuando nos la trajo estaba fría."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "goody25", 
      "text": "La verdad que fue una desilusión total. \r\nNo se si porque fui con la promoción de tarjeta de \"Amex Gold\" en el cual un comensal es sin cargo, pero realmente me pareció un desastre todo, desde la comida hasta la atención. \r\nUn ejemplo de la diferencia: En el servicio de mesa nos sirvieron una manteca del tipo que te sirven en un lugar para desayunar, al resto de las mesas les daban un paté especial. \r\nNo recomiendo en absoluto este lugar."
    }
  ], 
  "buenos": [
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pumafiel", 
      "text": "Casi sin darme cuenta entramos a este lugar.  Muy recomendable cuando hay poca gente, por la excelente atención.  Pedi unos ravioles de cordero, y mi novia unos medallones de lomo.  Muy buenos.  Tal vez lo unico que no nos gusto fueron los tragos que pedimos.  Lindo lugar para regresar."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PALICHEFF", 
      "text": "Fuimos a cenar 2 personas, pedimos 1 entrada, 1 plato pincipal y 1 postre, la comida fue aceptable, estaba rica a excepcion de que el lomo lo pedimos bien bien cocido y por poco la vaca estaba viva , la amientacion y el lugar son increibles, lastima la atencio, nos atendieron 4 mozos distintos salteadamente, mas alla de esta mala experiencia le daria otra oportunidad"
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tonygurman", 
      "text": "Muy buena comida, muy buena atencion pero muy caro. Nos gusto, vamos a volver algun dia."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MooNaty", 
      "text": "Fuimos el 14/02 con mi novio.\r\nPedimos y nos trajeron las bebidas (la mia la sirvio y le dije que no es lo que habia pedido. Le dijo que la deje que ya la habia servido y se fue).\r\nEn traernos la comida tardaron 1:30 hs (la pedimos 9:30 y la trajeron 10:50). La verdad que ya nos estabamos por ir.\r\nLa comida esta bien, es rica. \r\nCon respecto a los precios las pastas salen aprox. 60 para arriba y las carnes aprox 80 cada plato.\r\n\r\nNo lo recomiendo pueso que, apesar de la comida ser rica, no vale esperarla 1 hora y media."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marieguti", 
      "text": "Fui con 3 personas mas,ellos pidieron 2 picadas,la veggie y la comun.No vinieron muy abundantes en esta oportunidad.Yo pedi una ensalada cesar que estaba muy rica. Nos parecio un poco caro.La moza estaba un poco despistada."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ramsy", 
      "text": "Una buena opción entre las cercanas a la Plaza Serrano. Podés comer en el salón , la terraza o en la vereda. Precios razobles, Linda ambientación. Podés conversar con tus acompañantes...Buena atención. Va le la pena ir."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jenny_d", 
      "text": "Fuimos de mererienda y nos encanto la atención. Las cosas que pedimos eran dulces y simples pero estuvo muy rico y completo. Y tienen club la nacion!"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veroka", 
      "text": "El ambiente es muy agradable, con musica pero no ruidoso, la comida rica, un poco cara la bebida, la moza que nos atendio un desastre, tardo mucho, tenia malos modos. Una lastima porque es un lugar donde volveriamos pero si nos atiende otra persona..."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarinaVS", 
      "text": "Lindo lugar, muy buena atención, platos un poco chicos pero muy ricos (por lo menos las pastas, que fue lo que pedimos), muy variada carta de tragos y a buenos precios. Los que probamos, exquisitos!"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Liberty", 
      "text": "Despues de ir varias veces, por tener obligaciones en la zona, puedo decir que la atencion es muy mala, practicamente hay que ir hasta la barra para pedir que te atiendan, comida nada especial, precios elevados."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tana_Unica", 
      "text": "Voy en ocasiones especiales y lo paso muy bien siempre. El lugar es pequeño pero cálido. Se come rico y los precios son accesibles. La atención es buena. Lo que no recomiendo es que se sienten afuera  para  comer, pues se la pasarán atendiendo a los muchos vendedores ambulantes que pasan  por la zona y que al final se tornan insoportables. Otro detalle: los baños se encuentran en el primer piso y alejados de la cocina, como debe ser. No tienen ventilación, son pequeños y  tienen luz tenue, pero se encuentran limpios y con los accesorios necesarios.  No duden en ir, lo recomiendo!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Por poco dinero, podes pedir un plato muy llenador y rico como el mio, un ojo de bife con salsa criolla acompañado con una especie de humita y una ensalada por 50 pesos. Es un precio aceptable, ya que el plato es abundante y muy rico. El ambiente es muy ruidoso, escuchabas a todo el mundo hablar. El servicio, medio caído. Tardan bastante y con poca onda"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablogent", 
      "text": "Malisimo el servicio. Fui con mi novia, a la parte de arriba , me atendieron 2 camareros uno llamado pablo el otro creo se llamaba norberto, no se ponian de acuerdo en retirar cosas o traer mis platos.Era una desorganizacion total. No entiendo como dejan, USTEDES LOS DUEÑOS,O GERENTES que esto funcione asi.Uno no sabe cual es su camarero!!!La atencion personalizada no existe!Asignen sectores o mesas contraten camareros competentesss!!!.La comida era buena. Pero el servicio de mesa lo deberian de regalar , por lo que estos 2 \"camareros\" se olvidan de llevar o retirar de tu mesa!.no volveria!"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tobiano", 
      "text": "Lindo resto, bien ambientado. Muchos mozos, pero desorganizados. La carta es corta, pero los platos son muy ricos."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ward", 
      "text": "Me gustó el lugar, muy buena onda de la camarera y la comida fue correcta (no tienen muchas opciones en la carta); lo que más me gustó fue el ambiente, tienen una muy buena terraza, ideal para cenar en una noche de primavera."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gigitho", 
      "text": "el resto esta bueno ,el plato podria ser mejor, pero nos llamo la atencion el servicio que nos dieron 2 camareros...junior y federico, lo bien k se llevan en el salon y lo bien k no atendieron a nosotros y a todos los k estaban en el mismo lugar, paresian mayordomos, \r\nrecomendable el lugar y el servicio, la comida puede mejorar..repetiremos \"impresionados con los camareros\""
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lolalolera", 
      "text": "Este lugar es muy recomendable. Ambiente RE lindo, buena atención, una carta original y variada, comida bien preparada y presentada y atención buena. La carta de vinos no es muy amplia, eso sí. Los precios no son excesivos, para ser un resto del Soho. Ideal para comidas románticas, íntimas."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rook", 
      "text": "La comida es buena !! bien las porciones, bien los precios, la atencion depende del dia, deberian tener mas opciones de platos en la carta."
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fandango", 
      "text": "Es un lugar muy tranquilo la comida, si bien escasa, es bastante rica. Comimos unos sorrentinos de cafe con nuez, brie, gengibre y calabaza, y pensamos que iba a ser un festival de sabores, pero se quedó bastante corto de cantidad y de sabor. Mis amigos pidieron un bife de chorizo (un poco seco y un acompañamiento poco tradicional) y un pollo relleno (excelente). La atención es un poco lenta (poco personal) y los platos tardan mucho. El ambiente es excelente. Con propina incluida 100 pesos por cabeza."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Lindo y agradable. Buena distribuciòn y opciones para elegir : salòn,desnivel, terraza y vereda. No tenès al otro comensal \"pegado\". La carta, si bien es breve, es buena y las porciones abundantes. Muy buena la propuesta de bebidas. Sòlo corregirìamos la de postres: demasiado \"chocolate\". Muy atentos los chicos que atienden con voluntad. Para \"repetir\" en cualquier  momento."
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dimadani", 
      "text": "Buen a atencion y buena comida recomendable"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Agusd2003", 
      "text": "El lugar es muy lindo, y a diferencia de otras opiniones, la atención me pareció buena, y los platos se marchan demasiado rápido para mi gusto, lo que da la sensación de estar precocidos. La comida es buena. Creo que el lugar vale más por su ambientación (hay un ventanal increíble en el primer piso) que por otra cosa."
    }, 
    {
      "date": "1 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Lugar muy bien ambientado, con una carta muy breve (5 o 6 platos principales y 4 postres). La comida estuvo excelente pero el servicio bastante lento. Baños un poco descuidados pero muy limpios. No es ruidoso por lo cual se puede mantener una conversación con los demás comensales."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tobiano", 
      "text": "Un lindo resto, con muchos desniveles. La atención mejoró con respecto a otras veces que había estado. La comida buena, aunque la carta es bastante acotada."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablo_girola", 
      "text": "Entramos principalmente por el ambiente que proponía el lugar. La carta si bien es limitada hay para todos los gustos. Me quede con la milanesa de lomo con puré de papas. El plato está pensado para compartir. Si bien la carne era buena, el rebozado era muy picante obligándote a un sorbo de bebida cada dos bocados. Al terminar la mesera nos pregunto si queríamos la carta de postres, respondimos que si, el tema fue que la carta no aparecía, y a la espera de que en alguna de sus rondas visuales se acordara, decidimos darle todo el tiempo del mundo, 20 minutos después pedimos la cuenta."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Eramos 2 personas. Pedimos una tabla de fiambres y una botella de vino. Nos costó unos 62 pesos por persona, lo cuál me parece bastante caro. Si hubieramos pedido platos elaborados los precios habrían sido mucho mayores. El servicio es muy bueno al igual que el ambiente. Vuelvo a repetir, muy caro."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "glusmi", 
      "text": "Muy buena la atención y la comida. El ambiente bastante ruidoso y los precios acordes a la zona."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "javierlerech", 
      "text": "No me sorprendio nada. La entrada (salmon) no fue malo, pero el principal dejo mucho que desear. El lomo estaba tostado por fuera, y muy poco tierno por dentro, los ravioles de mi novia eran pura masa y con poco gusto.\r\nLa atencion es bueno, el ambiente tambien, pero las mesas quizas un poco juntas en algunos sectores."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepekiko", 
      "text": "No consumimos vino ni postre. Muy bueno, un poco caro."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Si_Barita", 
      "text": "Lo más lindo es la ambientación del lugar, con desniveles, muy buena la ambientación. La comida es de autor, por lo que se dan combinación poco comunes, pero con sabores bien logrados. La atención es buena, aunque algo lenta."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agvd", 
      "text": "Uno de mis lugares favoritos de Plaza Serrano, el ambiente bien intimo, los precios dentro de todo acorde, la comida la verdad que es buena y se nota la calidad en la misma.\r\n\r\nLa atencion destacable, tenia al lado 6 srtas que no paraban de gritar y me cambiaron la mesa inmeditamente al pedir.\r\n\r\nPara recomendar la picada vegetariana."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bakaco", 
      "text": "Hay dos alternativas de ensaladas César, una sin pollo que vendría a no ser una ensalada César.\r\nLa atención de los mozos algo exagerado, demasiada actuación."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rubensilvia", 
      "text": "Todo excelente, comida, atención y ambiente, lo único que puedo achacar es que con el pan no vino ningún acompañamiento como vimos en otras mesas.\r\nUn detalle menor en la hermosa noche que pasamos con mi mujer."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tobiano", 
      "text": "El lugar es lindo, con varios desniveles, la atención puede mejorar, quien nos atendió no conocía bien la carta y demoraron en traer el pedido, más allá que el lomo demora. Talvez esto ocurrió porque el lugar estaba bastante lleno.\r\nLa comida también puede mejorar, al lomo le faltaba cocción para el punto pedido y me pareció un poco cara."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marquise", 
      "text": "Muy buena ambientación, el ambiente es muy relaja. Pero no coincide la onda de los camareros con lo complaciente del lugar. No sólo no conocen los platos, tampoco vinos. La comida es una excelente combinación entre texturas y sabores. Excelente el poste de frambuesas."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Castelabre", 
      "text": "Me encontré con unos amigos a tomar algo luego del trabajo, dado que en la promoción de una tarjeta está publicado como \\\"bar y restaurante\\\". Llegamos a las 19.30 y cuando nos sentamos, la moza nos dijo \\\"a partir de las 20.00 es solamente cena\\\". Ya empezamos mal. Comimos una picada (para 2, $ 54) bastante escasa y cerveza. Nos cobraron $ 7.00 a cada uno por el cubierto (también se cobra cubierto por un after office??)\r\nNo pienso volver. Hay lugares por la zona mucho mejores en cuanto a la relación precio/servicio/calidad"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cecigarcia", 
      "text": "fui con mi pareja el sabado a la noche, el resto estaba lleno, esperamos unos 10 minutos por una mesa (que yo queria en el primer piso), la atencion de la camarera a pesar de tener todo lleno fue excelente, comimos salmon y bife,y de postre pobre un mouse de maracuya bastante bueno.\r\nel ambiente con velas le da un toque especial. los precios acorde a la zona. reincidencia asegurada"
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pafeme", 
      "text": "Nos gustó mucha la comida. entramos de casulidad y nos llevamos grata sorpresa. almorzamod en la terraza. los platos nos los trajeron a los 4 juntos. recomiendo los ravioles de tinta de calamar con almendras y la trucha.\r\nes comida fusion, paladares para sólo milanesas y pastas abstenerse. volveremos!"
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "La comida no solo que no me gusto(aunque puede ser que vaya en gustos...) sino que ademas es caro. Si bien la comida tardo, el servicio me resulto bueno, rapido y atento. El lugar es muy lindo, la zona donde esta ubicado mas aun. En la zona hay una gran oferta... seguire buscando algun otro..."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gonzo", 
      "text": "Fuimos a cenar con mi novia, el ambiente era el adecuado para una cena en pareja, la atencion fue correcta y rapida , el ojo de bife increible, los platos bien presentados. Para recomendar el mousse de maracuya."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SandraM", 
      "text": "Fuimos con un grupo de amigas, lo pasamos muy bien, los platos son abundantes, la carta de vinos a mi gusto esta bien pero podría tener mas opciones, la atención encantadora...muy simpáticos los chicos con su vestimenta...recomendable"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CarlosAA", 
      "text": "Atención pésima, fuimos un mediodia por un almuerzo de trabajo y fue el unico motivo por el cual no nos levantamos y nos fuimos. Un lugar agradable atendido por maleducados."
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Meridiano 58 es un lugar muy acogedor ubicado en un lugar muy frecuentado de Palermo. La atención es muy correcta y la cocina es muy buena, con una excelente presentación de los platos. Además de los descuentos de Amex, la casa ofrece los días martes y miércoles un descuento del 50% en pastas. Muy buena experiencia que sin duda repetiremos!"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "El ambiente es lindo, buena ubicacion en pleno serrano. El servicio es malisimo, desganado, y no vale lo que te cobran de cubierto.\r\nEn lo que respecta a la comida, la enchilada y el mix de empanadas eran muy sabrosas. Y los tragos, bien preparados. Si volviese, seria por la comida, pero hay tantos otros buenos lugares para cenar..."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "beren", 
      "text": "Excelente Comida, muy buena ambientacion, el servicio muy bueno, llego todo en tiempo y forma"
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rodolfi", 
      "text": "bueno un lugar lindo donde se come bien las porciones abundantes, atencion hace lo que puedo mucha gente y poco perosonal, espero mejorn !!!!!!!"
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Natzula", 
      "text": "El lugar está bueno.\r\nFui simplemente un domingo a la tarde a tomar un jugo de naranja y me atendieron muy mal. Tardaron mucho y cuando me trajeron la cuenta estaba mal facturado: le reclamé a quien me atendió (que encima era la encargada) me dijo que ese era el precio y le contesté que en la carta figuraba otro. Se llevó el ticket, y me trajo el correcto dejándolo sobre la mesa sin decirme absolutamente nada.\r\nUna decepción."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Meko", 
      "text": "Me sorprendio favorablemente, pense q me iba a encontrar con otro de los menues tipicos del mediodia. $33 el menu con postre y bebida + $25 del ceviche (muy bueno por cierto). El lugar es muy agradable, y la relacion costo beneficio mas que aceptable. Llegue tipo 14hs, tal vez al estar alejado del rush hour ayudo.... Algo RARO: Me cobraron cubierto ($3) por haber pedido el Ceviche fuera del menu ejecutivo...  Total $61."
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nightingale", 
      "text": "El ambiente confortable y tranquilo para buena charla. Al servicio le falta detalle y personalización. La comida, que es lo más importante es muy buena y muy bien presentada!"
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Buen ambiente y atención.\r\nUn lugar con una carta poco variada y precios irrisorios. Por un sandwich, una gaseosa y café pagué lo mismo que una comida elaborada. Increíble!!"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "teddybear9", 
      "text": "es un lugar muy agradable en la zona de palermo, serrano! esta muy bien ubicado y es muy confortable el lugar, bien ambientado! da gusto pasar un rato en sus sillones. la comida es bueno y el servicio tambien, es gourmet! para tomar algo un domingo a la tarde va bien! algo muy bueno del lugar la cerveza! heladaaa! cada finde por serrano me doy una vuelta."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lespaulx", 
      "text": "Pedimos unas tapas, nos recomendaron compartir unas enchiladas de pollo y carne. Correctas y sabrosas, la sugerencia fue buena. La atención en las mesas de afuera fue excelente. El precio normal aunque encareció bastante el alcohol. Para ir, un lugar de tantos."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doutreval", 
      "text": "Una muy buena opción en Palermo Soho, fuimos un domingo 22:30 hs, la recepción fue cálida y amable. El mix de empanadas muy buenas, ensalada de salmón marinado bue-ní-si-mo, y excelente la marquise de chocolate. El servicio atento, nos atendió un mozo con muy buena onda, muy eficiente. El único detalle: el baño de mujeres estaba MUY sucio, se les avisó y enseguida limpiaron, con tantos clientes (muchos turistas) tendrían que estar más atentos. De todos modos el lugar es uno de los mejores de la zona en cuánto a ambientación; buena opción también para comer en mesitas en la vereda."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es ta muy bien puesto, se respira un clima de paz, la atencion es acorde, y la comida es rapida y buena, bastante abundante, pedi una torre de pollo con queso, papas y hongos que estaban muy ricas, un poco alto el precio, pero se deja, ideal para conocer."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "El ambiente es precioso y muy comodo, con varios tipos de sillas y sillones, almohadones, etc. y varios niveles. Desayunar ahi es muy complicado (no siempre tienen lo que figura en la carta), pero cenar es nuy agradable. Es uno de mis lugares favoritos de Palermo."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alelanglois", 
      "text": "Excelente restó de Palermo. Muy buen ambiente y atención esmerada, aunque un poco desordenada. La comida no es un must, pero está muy bien preparada. Los platos llegaron un poco frios, pero respetaron los puntos de cocción de cada corte de carne."
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Vero_y_Hora", 
      "text": "Buen ambiente, muy buena ubicación, y atención esmerada de los mozos. Comimos ravioles de salmón en reducción de cítricos, y sorrentinos... a decir verdad, cuando los platos llegaron estaban apenas tibios. Hicimos el reclamo e inmediatamente pidieron disculpas mil veces, y nos invitaron café y champagne. De hecho se acercó el chef a la mesa a entregar los platos y presentar también sus disculpas. A pesar del golpe de calor adicional, los platos realmente estaban sabrosos. Y los postres también: la mouse de maracuya, resultó exquisita. Seguramente volveremos."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "normis", 
      "text": "La comida estaba buena, muy bien las porciones, lo realmente malo es la atencion el mozo que nos toco tenia infulas de divo, desagradable y molesto, nos diron una mesa minima, nos ubico en la posicion que el quiso hasta que nos cambiamos para no escucharlo mas."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DiegoPonti", 
      "text": "Conocí a Meridiano desayunando (muy buen desayuno americano). Buena ambientación y esmerada atención de los mozos. Volveré en breve para almorzar o cenar. Muy recomendable y a precios accesibles."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tiochuly", 
      "text": "llegamos un sabado a las 10 y nos ubicaron enseguida (estaba bastante lleno), un lindo lugar buen clima el primer piso con muchos tipos de mesas y sillones la planta baja tambien agradable. la comida me gusto mucho es justa la porcion (ni mucho ni poco). si son de buen comer pidan una entrada. el postre linda presentacion y pequeña pero fue suficiente. hay entradas abundantes, la mesa de adjunta paso de la entrada de cordero al postre y suspendieron el principal. me quede muy conforme con lo que me brindaron. para mejorar: mozos mas simpaticos y una atencion para la espera de recepcion"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "Fuimos con una amiga a tomar algo. El lugar ha pasado por varios nombres y supongo que varios dueños también, pero siempre el ambiente es bueno, linda música, pero con el sonido adecuado como para charlar. Tres niveles con sillones, mesas y reservados. A metros de Plaza Serrano, es un lugar a tener en cuenta."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Jesus_knows", 
      "text": "Muy agradable. El mozo que nos atendió estaba un poco distraido, pero en general el servicio fue bueno y la comida también. Descubrimos que tienen un servicio para elegir la musica a través de mensajes de txt, como la vieja rocola, muy divertido!.Muy recomendable."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jpdesantis", 
      "text": "El lugar es muy cálido y tengo para destacar la atención (muy correcta) y la buena carta de vino. El primer piso del restaurant a nivel ambientación funciona muy bien y la comida es muy sabrosa."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rainbow", 
      "text": "el lugar es lindo, pero el servicio fue muy malo, el mozo tardo un monton para servirnos y cuando llegaron, los cafe que habiamos pedido estaban un poco frios, el resto estaba bueno pero no creo que vuelva."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Raulernesto", 
      "text": "Estoy algo sorprendido por los comentarios que que han hecho del restaurante, la comida nos pareció muy buena. eramos cuatro y todos quedamos muy conformes habiendo comido cosas diferentes. respecto al lugar, quiza el echo de habernos ubicado en la terraza modifico en algo nuestra sensaciones del lugar, por que nos pareció muy agradable; la unica queja los asientos de la terraza son algo incomodos. el servicio fue aceptable, ni para el elogio ni para el \"palo\"."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juliceman", 
      "text": "Estuve con mi hijo a eso de las 11,30 tomando cafe, luego una poersona (probablemente el encargado) se sentó en la mesa del fondo y empezó a hablar por nextel a los gritos haciendo reclamos. Tratan de darle al lugar una aire sofisticado pero ésto me parecio bastante ordinario."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pensaysali", 
      "text": "Sinceramente es increible como descuidan al cliente! Muy lindos los uniformes, muy cordiales en su presentacion pero una vez que te piden se olvidan. Picamos algo y fue bueno tirando a regular... No creo que vuelva."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "melquiades", 
      "text": "Fuimos un sábado al mediodía. No sobresale, pero la comida y la atención están bien. Recomendables las mesas en la terraza."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Castor", 
      "text": "Me gusta mucho el wok de pollo. Tal vez deberian poner un poco mas de atencion en los baños: hace mucho calor y no siempre estan limpios."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gepm", 
      "text": "El lugar tiene onda pero es medio desprolijo, la mesa cuando llegamos no estaba limpia eso que era domingo y temprano. La comida MUY RICA pedimos sorrentinos de cordero y un wok de pollo, de entrada no recuerdo. El mozo nos atendió muy bien, después nos tomamos unos tragos también ricos."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "hermoso de dia tambien, afuera en la esquina, tal vez pasa mucha gente pero es comodo, muy buena puesta de mesa y recomiendo las ensaladas que tienen muy buena combinacion."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndaxPartes", 
      "text": "Fui con una amiga y cenamos pastas con un bonarda. Nos fuimos a la terraza dado que estaba lindo. Mala eleccion: 35 minutos para que apareciera un mozo en este piso y 30 mas para traer la comida. el comentario de las otras 4 mesas que estaban al lado nuestro era ese. Una de ellas termino llendose. La comida: Ravioles de cordero con salsa de hongos, MUY bien presentados, porcion normal y muy sabrosos. La carta de vinos no es muy variada, el precio es un poco alto en relacion a la atencion del lugar. Lo recomiendo para ir a conocer, no para volver."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Es lugar de paso sin duda. La comida no esta mal, es buena, pero eso si caro, desde los sandwiches hasta las comidas de cena. Los tragos, ya sean con alcohol o sin como los licuados dejan muuucho que desear. Pero es un lugar lindo, sigo yendo"
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "Ideal para los mediodias con buen tiempo. Buena ubicación."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "epassion", 
      "text": "Es muy linda la terraza, un lindo lugar para tomar un café, pero no son de lujo los postres."
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vjemmo", 
      "text": "Cambió bastante desde la primera vez que fui, digamos que el haber estado de moda le hizo mal; depende el día quizás comés muy bien o es un fiasco. Sin embargo al menos una vez hay que ir. En su momento hacían unas excelentes pastas y la ensalada con frutos de mar era exquisita, además de tener una carta de vinos de las más completas."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lataller", 
      "text": "Un lugar neutro, la comida no es especial, un poco caro. \r\nDe día, es linda la terraza."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Lindo lugar para comer o tomar algo, sobre todo en la terraza, si la misma está habilitada o en las mesas que están dispuestas en la calle. La atención nos pareció muy buena y, a pesar de haber pedido una picada dentro de todo elaborada, el plato llegó rapidísimo. La comida estuvo bien (mini brochettes de lomo, salchichitas parrilleras, peceto y papas rústicas), pero nada del otro mundo. El marquise de chocolate es excelente. La pasamos bien, pero para mí no se destaca tanto. Quizás vuelva a tomar un café alguna tarde."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "La decoración es pésima. La atención peor. Hay que tenerle mucha paciencia al servicio que tarda cuarenta y cinco minutos en traer la entrada. La comida seca y los precios no concuerdan para nada con la calidad. Definitivamente no vuelvo."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CAPI_1965", 
      "text": "El lugar es lindo, pero cuando llegamos estaba el aire apagado y hacía muchisimo calor (no se habian dado cuenta que estaba apagado). La comida es bastante buena pero llegó fria.\r\nMi amiga pidió una copa de vino blanco dulce para cenar y se la trajeron en una copa de postre mínima (a precio elevadisimo), ya que según ellos no se debe cenar con un vino dulce. El tiramisú bastante feo."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "prinse", 
      "text": "Me parece que la gente que va es muy Palermo. La atención no es nada del otro mundo, pero estuvo acorde al lugar. La comida tiene un sabor muy bueno, pocos hay en Palermo con esa calidad. La ambientación está muy buena de noche. Yo cambiaría la música. Estoy leyendo comentarios de la gente y por mi experiencia no fue así, yo recomiendo el lugar. De hecho, la gente que va a Palermo sabe con que se encuentra en tanto a precios y demás."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fernandita", 
      "text": "Al mozo parecía que le molestábamos, nunca nos vino a ver si necesitábamos algo, así que cada vez que lo teníamos que llamar era una odisea, más allá de la mala voluntad con la que respondía. \r\nNo vuelvo."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goose", 
      "text": "Pésima la atención. El mozo me preguntó qué quería tomar tres veces, tenía olor a chivo y pocas ganas de antendernos. Tardaron muchísimo en traer la comida, que en sí, estaba buena, aunque cara para lo que era. El lugar está muy bien ambientado."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Recomendable para una ensalada bajo los árboles de la vereda en estas tardes de verano porteño."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Raham", 
      "text": "La comida es excelente. El servicio dejó que desear."
    }, 
    {
      "date": "21 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "intiking", 
      "text": "Agradable ambiente en la terraza."
    }, 
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rosey79", 
      "text": "Nice setting with a roof top terrance. \r\nThe food claims to be international, but it seems asian dishes are not their strong point! We had humous and curry, and we would not recommend either. Here they try too hard to create a chic atmosphere, but they dont carry it off."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Robertop", 
      "text": "La comida estaba fría y la relación precio calidad es muy mala. Se puede comer lo mismo, por la misma plata, pero bien servido.\r\nUn lástima, ya que el lugar es muy lindo."
    }, 
    {
      "date": "16 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macetri", 
      "text": "El servicio de lo peor que ví en mi vida. Éramos siete y los mozos se pusieron molestos por tener que armarnos una mesa. La camarera estuvo con mala cara todo el tiempo, en especial cuando volvíamos a ordenar bebidas. Después de la picada, ordenamos siete ensaladas, de las cuales trajeron una inmediatamnete, y las otras nunca aparecieron. Cada que preguntábamos decían: \"Ya sale, ya sale\". Después de treinta y cinco minutos de espera, nos fuimos del lugar y nos querían cobrar las ensaladas. Pésima atención y mala calidad. Sin duda, un lugar que no recomiendo y nunca volveré."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "La comida es relativamente buena (un poco cara). El lugar es lindo, pero el servicio es un desastre. Deberían despedir a todo el personal de la sala y la barra y recontratar gente idónea. Una lástima."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roli", 
      "text": "Cené ayer a la noche, el lugar es muy lindo, la comida riquisima pero con porciones bastante mezquinas. \r\nLos mozos entendían de las preparaciones culinarias, pero se demoraban bastante para cumplir con los pedidos (ya sea bebidas, postre, cuenta, etc.). El tiramisú, no se por qué, tenía frutilla (?)."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "esspi", 
      "text": "He estado dos veces en este sitio y, las dos veces, el servicio  fue muy malo. Pedí un plato y me trajeron otro. Se los comenté y un camarero dijo que no era lo que pedí, pero nuestro camarero dijo que sí. Insistía que no existió el error, cuando había quedado claro que sí; para colmo, no sustituyó el plato. En la segunda visita estaba dispuesta a darles otra oportunidad, pero fue peor. Nunca volveré."
    }, 
    {
      "date": "13 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "javoroca", 
      "text": "Fui a merendar un domingo. \r\nEl servicio y la calidad de lo que sirven disminuye mes a mes. \r\nPedimos tostadas en pan negro y nos trajeron en pan blanco. Los café con leche estaban llenos a un 3/4. \r\nDespués pedimos miel y nos trajeron \"azúcar pura\" y encima nos la cobraron x 2 en la cuenta. \r\nEl queso crema era de mala calidad.\r\nEl mozo parecía estar en otro mundo y el encargado un irrespetuoso.\r\nNunca más volveré a este lugar al cual iba los domingos."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julieta5551", 
      "text": "Estabamos de paso y pedimos tabla de quesos varios para 2. El gusto, normal, podria ser mejor. La tabla, en extremo pequeña, definitivamente NO ERA para 2 como dijo la moza. No se si valga tanto la pena pagar lo que pague por un bocado asi. En vez de ´´tabla´´ deberia decir DEGUSTACION."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carla06", 
      "text": "Si siguen así, tendrán la misma suerte que El Público.\r\nLástima."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "siachivobambi", 
      "text": "La comida es muy rica y tiene muy buen aspecto (recomiendo la ensalada caesar) y aunque el lugar sea muy original el servicio es malo. Hay mucha espera y se demoran mucho en servir los platos."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gasty", 
      "text": "Volvería a ir."
    }, 
    {
      "date": "28 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Tal vez porque era martes, pero la atención fue buena, la trucha grille y el salmón que pedimos estaban exquisitos y la presentación del plato era igual a la foto de arriba. \r\nNos trajeron el paté, aunque muy pobre la panera. \r\nEl lugar es chico, nada del otro mundo."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yodiegui", 
      "text": "El tercer piso donde comí con mi novia estaba inundado. \r\nTardaron mas de una hora en traerme la cuenta, la que me dieron fue sin el detalle y tuve que adivinar el cobro de dos postres cuando sólo había consumido uno."
    }, 
    {
      "date": "3 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "labebota", 
      "text": "La atención es horrible."
    }, 
    {
      "date": "19 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juan.per", 
      "text": "Muy rica comida y amable atención."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "spereyra", 
      "text": "Muy buen lugar, la atención muy buena, además los camareros recomiendan y hacen comentarios de los platos seleccionados. La unica critica para el dia del amigo hicieron muy poca reservas. Lugar ideal para compartir con amigos, postres excelentes."
    }, 
    {
      "date": "24 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bmsiepke", 
      "text": "Está bueno para sentarse afuera en los sofás."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ari2009", 
      "text": "pedimos un wok de verduras con pollo que estaba muy rico en un abundante plato y unas milanesas con puré de papas con queso gratinado que nunca falla aunque tenía aceite demás..."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gborau", 
      "text": "Sinceramente hemos recibido de las mejores atenciones de los últimos años. La comida impecable, sabrosa, sin ningún detalle equívoco. El ambiente es sumamente agradable. Excelente! Para volver sin duda alguna!!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maryflower", 
      "text": "tiene platos gorumet como para cenar pero esta beuno tmb para ir a tomar algo. lso daikiri, deliciososs!!! (y estan menos de 30 pesos)"
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "estilo30", 
      "text": "fui  un lunes por la noche ,nos atendio un mozo llamado jose,creo que era de colombia o peru ,el lugar es muy lindo , nos gusto el ambiente,,recomiendo este restorant  y sobre todo la atencion ,nose si todos los mozos son asi,,muy atento y rapido,,la comida muy buena y abundante ..el precio accesible. LO RECOMIENDO ."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patito25", 
      "text": "Fui el sabado al mediodia y la verdad que comi muy bien, la pechuga estaba BARBARA seguro que vuelvo.\r\nLa atencion tambien muy buena y mucha tolerancia no se si era el dueño o encargado pero una mesa lo volvio loco pasandose de lugar en lugar porque siempre queria un lugar diferente y el chico siempre con una sonrisa me dio buena vibra, volveremos pronto"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cecil10", 
      "text": "Es la segunda vez que voy, las dos veces estaba lleno pero el servicio fue bueno. Nos atendio un chico que creo era colombiano, muy educado y atento. Los platos llegaron a tiempo y con los cambios que le habiamos pedido al mozo. Voy a volver, me gusto y lo recomiendo !!!. Una sugerencia es que tendrian que sacar la heladera exibidora ( con tortas ) que tienen apenas entras. En mi opinion se ve muy fea y no tiene nada que ver con la decoracion del lugar que esta buena."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oz666", 
      "text": "Muy buenos los sandwich, en una anterior visita pedí un ceviche y no fue muy bueno."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "ceviche exquisito con el limon justo, pechuga crocante con cereales increible muy sabrosa con reduccion de naranja, muy buena, los raviolones de cordero suaves y la mousse equilibrada, todo muy bien. buena atencion, mucha gente, dificil encontrar lugar en terraza o afuera x ser sabado. recomendable"
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pinocha", 
      "text": "Excelente ambientacion, un lugar muy calido y muy buena atencion de los camareros, la comida llego en tiempo y forma."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Dia de los enamorados, repleto de gente, mantuvieron mi reserva aunque llegue tarde. El lugar sigue manteniendo la calidad en los platos muy sabrosos, a pesar de la cantidad de gente, la atmosfera era de tranquilidad. Faltaria musica en la terraza. Se demoraron un poco los platos pero valio la pena la espera. Sigo recomendandolo"
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clarck44", 
      "text": "Buenisimo!!! la ensalada estaba repleta de salmon a un precio economico por la cantidad que tenia, el mero exquisito y la salsa deliciosa. Comimos en la terraza en un clima intimo y muy agradable,fuera de la locura de la plaza,  el mozo fue super amable, pudimos ver que tienen una cava de vinos muy completa. El lugar es lindisimo y se distingue del resto de los resto de la plaza por su estilo. Lo recomiendo!!!!"
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejoarcba", 
      "text": "Una exquisites, la atencion estuvo genial y el lugar sinceramente es acogedor"
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martintaek", 
      "text": "Fuimos un lunes de noche a cenar, comi salmon rosado y mi pareja medallones de lomo.Antes aceptamos la sugerencia de la moza para la entrada. Todo estuvo espectacular al igual que el vino y el postre, un mousse de maracuya con base de chocolate y salsa de naranja.El ambiente es incomparable y la atencion perfecta. Volveremos seguro."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "atyla", 
      "text": "meridiano me parecio un lugar agradable y tranquilo nos ubicaron en el primer piso en sillones muy comodos la camarera con buena onda no nos falto nada, la pasta exelente,la musica tambien voy a volver con mas amigos!!!"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Tipicas milanesas dos en la porcion y enormes, muy abundante asi da gusto, el arrollado de pollo no fue tan abundante imagino por el trabajo del pollo que se desluce, igual estuvo bien para mi novia. Atencion justa, buen ambiente, me siento comodo en este lugar, varios niveles para elegir. El postre exquisito. todo muy bien, se recomienda, no para un domingo por la tarde, mucha gente para mi gusto."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juan_caballero", 
      "text": "increible ambientacion, la comida fue para morirse realmente buena, el mesero fue amable y muy atento, conocia muy bien los platos y se nota que tienen una gran capacitacion. volvere a ir."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luiggino", 
      "text": "sumamente recomendable, se destaca por el resto de zona, el ambiente es muy piola, el servicio de primera..la moza que nos atendio de diez y la comida barbara...se los recomiendo"
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clar04", 
      "text": "excelente la comida, muy fresca, fue divertido comer en la vereda y muy comodo, el mozo muy profesional y hablaba ingles  fluido con otros clientes extranjeros,muy buena ubicacion en pleno palermo, se destaca de los otros restaurantes, vale la pena ir, es buenisimoooo!!"
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Buen salmon marinado con arrolladitos de verdura y queso crema, muy fresco. Los raviolones de salmon exqisitos (la salsa era demasiada para mi gusto) , el postre un manjar, no para gente light. He visitado varias veces este lugar, siempre lleno, es dificil encontrar mesas afuera ni terraza, ir con paciencia o reservar."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clarck44", 
      "text": "Fuimos sabado al mediodia, el lugar es lindisimo en pleno Palermo pero lejos del lio de la plaza, la atencion fue buenisima, y la tabla espectacular!!!!!! que puedo decir, ya he ido antes y seguire yendo porque la calidad de comida y la atencion del lugar siguen siendo muy buenas."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polas", 
      "text": "Ambiente agradable e iluminación natural como para aprovecharlo los mediodías. La atención un poco lenta entre plato y plato pero la cordialidad en el punto exacto que indica buena predisposición."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pabloelcuervo", 
      "text": "Me parece el mejor lugar para tomarte un café o comerte un brownie por Palermo. Ideal es ir los días de semana."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zucco", 
      "text": "Recomendable también a la hora del café."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bono77", 
      "text": "La comida es excelente. El lomo estaba a punto y muy sabroso. Muy rico el marquise de postre. Nos atendieron bastante bien y había un lindo ambiente en el primer piso (muchos extranjeros). Lo recomiendo."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Es un lugar de paso, comodo por la ubicación, bien ambientado, los platos son muy buenos como asi también los postres. El servicio es muy malo los camareros no se involucran nunca con el comensal, ni siquiera conocen el menú."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clarck44", 
      "text": "Excelente comida, con mucho sabor a fresco. Los mozos son muy amables y el servicio fue bien rápido. Fui con unos extranjeros y por suerte les encantó tanto el lugar como la atención. Vale la pena ir, lo recomiendo."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soloeste", 
      "text": "La comida es excelente y los postres exquisitos para el paladar. \r\nLas porciones son un poco justas para compartir, ya que los precios son un poco elevados (pero no tanto) para pedir dos platos distintos. \r\nSi bien el servicio es bueno, hay baches en los cuales desaparecen los mozos; vienen a retirar las cosas pero hay que pedirles la carta (y cuando hay muchas personas recordarles) para el postre. \r\nEn cuanto a la ambientación del lugar es lindo, aunque le falta un touch de decoración. Por otro lado estaba muy alto el aire acondicionado, demasiado. Si bien son tres pisos y tienen mesas afuera, pareciera que quieren aprovechar al máximo el lugar y descuidan la privacidad, la comodidad, se torna un tanto molesto. \r\nPara culminar, el descuento de American sólo lo hacen sobre la comida, no incluyen bebida y se olvidan del vino de obsequio de la tarjeta, hay que pedirlo y no queda muy bien."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flopinky", 
      "text": "El lugar es muy lindo. Tiene varios niveles y la terraza es muy agradable."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Es la segunda vez que voy y no había conocido la terraza: me encantó. La comida exquisita, principalmente el pollo al tandori: un sabor bien logrado, buena presentación. El bavaroise de banana, bárbaro, todo muy bien, pero con un poco de demora. Recomendable lugar."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matu", 
      "text": "Muy bien presentados y preparados los platos. La semana anterior fuimos a un restaurant de comida italiana muy conocido y pedimos la misma comida que en Meridiano pero realmente los sabores logrados en el involtini di pollo no tienen comparación con alguno probado con anterioridad. Muy recomendable. La atención un poco desprolija."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gigio_gf", 
      "text": "Me sorprendió la atención y la comida excelente."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "timothy2", 
      "text": "The best restaurant in Buenos Aires!"
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Larionegrina", 
      "text": "Fui a una cena de trabajo y la verdad que me hicieron quedar como los dioses. Excelente lugar, muy buena propuesta gastronómica. \r\nLlevé a gente de afuera y quedaron encantados con la vestimenta de los empleados, les pareció muy original ya que estaban acostumbrados a lo básico. Es para recomendar."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Susa", 
      "text": "Se manejan con reservas pero nunca vi las mesas ocupadas. Nos mandaron a la terraza donde las únicas dos luces se apagaron y comimos a la luz de velas. \r\nLa comida es excelente pero tardó una hora. Para la tarde tambien es excelente. Hay muchos mozos pero todo lo que pidas tarda muchísimo."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clarck44", 
      "text": "Muy buena la tabla, con sus sabores típicos y tradicionales del país. Muy sabrosa y poco picante lo cual me encanto. El helado tiene un sabor atípico pero muy rico."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "naditamariel", 
      "text": "Es realmente muy buena la comida y excelente la atención, mi crítica constructiva es que deberían actualizar la carta de vez en cuando."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caeliza", 
      "text": "Comida exquisita con un servicio personalizado poco habitual y ameno. \r\nLa ambientacion del lugar daba ganas de quedarse más tiempo, nos hicieron sentir como en casa."
    }, 
    {
      "date": "31 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LUCAS79", 
      "text": "La mejor cena de fin de año que pude degustar en mi vida. Un show alucinante de batucada (todos nos prendimos). Sin palabras."
    }, 
    {
      "date": "7 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elturco06", 
      "text": "Excelente lugar intimista para ir en pareja (buena ambientación y vestimenta piola de su personal) para degustar buenos platos, calidez y buen gusto."
    }, 
    {
      "date": "4 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mliahaff", 
      "text": "Excelente la comida, la ambientación y el servicio."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Excelente comida, muy lindo lugar, buena arquitectura, cálido."
    }, 
    {
      "date": "14 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "djpoqui", 
      "text": "Excelente lugar para ir en pareja. La atención es estupenda y los platos si bien son pocos, son muy sabrosos."
    }, 
    {
      "date": "26 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barravaz", 
      "text": "Lo recomiendo para la hora del té.Las tortas y dulces son increíbles acompañadas de los milkshake."
    }, 
    {
      "date": "4 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guingui", 
      "text": "Excelente lugar!\r\nIdeal para ir en grupo o en pareja, ya que tiene varios espacios diferentes. La comida es lo mejor de la zona, con una atención amable.\r\nInovadores en la vestimenta de los camareros! Todo muy bueno, volveré!!"
    }, 
    {
      "date": "22 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "goody02", 
      "text": "No atienden el teléfono cuando uno quiere hacer una reserva."
    }
  ]
}