{
  "malos": [
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Paulch", 
      "text": "Lamentable, el peor pollo que comi en mi vida.\r\nTenia piel, chiquitito, el liquido en que lo hicieron era raro"
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "piliram", 
      "text": "si es un restaurant no me quiero imaginar como serian en otro lugar. malo"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "patiboni", 
      "text": "No me gusto ,pedimos entraña que es para compartir(70 pesos) tardaron un monton y cuando la trajeron estaba bastante cruda y no muy tierna,mi esposo pidio un platoy le trajeron algo parecido pero no lo que habia pedido,no reclamamos porque como habian tardado mucho en servirnos ,ya estabamos cansados de esperar"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Saretta", 
      "text": "La carta dice TODAS LAS PORCIONES SON PARA COMPARTIR y realmente no es asi, muchos platos son para 1 persona. Fui en epoca del paro del campo solo habia pastas y eso comimos..pero en otra mesa servian milanesas. La comida estaba fria, reclame y a los 10 minutos volvio con las misma temperatura. Por mi parte no vuelvo ni lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "el baron de la cerve", 
      "text": "Ambiente muy agradable, atención muy buena siempre buena predisposición. La comida normal nada del otro mundo pero no desentona, ensaladas excelentes!!  El problema esta en el precio pero si queres comer con el Jetset lo tenes q pagar !!"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chinocapote", 
      "text": "Excelente parrilla, el mozo un fenomeno guiandonos. Muy recomendable el bife de chorizo, el resto estuvo bien (ensaladas, papas, chorizo, provoleta y asado) y lo que no recomiendo para nada son las mollejas. Los postres todos buenos pero sobre todo la especialidad de la casa, las peras!"
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "loretta11", 
      "text": "Precio/calidad pesimo... un bife bueno pero grasoso para compartir, fritas y una ensalada todo verde : $190 !! Sin vino. Mozo simpaticos, dueña muy mala onda. No lo recomiendo en serio, no vale ese precio."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "delfi22", 
      "text": "Se especializa en parrilla sin embargo uno se puede encontrar un ambiente muy divertido con decoraciones interesantes y mas de una foto de algun famoso que ha pasado por ahi, el dueño muy atento preguntando por las mesas que tal la comida y ciertos personajes llamativos pero entretenidos para el momento. Las porciones abundantes para compartir."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicolasgomezg", 
      "text": "Excelente lugar para ir a comer parrilla y divertirse. \r\namargos abstenerse, hay que ir sabiendo al lugar que vas, sino no te va a gustar.\r\nSe come muy bien, las porciones son abundantes."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Octa79", 
      "text": "La comida es muy abundate, de buena calidad y bien servida. El ambiente es extremadamente ruidoso, al punto de no poder hablar con la persona de enfrente, la gente fuma y los clientes con antigüedad se creen dueños del lugar y faltan el respeto. El dueño apaña esas actitudes. La relacion precio calidad es aceptable. No lo recomiendo para parejas o alguien que busque pasar una cena tranquila."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lilifla", 
      "text": "La tencion rapida y muy buena.El mozo un capo. La provoleta y el bife relleno excelentes. Carne super tierna.Son platos para compartir. No comimos postre porque estabano satisfechos. Unica critica: poco espcio entre las mesas y para circular. Sin reserva esperamos 20 minutos una mesa, pero siendo sabado y a la noche esta bien. Volvería"
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gonzalomas3", 
      "text": "Muy bueno el lugar, tiene mística y la atención es buena. Los precios son un poco elevados, pero vale la pena conocer este tradicional lugar..."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lio1lp", 
      "text": "Bodegon cholulo, muy buen ambiente, lleno de fotos con famosos, la comida muy buena y nuestro plato apto para compartir."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "starlavi", 
      "text": "Este lugar es exelente !!! voy casi todos los jueves y me divierto muchisimo ,hay buena onda en la gente q va a cenar y la propia...q es el personal !!! gracias guille por tu carisma y personalidad!!!besos !!!"
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "edumen", 
      "text": "La comida no es nada del otro mundo, las porciones son abundantes pero la atención es pésima, no se si el mozo tenia un mail día, le pedimos dos platos y se olvido uno, luego en el postre, también pedimos dos y trajo solo uno, le volvimos a reiterar y tampoco lo trajo, y el colmo fue a mitad de la cena empezamos a ver y sentir que de varias mesas la gente se ponía a fumar, a caso no esta prohibido fumar en los restaurantes de capital? No lo recomiendo!"
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "La parrilla muy buena, el servicio bueno (podría ser más rápido). Las mesas están muy cerca unas de otras y hay demasiado ruido. Igualmente, la calidad de la comida merece un regreso."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jennu", 
      "text": "Muy buena la comida, el ambiente para mi gusto lo podrian mejorar, pero lo pasamos lindo, la moza nos atendio bien y no tardaron en traer el pedido."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gatito", 
      "text": "La comida es bastante buena y abundante, está muy alto el volúmen de la música, es demasiado ruidoso pero lo mejor que tienen es el mozo MARCELO, un abrazo para él por su simpatía y buena disposición. Cristina.-"
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "La verdad que se come bien en el Corralón, buenas porciones, carne buena igual que los acompañamientos. Los postres, algunos si, algunos no( el de la casa NO). El ambiente, particularmente a mi mucho no me gusta, muy ruidoso, tipico de lugar farandulesco, la atención es buena generalmente. Una opción."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "El servicio empezo bastante mal con una botella vino mal abierta y que costo un cruce de palabras para que la cambiaran y no nos dejaran copas llenas de \"telgopor\" en palabras del mozo. \r\nLa comida bien. Rica carne. Porciones realmente abundantes. El lugar es bastante ruidoso y la cosa se complica bastante mas si tienen la suerte de ir un dia en que uno de los capos de la barra brava de San Lorenzo festeja su cumpleaños con un cantante de cuarteto imitador de Rodrigo. Durante 10 minutos la cosa fue divertida pero despues no veiamos la hora de irnos!"
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "Una buena parilla, bueno servicio y un buen ambiente. El postre de la casa no era rica. Nada especial pero me parece que es un buen lugar para una fiesta o con un grupo grande."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cando", 
      "text": "El jueves es la noche de la gente del a farándula con personas famosas y puede ser una experiencia muy emocionante. El sábado vienen familias con sus niños y es mas tranquilo.  El dueño permite que fumen incluso cigarros mientras vos estas comiendo y como fumar es contrario a la ley 1799 no hay ningún sector no fumador.  El sábado casi no fuman. Un lugar muy bueno pero el humo puede arruinar su experiencia."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elpibetigre", 
      "text": "Muy buena carne, platos abundantes aunque un poco caros aparte me parece excesivo q cobren 5$ el servicio de mesa."
    }, 
    {
      "date": "31 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pablucho", 
      "text": "La verdad que hace tres años que vivo a unos metros sobre la Av Cordoba al 2800 y nunca se me habia dado por ir a cenar; la verdad que por ser la primera vez que fui me encanto. La atencion es muy buena y siempre se ven que salen famosos, generalmente los Jueves esta repleto de gente conocida, los felicito."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adrisol", 
      "text": "eS UN LUGAR QUE TIENE CIERTA MAGIA, MI ESPOSO Y YO HEMOS VUELTO REITERADAS VECES, REALMENTE NO SOLO SE COME BIEN SINO QUE NOS SENTIMOS COMO EN CASA."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Magenta", 
      "text": "Atestado de mesas, prácticamente no se podía pasar. \r\nApenas empezamos a comer pusieron la música tan fuerte que no pudimos cruzar palabra. Tan fuerte que los equipos distorsionaban el sonido. El mozo muy amable y la comida abundante.\r\nTe regalan la torta si cumplís años. Igual creo que no volveremos más, fue como cenar en una disco de bailanta."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Berenjita", 
      "text": "Muy bueno."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Buho10", 
      "text": "Siempre que fuí a comer a este lugar, me atendieron excelente. Hay un par de mozos que uno les dá la propina con ganas. A veces la música estaba fuerte y cuando le dijimos la bajaron, el lugar es buenísimo y lo recomiendo. Los precios son razonables. Es común ver a gente famosa con buena onda comiendo en el lugar, las verduras son hiper frescas, en el fondo del local unos las puede ver; la carne es buenísima, tierna y son cortes chicos, no como los de siga la vaca, que son de dinosaurio y los tienen que hervir para que sean tiernos."
    }, 
    {
      "date": "23 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natyta", 
      "text": "Un ambiente muy alegre, divertido.\r\nLa parrilla es muy buena y la atención también.\r\nSe puede bailar y estar en familia al mismo tiempo.\r\nLos felicito."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nori", 
      "text": "Cálido y bien atendido."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marucha", 
      "text": "El lugar es chico pero muy acogedor. Me gusta ir por su historia.\r\nVan muchos famosos."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chardenal", 
      "text": "La comida no es buena y la carne que debería ser su fuerte estaba dura e insulsa, además de seca. \r\nEl lugar es sumamente ruidoso y no aconsejaría jamas ir si la cita debe ser romántica. Los mozos son rápidos pero muy poco amables. La cocina tambien es lenta."
    }, 
    {
      "date": "11 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Parrilla correcta, como para ir en grupo y pasar una velada divertida sin demasiadas pretensiones gourmet en un ambiente farolero/ farandulero."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "darybert", 
      "text": "Muy buena la atención. Si bien esperamos, estuvo todo de diez."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lau2507", 
      "text": "Bife de chorizo mariposa excelente, buena atencion! es un poco zarpado con los precios...."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mar919", 
      "text": "El Corralón es Increíble, ahora en nueva dirección. Lo recomiendo 100%  si antes era lindo ahora mucho más, la comida excelente, la atención espectacular."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chechu_2010", 
      "text": "Es excelente,ameno,divertidos,,,y mucho mas."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablocaio", 
      "text": "fui varias veces con amigos que vienen del interior y es un 10 el bife de chorizo realmente , excelente las porciones de achuras tambien , si queres comer buena carne lo recomiendo"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Memina", 
      "text": "Vamos al restaurant seguido, muy buena comida siempre manteniendo la calidad. Tal vez poco espacio entre mesas pero siempre la pasas muy bien. Buen precio - calidad. Lo recomiendo con amigos, con pareja, con familia..."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marciaydu", 
      "text": "Tivemos uma noite excelente! Fomos recepcionados com uma taça de champanhe. Saboreamos uma entrada de beringela e tostadinhas deliciosas. Como prato principal, um bife mariposa e ensalada de la casa, acompanhados de um bom malbec. O atendimento é excelente e a comida maravilhosa. Vale a pena conhecer!"
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dorys", 
      "text": "Siempre me sentí cómoda en este lugar, se come muy bien con platos abundantes, es un lugar para la familia todos los dias, menos los jueves que concurre gente de la farandula y se pone muy divertido pero para mayores."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablisymeli", 
      "text": "Excelente lugar. Las porciones son para compartir, la carne es muy buena, la atención es muy amable y atenta. Además siempre cae algún artista o personaje de la farandula. Los precios son normales."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "catalinati", 
      "text": "Muy buen lugar y mucha gente de la farándula."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ASSAD", 
      "text": "Realizar reservas con anticipación ya que es muy concurrido. Espectacular parrilla y excelente atención del mozo Santiago."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "N4N0", 
      "text": "La verdad es que el lugar es muy pintoresco. Lástima que la música está tan alta que dificulta el dialogo. \r\nLas porciones son muy generosas, para compartir diría. Yo comí una suprema maryland excelente, muy abundante y rica. El precio es bueno, eramos seis y gastamos a razón de $25 por cabeza con vino y postre. \r\nUna experiencia divertida, gente bastante particular."
    }
  ]
}