{
  "malos": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juansa174", 
      "text": "Llegamos (teníamos una reserva) y no nos atendió nadie. Tuve que ir hasta la caja para descubrir dónde estaba mi mesa. Había varias ausencias en la carta de vinos. Pedí sorrentinos scarparo, que estuvieron a la altura, pero el pollo a la miel que pidió mi pareja parecía confeccionado en una clínica... Los postres llegaron con 10 minutos de diferencia y el mozo nunca pudo despegar el panqueque de la fuente... El lugar es un clásico y está ubicado en el corazón de San Telmo."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bell", 
      "text": "que pena... otro EX lugar para ir a comer. LA calidad bajó brutalmente mientras que los precios subieron tambien brutalmente. Atencion de mala a pesima, ruido insoportable, mesas pegadas (literalmente). En fin... habra que recordad lo que fue hace un tiempo atras. No volveré."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "En contra:servicio triste y despreocupado, solo con ver el andar de los mozos por la sala desanima, la relación calidad/precio de la comida es pésima, la carta es una sábana donde se puede comer desde una parrillada hasta una pasta, pobrecito el/los cocineros!, el ambiente es ruidoso(muy), la demora entre platos es eterna, sinceramente, un muy buen ejemplo de \"hazte fama y echate a dormir\" que vendrán de todos modos, largas colas de gente en la puerta para comer. Sinceramente una muestra más de que la gastronomía en argentina está -para atrás-.\r\nNo recomiendo ni vuelvo"
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bell", 
      "text": "Manolo, desafortunadamente, no es lo que era. La calidad ha bajado considerablememnte (el aceite que usan para freír debe ser de pésima calidad y completamente quemado), los precios subieron \"demasiado\" para lo que ofrecen. Postres pequeños y nada del otro mundo. Las rabas gomosas, las supremas parecian milanesas de pollo frizadas y recalentadas. Lamento decir que, luego de 5 años de cliente, no volveré a ir. No lo recomiendo si quieren comer bien, hay mejores opciones."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "arles2020", 
      "text": "Ya no es lo que era desde que no esta Manolo."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "colo", 
      "text": "La comida no me gustó, no es mala pero tuve que devolver los riñones y la morcilla por falta de cocción. \r\nEl lugar es lindo pero ruidoso. Los precios accesibles. Para ir muy de vez en cuando."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Manolo2882", 
      "text": "Pésimo! Llegamos y nuestra reserva no estaba, tuvimos que esperar 25 min, una vez que nos sentamos esperamos 10 min para que nos atendieran, de ahi en mas esperamos 40 min!! Cuando estabamos pidiendo la cuenta de la bebida para irnos llego la comida semi-cruda y desabrida. Nos levantamos y nos fuimos. Y encima tuvieron el tupé de decirme que la culpa era mia por pedir un plato tan elavorado, cuando antes de ordenar habiamos preguntado si demoraba mucho porque teníamos un evento luego.\r\nMuy poco recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Suricato", 
      "text": "Restaurant clásico de San Telmo. Nos lo recomendó un sereno de garage, prometiendo buenos precios y buena comida. Lo cierto es que los precios son medios y la comida buena, aunque mi Lomo a la Strogonoff era un poco modesto. Muy recomendado el vino de la casa Cabernet-Malbec. Excelente decoración con camisetas de fútbol y muchas fotos de River, sin perjudicar la correcta presentación de todo el salón. Comimos bien, y volvería."
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "djb999", 
      "text": "Excelente. Fui varias veces y siempre se come muy bien, abudante, buen precio para la comida que es, y muy buena atención"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pablojabe", 
      "text": "pedi delivery, suprema napolitana con fritas, que eran abundantes la milanesa vino media cruda...."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Beto616", 
      "text": "Llevé a un amigo que vino a Buenos Aires y salimos muys satisfechos con la comida, abundante, y la atención. Para mi es un clásico del barrrio, también muy recomendable para ir en familia. Han renovado la ambientación de las paredes, quedó muy lindo.-"
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rubenad", 
      "text": "Recomiendo el Locro, la porción esta bien y el sabor delicioso, mi novia pidió unos champiñones salteados con provenzal que no tenía nada de salteado, llegó una sopa de champiñones con papas mojadas en la salsa de perejil, la verdad nada bueno ese plato... fuí también con un amigo que ordenó un Bife que el sabor y la carne era lo mismo que hacerlo en mi casa... si vuelvo será solo por el Locro pero que me lo calienten más!"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Fuimos un sábado a las 15 horas y nos recibieron a pesar de estar vacío el salón. Por tal motivo tuvimos una atención totalmente personalizada y muy amable. Comimos muy bien, rico y clásico matambre con rusa y buenos ravioles de pollo y verdura. Cabe destacar el buen queso rallado que nos ofrecieron para las pastas. Se notaba que es de buena calidad y estaba recien rallado. Precio accesible aunque bastante más caro que la última vez que fuimos hace un año y pico."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paolis", 
      "text": "Volvi a ir desp de varios meses y los platos siguen siendo para compartir,bife de chorizo, pastas, bifes rellenos.. el tiramisu bastante bueno, el lugar es un tipico bodegon con mozos de mil años de oficio con cierto andar con desgano(cmo dice otro comentario) pero amables en la atencion.Siempre hemos comido muy bien. Es todo sabroso y muy abundante. Lo sigo recomendando."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "La carta es muy tentadora, con grandes opciones en milanesas, supremas, pollos, lomos y bifes de chorizo. La comida sale con buen ritmo. El ambiente reboza toques futboleros y nostálgicos. La atención es un poco presurosa."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SAOBA", 
      "text": "Gran lugar solo para aquellos que lo seguimos desde que estaban en el otro local, todo exquisito!!!"
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Me sorprende el post anterior, para mí estuvo muy bien la comida, quizás porq era domingo y no estaba lleno, pero todo estaba super fresco. La atención fue excelente, las porciones son bastante grandes, el precio está bien para ser un bodegón, tampoco es barato, para mí es recomendable."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alito58", 
      "text": "Excelente!!!!!!"
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Bodegón de barrio con buenos precios. La atención es buena,los platos(clásicos)son abundantes y si bien no sorprenden,de todos modos,los precios hacen que el resultado final sea positivo."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "biamaxi", 
      "text": "comimos milanesa napolitana, esta muy buena y a un muy buen precio. vimos pasar muy buenas porciones de mariscos y carnes, seguramente volvamos para probarlas. la atencion es mala, los mozos te alcanzan las servilletas y los platos para que os mismo los acomodes, pero aunque pueden mejorarlo es tipico de las cantinas. el lugar es sencillo y esta bien. Volveremos"
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "acade29", 
      "text": "BODEGON. Ambiente ideal para ir en grupo de amigos, comer bien sin pedir exquiciteces, platos para compartir, precios mas que razonables en los vinos, mozos como los de antes. Aunque cuando estaba frente a Clarín y Manolo con su servilleta al hombro era otra cosa, siempre volvemos."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maresia", 
      "text": "Muy buena comida tradicional porteña. Los mariscos son frescos y preparados en el momento (en el caso de los fritos). Las porciones son abundantes y la carta de vinos no tiene precios desorbitantes como en otros bodegones. Lo recomiendo."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "muchacalle", 
      "text": "interesante...........es la segunda vez que voy en la semana el bife excelente los mejillones secos..fonda ruidosa pero no insoportable mozo correcto...vinos accesibles parecen buenas las pastas el entorno seguro....me gusto  ,lo recomiendo"
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "epeel", 
      "text": "Manolo es el lugar ideal para comer mucho y aceptablemente. No es gourmet pero es el sabor típico de la comida porteña. Me siguen gustando los lugares con mozos tradicionales que sugieren y explican. La carta de vinos, aunque ajustada, muy recomendable en precio y calidad! Siempre vuelvo a Manolo."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "El lugar tiene un entorno de futbol y de bar de amigos que se destaca. La comida es abundante. La calidad y el servicio esta asociado al precio. Si el objetivo es comer mucho, pagar poco y estar con amigos es un lugar para ir. No se puede pedir mas."
    }, 
    {
      "date": "12 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanMB", 
      "text": "Tipico Bodegon de BsAs, aunque el local anterior en bolivar y defensa era mas clasico. Muy buena comida (milanesas, arroz con mariscos), buena atencion y barato. Fui 10-12 veces a Manolo y siempre me voy bien"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elpibetigre", 
      "text": "Tipico bodegon: porciones abundantes,rica comida, ambientacion futbolera y demasiada demora en la llegada de los platos pedidos.Buena relacion precio/calidad."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gjacobsohn", 
      "text": "Clásica cantina con una ambientación futbolística y con caricaturas de su fundador \"Manolo\". Platos tradicionales muy bien preparados con porciones para compartir. Ambiente familiar y para ir con amigos. Nada de primeras citas."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanpi5", 
      "text": "excelente comida, buen ambiente y decoracion. lugar ideal para ir a comer tranquilos, zona media fea para llegar no recomendada para caminar.\r\natencion excelente."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arielfa", 
      "text": "Mientras que esperabamos una mesa veiamos la comida pasar, se ve muy rica, pero el sabor deja bastante que desear. El mozo se olvido de una entrada que habiamos pedido."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VIB", 
      "text": "La verdad es que mientras esperábamos la mesa nos llenamos de expectativa viendo pasar los platos. Nos pedimos varias cosas y compartimos y si bien todo estaba correcto, no estuvo a la altura de las expectativas. El precio también es correcto, pero no volvería."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fruti_Polli", 
      "text": "Un lugar con muchos recuerdos, varias camisetas de fútbol en el restaurant"
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nartub", 
      "text": "Fui con dos amigos, a un lugar que se había propuesto como muy barato pero nos engañó. Los platos promedian los veinte pesos. Se come muy bien, la calidad de la comida toda es sobresaliente, los platos son abundantes. Entradas: ricas todas, pedimos rabas y tortilla española pero hay muchas más opciones. Plato principal, pollo a la miel con manzana, delicioso. Y de postres una banana split y un sambayón, todo muy pero muy bien.\r\nLamentablemente es una fonda a la que le pasó por arriba el nuevo San Telmo, pero de todos modos vale la pena para ir a que a uno lo sirvan como Dios manda."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bell", 
      "text": "Fui por los comentarios de esta guía, pero no encontré las porciones \"tan abundates\" que se mencionaban. El precio está bien, aunque por el lugar y la comida no te regalan nada. Fui sabado y tuvimos 40 minutos de espera, demasiado para lo obtenido. Las mesas muy pegadas, ruidoso, tipoco restaurante de barrio, pero contagiado con el boom turistico de San Telmo. Iría de nuevo para probar otras cosas, porque las milanesas no son nada del otro mundo."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barrigudito", 
      "text": "muy buena calidad de materias primas y atención, porciones abundantes, pero en cuanto a la preparación faltó. Las salsas se quedan a mitad de camino, el roquefort-verdeo no es ni uno ni otro y el pollo al ananá viene con una sola rodaja del fruto. Seguramente debe haber platos con mejor preparación.Como ya se dijo excelente relación calidad precio incluso en vinos y bebidas"
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lushia", 
      "text": "Porciones abundantes, con ambiente futbolero, tipico bodegon, muy bueno!! Volveria sin duda!!"
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "majo", 
      "text": "Tipico bodegón de San Telmo para ir con amigos. Comimos bien, las porciones son generosas. Nos atendieron correctamente. Habiamos reservado y no tuvimos ningun problema. Pienso volver para probar otros platos."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rickpal", 
      "text": "Bodegón de ambiente cordial y agradable, ambientado con innumerables recuerdos deportivos.\r\nAtención correcta, precios razonables, platos normales (nada del otro mundo).\r\nUn lugar de encuentro con algún artista a la gorra."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Danselo", 
      "text": "Recomiendo las especialidades que vienen con muchos ingredientes y alcanzan para compartir por 2 personas.\r\nAdemas, tenemos una carta extendida para eligir: eso es un advantaje.\r\nEl ambiente y el servicio son normales, nada espectacular."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alice_85", 
      "text": "La atención siempre es esmerada. Son muy buenos mozos. La comida es muy buena, con sabor casero y abundantes porciones. El precio es super accesible pero hay que ir con tiempo porque es imposible encontrar lugar los fines de semana. Vamos siempre a pesar de eso."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zoro", 
      "text": "Lindo lugar, un clásico. La ambientación es pintoresca, bien futbolera. Se destaca en las porciones y en los precios, ideal para ir con amigos."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jwba", 
      "text": "Muy buena la comida y la atención. Precios accesibles en un ambiente familiar."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alice_85", 
      "text": "Manolo... un restaurant tipico para ir en San Telmo. La comida siempre es de diez, como en tu casa. Solamente que, desde que no esta Manolo, no atienden al publico como antes. El delivery, no llega mas de 20 cuadras a la redonda y a nosotros, clientes de toda la vida, no nos llevan mas la comida como antes. Y las reservas en salon tendrian que ser a partir de las 22 por lo menos. El resto, excelente."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sirenela", 
      "text": "Fui dos veces en grupo de amigos y tuve la suerte de poder probar varios platos. La primera vez que fui me conformo mas que nada el precio pero sentimos que habiamos pedido mal, la ultima vez fue excelente, pedi una suprema rellena sinceramente inceible, los precios en estos tiempos donde todo es caro sorprenden y mucho, se puede comer bien hasta por 20$ por persona, lugar recomendable para ir con amigos."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "La milanesa rellena de jamon y queso estuvo mortal. Rica comida para el mediodia, casi nada si andas de dieta y queres comer sano. Tipico bodegon de San Telmo. Muy rico."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ketama", 
      "text": "buena comida,las pastas y las carnes tambien,hay que ir temprano en invierno a las 8 ya hay bastante gente,a las nueve està lleno.la atencion correcta y punto,ambiente agradable ,sobre todo baratisimo!!!!!"
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mariva", 
      "text": "Este lugar es parte de mi vida, lo sigo a donde se mude, pero ahora nos falta Manolo, fue una gran perdida, el controlaba todo parado desde el mostrador, todos los que quedamos lo extrañamos. \r\nSu gente sigue adelante como siempre, no cambien, la comida el ambiente y la atencion exelentes, y los precios ni hablar muy accesibles"
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "romrom", 
      "text": "Muy buen lugar, sencillo, barato, buena comida."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bella_ana", 
      "text": "Se trata de un clásico pero lamentablemente luego de la sentida desaparicion del \"alma\" del restaurante don Manolo, sus desdendientes no entendieron como aquel lo que significa cuidar al cliente, no se prende la calefaccion por una razon de costos, las mesas demasiado encimadas, mozos olvidadizos. En fin, solo quedan los excelentes y contundentes platos de el historico Manolo."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "oskilamber", 
      "text": "Famoso bodegon de San Telmo, porciones generosas atención correcta, salón modesto, ideal para ir y comer sin parar. Concurrir con amigos."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Excelente comida. Lo conoci hace años cuando Manolo aún vivia y fui varias veces. Muy buenos precios y comida que cumple con todas las expectativas acorde al lugar. Recomendable."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GUSTY", 
      "text": "Comida poco cuidada, ambiente bueno, dificil encontrar lugar."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cocinosky", 
      "text": "Un grande. Bodegón como pocos."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tatobrian", 
      "text": "Muy buena la atención y la comida."
    }, 
    {
      "date": "3 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gatito1967", 
      "text": "Muy buen lugar y algo característico, la buena predisposición de el alma mater del lugar: MANOLO en persona, no dejando nada al azar."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jav", 
      "text": "Llegó fría la suprema. Lo demás estuvo correcto. No tienen sector no-fumador, un error."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "condeschampier", 
      "text": "La comida de Manolo es buenísima, lástima que las porciones están achicandose de a poco. Nos empezaron a levantar los vasos como señal de recambio de mesa, ¿Por qué si éramos cinco en la mesa y consumimos durante toda la noche? Eso no se hace, nos molestó mucho, me extraña de Manolo."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elpol", 
      "text": "Cambia, todo cambia y Manolo también. \r\nSe perdió el ambiente de hace unos años aunque la comida sigue siendo buenísima. Muchos extranjeros sacando fotos como si fuera un circo."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "morete", 
      "text": "El ambiente me pareció tradicional de fonda, pero no tiene la capacidad para atender a la gente que va.\r\nMe recalentaron la comida en microondas y la empanada era muy  vieja, también recalentada en microondas."
    }, 
    {
      "date": "13 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Campa", 
      "text": "La comida es muy buena, pero la atención si llegás después de las 13:30 hs, está hecha por gente que parece que te odiaran. Peor no te pueden atender, es una lástima porque se come muy bien pero con atención pésima."
    }, 
    {
      "date": "24 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anmala", 
      "text": "Me sentí muy a gusto y pienso volver."
    }, 
    {
      "date": "19 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aacvpg", 
      "text": "Muy buena fonda.\r\nIdeal para comer cocina española."
    }, 
    {
      "date": "15 Ene 2000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cervecero", 
      "text": "me gusta siempre vuelvolo de los mozos son segun quien te toque las mesas del medio tienen un exelente mozo fui el 30/10/2009"
    }
  ], 
  "excelentes": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anarbeu", 
      "text": "Un clasico, voy una vez cada 15 dias, platos abundantes y excelentes postres. \r\nRecomiendo las pastas y las milanesas. El tiramisu es un manjar!\r\n\r\nUn lugar para comer rico y con precios muy accesibles!"
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "naked_chef", 
      "text": "eso es mi parilla de barrio favorito, voy una vez por semana y casi nunca estoy descepcionado. y hay una buena oferta de vinos! Gracias chicos"
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joaco20", 
      "text": "Excelente lugar!"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pokerdejotas", 
      "text": "Espectacular como siempre. Casi todo es para compartir y a un precio muy razonable, especialmente comparado con los precios de hoy en dia en San Telmo. La atención fue muy cordial. Para volver siempre!!!!"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chuchy", 
      "text": "Tipico bodegón, se come muy muy bien, la atencion de los mozos muy simpaticos, el lugar es grande pero es demasiado ruidoso, para ir a cenar preferentemente hacerlo temprano porque despues de las 22 hs hay que hacer cola para entrar o bien reservar antes. Muy bueno."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lobisao", 
      "text": "El bodegon por excelencia. Un lugar unico, con una comida insuperable. La unica pequeña contra es que siempre va mucha gente y a veces los platos demoran algo mas que lo habitual, pero eso se suple con la calidad culinaria del local. Te extrañamos MANOLO!!! En el lugar donde estes espero que te llegue este agradecimiento por tanto!!!"
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elCoco_26", 
      "text": "Muy buen lugar, porciones excelentes y muy bien praparadas."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ligita", 
      "text": "El lugar es un tipico restaurante de barrio. Los Mozos son de oficio, la atencion esmerada y pareja. La variedad de platos excelente y la relacion costo-beneficio es espectacular. Me impresionaron las porciones astronomicas y la rapidez del servicio. \r\nVolvere muchas veces!"
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leirass", 
      "text": "Excelente el bife de chorizo relleno!! imperdible"
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasss", 
      "text": "No vayan a buscar platos super elaborados, vayan a lo basico, milanesas, supremas, o lo que mas me gustó \"supremitas a la tio nono\". Excelente lugar, excelente la atencion de los mozos, no es un \"restó\" de palermo y espero que nunca se convierta en eso. No entiendo a la gente que va a estos lugars y critica el ambiente, la atencion, para que van?"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "brother", 
      "text": "Es lo que promete, una cantina ruidosa y con buena comida no precisamente ligth y para compartir.Las costillitas vienen rebozadas y fritas, atentado a la salud pero buenisimo.mas que conforme."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GuilloT", 
      "text": "Es increible este lugar... desde siempre fue mudando sus platos enormes e increibles.\r\nAtencion al los platos del dia, son la porcion justa y muy sabrosos. Pero sin dudas, LAS MILANESAS!!! Dios, tengo mi preferida \"Sagastu\" y la milanesa rellena es tremenda.Si piden gaseosa... HAY GRANDES!!!.\r\n\r\nUna tradicion de ambiente familiar que demuestra la herencia del buen comer y el buen gusto."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PINCHOBU", 
      "text": "Muy buena la relacion precio calidad. Platos abundantes y frescos a un precio inigualable.\r\nSabado al mediodia muy tranquilo, a la noche tipico barullo argentino. Los mozos 11/10!!!"
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Spartman", 
      "text": "Excelente lugar, ambientado como bodegón pero con un estilo muy agradable.\r\nLa comida es excelente, abundante y mas aun si tenemos en cuenta la relación entre calidad y precio, la cual es óptima.\r\nLa atención es muy buena.\r\nUn lugar para volver muchas veces!!!"
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pushuco", 
      "text": "Es lo primero que conoci en Buenos Aires, hace 5 años, y ahora que vivo  en esta ciudad porteña (2 años) es mi lugar favorito de buena carne."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "Excelente la comida, ingredientes frescos y muy bien logrado, las porciones son para compartir. \r\nLa relación calidad vs precio es muy muy muy buena! La atención fué atenta, a pesar de la cantidad de gente que había, es impresionante la renovación constante!\r\nEs un poco ruidoso pero es típico en este tipo de lugares. Recomendable 100"
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabita7911", 
      "text": "La verdad la comida es riquísima, todos los platos son para compartir y sobre todo muuuuy baratos en relación a la calidad que tienen. El ambiente es agradable y un poco ruidoso, no es para una cena romántica. Los postres también están bárbaros y los mozos son muy amables aunque están a full todo el tiempo porque se llena de gente. Absolutamente recomendable."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lauris19", 
      "text": "Increíbles porciones, comida típica. impecable todo. Se trata de un un lugar del cual uno podría hacerse habitué y volver a visitar siempre, siendo que la comida es muy sabrosa y parece fato in casa. Recomiendo los platos fuertes que son la especialidad de la casa como los lomos rellenos y las costillitas de cerdo.Las paellas se veían alucinantes. Recomiendo reservar para poder encontrar lugar disponible.\r\nMuy contenta de haber conocido este lugar!"
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diesan", 
      "text": "Es excelente todo,,, lo unico que hay que ir con tiempo ya que la gente es muchisima y se abulta en la puerta para conseguir lugar.\r\nSin dudas es el mejor lugar de San Telmo, deberían agregarlo a la sección de restorantes de comida casera, platos de cocina española y a la sección de San Telmo."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maurinet", 
      "text": "Lo que tiene de bueno son las porciones muy abundantes y los precios. Una porción de rabas de muy buena calidad y gran cantidad sale dieciséis pesos. Los platos de pastas son imposible de terminar por la cantidad. Además sirven coca de litro y medio y las bebidas alcohólicas y vinos son accesibles. Hay que esperar media hora para entrar o más, y el servicio de mesa no es muy bueno ni muy atento, pero es característico de este tipo de lugares. Lo recomiendo."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "221SP", 
      "text": "Muy lindo y agradable. Uno entra y se transporta en el tiempo. Buena atención, muy rico todo. Lástima Manolo que falleció, pues verlo era parte del paisaje del lugar."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paly", 
      "text": "Muy buen lugar."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crispu", 
      "text": "Lo mejor de San Telmo y alrededores. Se hace querer."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "telecentrored", 
      "text": "Excelente comida, el único problema es la falta de aire acondicionado, excelente precio."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fgoldoni", 
      "text": "Una verdadera leyenda viva de la gastronomía porteña."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pereira", 
      "text": "Muy buena la comida y la atención de los mozos. El lugar es bueno. El precio que puse de la comida es porque la compartí con mi marido y no comimos postre. Los platos son abundantes. Nos gusta que Manolo siempre está presente, observando todo. Conocemos el lugar desde que estaba en Piedras y San Juan."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luquitas", 
      "text": "Excecelente comida. Los platos son abundantes, todos para compartir. El servicio podría ser mejor. Pero creo que si cambias algo, dejaría de ser: \"Manolo\"."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paly", 
      "text": "Lo mejor de lo mejor. Lástima que Manolo es de River, si fuera bostero sería el mejor del mundo."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Morfetta2", 
      "text": "Muy bueno."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "desatinada", 
      "text": "Una cosa muy importante es que Manolo sociabiliza con sus clientes y siempre está de buen humor, eso le da una característica personal al lugar."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "1973", 
      "text": "Típica fonda de barrio donde la comida es excelente, los precios económicos y la atención buena. Voy a volver siempre."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "drdelmonte", 
      "text": "Lugar excelente, la comida es bárbara y la relación precio/calidad se cumple a rajatabla, vamos a volver siempre."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arles2020", 
      "text": "Hay que ir y conocer a Manolo en persona, ideal para ir con amigos. \r\nLas porciones son astronómicamente grandes y los precios súper económicos. \r\nLas pastas pueden ser su punto flojo. Milanesas y parrilla, lo mejor."
    }, 
    {
      "date": "22 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "porteyo", 
      "text": "Excelente. Muy buena comida y el mejor precio."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sivarita", 
      "text": "El lugar es excelente. Un auténtico bodegón antiguo, con su dueño siempre presente. \r\nLa comida es probablemente, la mejor opción de Buenos Aires por lo variada, abundante y deliciosa."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leoquint", 
      "text": "Simplemente una maravilla. No esperen la súper ambientación. Es una fonda para los que gustan del buen comer."
    }, 
    {
      "date": "10 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "p4r", 
      "text": "Excelente bodegón. No iba desde que estaba en Piedras y San Juan y después frente a Clarín. Mantiene el nivel. Excelente RCP (relación calidad-precio)."
    }, 
    {
      "date": "29 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fyuso", 
      "text": "La comida muy buena, hecha como la pedí. La atención correcta.\r\nNo hay lujos pero es una alternativa para salir con poca plata."
    }, 
    {
      "date": "26 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miresca", 
      "text": "Excelente bodegon, soy chileno y estuve visitando Buenos Aires cuando conocí el lugar. Lo recomiendo."
    }
  ]
}