{
  "malos": [
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pablogoya", 
      "text": "Sinceramente después de haber vivido en japón por casi 10 años me parece que le están tomando el pelo a la gastronomía japonesa.\r\nEl tonkotsu ramen es una sopa de pollo cualquiera q de gusto a cerdo no tiene nada, el yakisoba parece un tuco aguado, lo único q safa es el tonkatsusosu q parece q lo compran hecho y por eso no tiene ningún gusto raro.\r\nSinceramente me decepcione mucho, lo único de japones q hay en ese lugar es como esta escrito el menú,"
    }
  ], 
  "buenos": [
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Muy rica comida japonesa, auténtica. Es verdad que las mozas desaparecen de repente, y no vuelven. El lugar no es lindo pero la comida es muy muy buena. Trago maso. Vuelvo seguro."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leazen", 
      "text": "Fui ya 3 veces y me gustó mucho la comida. A veces erraba la elección porque me gusta probar pero de todas formas me parecían muy buenos platos.\r\nLa atención no es tan buena. Son amables pero a veces desaparecen. Una vez la comida tardó realmente mucho en llegar.\r\nNo probé sushi ya que tienen tantos otros platos.\r\nAlgo extremadamente molesto es que solo se puede pagar con tarjeta cuentas mayores a 150$. O sea, 3  personas o un buen/mucho vino."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "QTIMPORTA", 
      "text": "lo encontramos de casualidad y pasamos a cenar el sushi es bueno y esta bien preparado la atencion de lo mejor del lugar, y el precio es muy accesible"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zaiale", 
      "text": "Desde la puerta se ve un ambiente tradicional y simple pero calido, la mayoria de los comensales siempre son japoneses, ya que el lugar escapa a sitios modernos centrados en sushi y sus variantes, sino en platos con verdadero sabor oriental, nos atendieron excelente y muy amablemente, los platos muy frescos y ricos."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mamaluc", 
      "text": "Una decepción. Había probado varios platos ricos en un catering, pero cuando fui al lugar predispuesta a disfrutar, me sirvieron de entrada nomás un té casi frío, en el combo los gyoza fríos y la milanesa fibrosa,fría y quemada, el wasabi sin aroma, todo con poco sabor."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cyberdax", 
      "text": "Muy buena comida atendiendo un origen realmente oriental, quizas le falte un poco de calidez, pero verdaderamente la comida hace que valga la pena ir en reiteradas oportunidades. El precio que indico es por 2 personas sin alcohol."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acrobata", 
      "text": "Un tesoro culinario escondido en Bs As; cero marketing y 100% espíritu japones. Los platos son variados y exquisitos; uno de los pocos lugares donde podés comer el okonomiyaki en Argentina (aunque estilo kansai).\r\nLas mozas sin bien son amables y saben aconsejar correctamente sobre la elección del menú, a veces desaparecen y hay que armarse de paciencia para pedir la carta o la cuenta."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TIaaaa", 
      "text": "Fui con una amiga la comida muy rica la atención muy buena son muy amables. Vuelvo seguro..los clientes todo son orientales japoneses."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miam", 
      "text": "Muy buena comida me gusta el ambiente, la atencion tmb muy buena,\r\ntrabajan solo con reserva..solo en efectivo"
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Epicurean", 
      "text": "Hace tiempo que no iba, y el otro día cuando fui me di cuenta que se habían mudado a Belgrano. El nuevo local tiene más onda que el anterior. La clientela siegue siendo mayormente japonesa y la calidad de la comida continúa siendo excelente. El único cambio es que ahora cierran los domingos y abren de lunes a sábado."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedechulo", 
      "text": "Hoy en día todo el mundo piesna que la comida japonesa es solo sushi. La realidad es que la comida japonesa tiene muchísimas variantes y este resto es un buen lugar para probar algunas de ellas. El ambiente es muy cálido y la atención es muy buena"
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ltsiros", 
      "text": "Me encantó el lugar; está atendido con mucho esmero y los platos son riquísimos, sobre todo si te gustan los frutos de mar. Recomendaría mejorar la apariencia exterior. Es uno de esos lugares que, de no ser por Guía Óleo, no hubiera visitado. Voy a volver."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Epicurean", 
      "text": "La principal virtud de este cálido \"bodegón\" japonés es la autencidad con que sirven platos característicos de los \"sakaya\" de su país de origen. Platos auténticos alejados de modas \"fusión\", preparados por una familia nipona que hace pocos años se instaló en el país.\r\nRefugio de ejecutivos de firmas japonesas que buscan reencontrarse con sabores de su terruño, lejos de alardes gourmet y mezclas exóticas. Comida auténtica, simple pero eficaz. Personalmente recomiendo los \"nabes\", cocidos típicos que conjugan productos del mar y de la huerta, ideales para las estaciones frías que se avecinan."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eldai", 
      "text": "Recomendado para gente que desea comer de la comida nativa japonesa. Y tambien para gente que nunca haya comida comida nativa japonesa."
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hot_Spaghetto", 
      "text": "Creía conocer todos los restaurants auténticamente japoneses de nuestra ciudad, sin embargo, quedé sorprendido al conocer Niji (que significa arco iris en su idioma) invitado por una pareja amiga compatriotas de Akira Kurosawa. Soy admirador de la cultura y la culinaria japonesas y creo que me convertiré irremediablemente en habitué de este rincón nippón en pleno Barrio Norte. El sabor y aroma de sus platos me hizo recordar mis estancias en Japón, principalmente los sabrosos ramen's (sopas de fideos). Imperdible el tonkotsu-ramen, cuyo caldo está hecho a base de huesos de cerdo."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "itamae", 
      "text": "La comida es muy buena, con el verdadero sabor de los platos tradicionales del Japón. Las especialidades se encuentran en los platos calientes y los precios, comparando con el resto de los locales de comida japonesa tradicional,no son tal elevados. El servicio es cálido, atendido por su dueña. Y el ambiente es tranquilo, con musica suave. Se puede tornar un poco ruidoso cuando se juntan grupos de japoneses a cenar..."
    }
  ]
}