{
  "malos": [
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pamaluchita", 
      "text": "Un DESASTRE! mala atención por parte de los mozos. La comida cada una hora, la verdad que no lo recomiendo! y nos fuimos sin pedir el postre porque amaneciamos en el lugar."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ro01", 
      "text": "Horrible me antedieron muy mal.......y el asado estaba crudo......la aténción de los mozos malisima!!!!!!!!!"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "charly01", 
      "text": "Fuimos 45 personas, las cuales nos fuimos decepcionadas con la atencion, la comida , el calor del lugar, todo, nos trataron pesimo, la comida era a cuentagotas , el asado crudo  y si lo calentaban decian que era lo unico que habia y no habia mas, me hicieron sentir mal cuando le dije que me dejaran una empanada mas y me dijeron que si yo como otro compañero no come, otro compañero cometio la locura de salir a tomar aire ya que se moria de calor, y cuando volvio se encontro con la grata noticia de que se quedo sin postre. Es decir desastroso.CHARLY"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chanchi78", 
      "text": "Lo esencial la comida...no estuvo bien, el bife de chorizo me lo trajeron al punto pero la carne era dura. El lugar es agradable y la atencion igual. Precio-calidad...super caro...no lo recomiendo."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:la ambientación del lugar es muy original y simpática 'La calle de los angelitos\",hecha por un escenografista del teatro Colón y la atención es esmerada, más bien a \"la antigua usanza\".\r\nEn contra: si bien con una carta muuuy amplia (y muuy cara) es dificil saber cual es la especialidad, la comida no sobresalió en absoluto,y se puede decir que se nota la falta de cariño al prepararla, es el típico lugar con una carta de 450 ítems donde gralmente no terminas ni de leerla. En cuanto comienza a llenarse se vuelve ruidoso.\r\nUna pena, un buen lugar sin una propuesta gastronómica acorde."
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "celu20046", 
      "text": "Me gustó el lugar pero la comida no estaba rica."
    }
  ], 
  "buenos": [
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vic_22", 
      "text": "La comida muy buena, el mal trago es un mozo fernandez, segun dijeron, que gritando y de mal modo ordena colocar las carteras debajo de la mesa, alarma a los demas comensales,turistas o no,y falta el respeto, si fuera tanta la inseguridad deberian poner una vigilancia a tal efecto,(dado el costo del cubierto),igualmente la sugerencia de este sr. tendria que ser en forma discreta y  no entrar en discusion, lo que llevo a sus compañeros a calmar los animos antes de que nos retiraramos. La comida valio la pena, el mal momento no, al tal fernandez deberian ubicarlo; en otro lado."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brunorosso", 
      "text": "Fuimos un domingo al mediodía y entre 2 compartimos un bife de chorizo mariposa (grande), una ensalada y una jarra de limonada. A favor: las mesitas de afuera al sol, sobre una calle tranquila, y la buena atención del mozo que nos atendió. En contra: sillas algo incómodas, caro y no tan buena relación precio/calidad."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "michel000", 
      "text": "Excelente, tanto la comida como la atención. En cierto sentido, es lo que habia que esperar, visto los precios, pero como no en todos lados la calidad acompaña al precio, lo que hay que señalar es que en este caso hay estricta correspondencia. Costoso, pero muy bueno. Para volver (cada vez que el bolsillo lo permita)"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dolores", 
      "text": "Llegamos con un cupón de la revista Shop con el 20% de descuento. El lugar nos pareció muy lindo por su ambientación como una calle de conventillo, la comida exquisita y la atención de los mozos excelente.\r\nLa carta es muy amplia así que quedaron platos por probar. Volveremos"
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Veraz", 
      "text": "La comida bastante buena , asado , provoleta , esnsalada , y postre.\r\nLo deplorable es el olor del banio de hombres , ademas sin papel ni jabon , para un lugar turistico es de imaginar la opinion de los turistas extranjeros como tambien la nuestra . Pesimo la limpieza de dicho servicio , que forma parte aunque los duenios no lo crean de la imagen del local . Espero que esto les sirva para mejorar en forma rapida ese tema."
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "Su salon  particularmente decorado simula una calle, segun el decir de los empleados fue hecha por un escenografo del teatro colon, realmente muy bien logrado y  atractivo para los turistas, tal vez temina siendo un espacio algo cerrado y oscuro sobre todo para almorzar pero se pueden aprovechar las mesas en la calle en los dias soleados, el servicio es bueno , la comida sale en tiempo y forma,con porciones adecuadas, particularmente recomiendo los chinchulines y mollejas de chivito, se puede pedir media porcion de cada uno, son riquísimos y en pocos lugares se consiguen,voy a volver.-"
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es muy original, realmente se disfruta lo recreado en paredes y decoracion. la carne estaba toda en su punto y las ensaladas muy ricas tambien. las papas fritas sin embargo desentonaban por el gusto a aceite que tenian. los mozos fueron muy atentos y se nota que saben atender. Lo que por ahi no me cerro mucho fue el precio por la zona que se encuentra sin embargo es de esperar por la cantidad de turistas. Es para volver."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fritz", 
      "text": "Las ensaladas son mediocres y caras. \r\nLas papas españolas pastosas. \r\nLa carne estaba bien. \r\nEs demasiado caro para lo que ofrecen, no lo recomiendo."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joseluis1", 
      "text": "Tradicional parrilla de calle Pavón, ahora en San Telmo. \r\nInteresante decoración pero tiene detalles de falta de limpieza y desorden. \r\nLe falta una buena circulación de aire, la ropa toma todos los olores. \r\nLa comida, como siempre, sigue siendo muy buena. \r\nLa relación precio/calidad es aceptable."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emisosa", 
      "text": "Comida excelente, muy bien presentada y abundante.  Ambiente un poco lúgubre aunque con la música romántica es interesante para ir en pareja."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maru1974", 
      "text": "La comida es excelente, el servicio y la calidad humana mejor aún."
    }
  ]
}