{
  "malos": [
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "cgasti", 
      "text": "Lamentablemente la calidad de los platos no está a la altura de la merecida fama que este tradicional restaurante de Buenos Aires tiene. La ambientación es soberbia (en un magnífico edificio  de 1911, con decoración original). Tal vez sólo por ese motivo merece una visita, pero si mejorase la cocina, sería un lugar altamente recomendable. Hasta no tener datos de ese cambio, no volvería."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nueve", 
      "text": "Pedimos de entrada Centolla del Chef, excelente plato, como plato principal una tabla de Mariscos Calientes y una tortilla Española, la tabla de mariscos era mediocre , jamás volvería, una gran decepción."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "juanjose", 
      "text": "fui recomendado y la verdad que me dejo mucho que desear, la comida fria , tardo una eternidad y el moso no sabia lo que habia en la carta adeamas me hicieron cambiar el vino precio calidad hay muchos lugares mejores en buenos aires"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "juantxu", 
      "text": "El mozo nos hizo notar que tenia prisa por terminar desde el primer momento hasta el ultimo. los chipirones plancha eran lamentables, blandos, mal limpiados... un desastre. la merluza negra tirando a mala. una decepcion... mi primera y ultima vez...lo unico positivo es que la decoracion es realmente preciosa... con una buena cocina seria un sitio imperdible..."
    }
  ], 
  "buenos": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ExiFa", 
      "text": "Lugar extraordinario, Tortillas y rabas muy buenas, Picada, Abadejo y cochinillo: bien;, Y la  carta de vinos razonable. Los precios no son baratos y la atenciòn muy buena"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Alucinante palacette barroco, con muy rica comida. Vayan"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "daconta50", 
      "text": "Como siempre, el lugar resulta impactante por lo bien conservado. Pero  la gastronomía está algunos peldaños por abajo... Panera con todos los panes secos y duros (cambiada luego por una con los componentes recalentados), ravioles negros pegoteados y tibios, plato de pollo agridulce en el que el ananá que anunciaba el menú brillaba por su ausencia... Salvó la noche las frutas flambeadas (con toda la parafernalia al lado nuestro). Correcto el mozo, y bien por el recibimiento con una copa de champaña. Por favor, mejorar el nivel porque el sitio lo vale. Volvería."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar suntuoso, con una decoración donde abundan los bronces, maderas columnas pinturas y mármoles;  detalles típicos de la  rica arquitectura.de otras épocas  La carta es respetuosa de los auténticos sabores españoles, donde los pescados, mariscos, tortillas y el tradicional cochinillo, se llevan todos los laureles. La atención,  amable y profesional ,  con mozos que saben asesorar oportunamente sobre  los platos del menú. Tiene una carta de vinos  bastante amplia y el lugar cuenta con estacionamiento propio. Esta experiencia fue un placer para el paladar y la vista."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "todo muy tradicional. comida demasiado clasica, lo que se comia hace 30 años.. buen servicio, bastante caro, no vale la pena. no sorprende. el salon muy lindo.."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Hacia muchisimos anos que queria ir y anoche fuimos a festejar el cumpleanos de una amiga. El lugar es increible, majestuoso. La comida esta bien. Los precios son bastante elevados para la cantidad de comida que sirven. Eso pasa sobre todo en algunas porciones de pescado. La especialidad de la casa es el cochinillo y por mas que es bastante caro la verdad es que estaba exquisito."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezefe", 
      "text": "Impecable instalación con impronta decimonónica (más precisamente de 1908). Uno de los pocos restaurantes de Buenos Aires altamente ruidosos que se disfruta de inicio a fin. Mesas amplísimas (sin exagerar, al menos 1 metro de lado), sillas muy cómodas, carta repleta de pescados y mariscos (un poco caro, pero ¿dónde se come marisco bueno y económico?). Con esos mozos de muchísima experiencia que conocen la profesión al dedillo, que no invaden y te cantan la justa. Vale la pena visitar este lugar en una atmósfera que se remonta a inicios del siglo pasado."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Quilmes", 
      "text": "Lo mejor, sin duda, el ambiente. Muy cómodo el parking. Atención amable y esmerada. Los pescados muy buenos. Precios algo caros, pero recomendable."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Trentino", 
      "text": "Decepcionó. El salón comedor es realmente extraordinario, pero el olor a comida al entrar presagiaba cierta mediocridad, que finalmente se confirmó en los platos. Los pimientos del piquillo fueron morrones comunes (y acompañados por arroz insulso), y el arroz con mariscos estuvo solo correcto, tal como los otros platos. El postre (crema manchega) decepcionó. Se puede comer mejor y por menos precio en otros restaurantes españoles y vascos de la zona. Una lástima, porque el salón da para mucho más."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Coincido a pleno que el ambiente es soberbio, para darle una calificación de excelente se debe solucionar el olor de comida en tan elegante salón. Las rabas deliciosas, la tortilla no fue bavé y los calamarettis a la lyonesa estaban bien. La tabla de pescados decepcionó, compartimos entre dos unas verduras hervidas y cuatro pedacitos de pescado a la plancha bastante secos. No recomiendo este plato para saborear cocina española. La paella estaba espectacular con uno de los más ricos arroces que probamos en largo tiempo. Sin lugar a dudas la crema de vino manchega es el postre."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Carta amplia, con gran variedad, recomendables los pescados y mariscos. Porciones abundantes, buena la atención y hermoso el lugar. Muy recomendable para impactar a personas de afuera o para disfrutar de un restaurante que no cayo en la moda de Palermo. Para destacar, como entrada sin que se lo pida sirven jamón crudo, tortilla y rabas. Buenos postres."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chilita", 
      "text": "Siempre vuelvo...la comida es excelente..las rabas a la provenzal cada dia mejor!! La paella abundate y a punto, los langostinos juliette super recomendables...la atencio muy buena, los mozos siempre atentos sin molestar...y la bienvenida siempre con una copa de champagne - lindo detalle"
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "isalva", 
      "text": "Lindo ambiente, una arquitectura e iluminación imponente. La atención mala y la comida dejo mucho que desear (salvo la paella que fue muy buena).- el resto de los platos con poco sabor y baja calidad.-"
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "El salón es imponente por su arquitectura y obras de arte, muy bien conservado y con una correcta distribución de sus amplias mesas.\r\nLa comida respeta los sabores tradicionales de la cocina española. La atención es muy cordial y profesional."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Canopo", 
      "text": "Volvi despues de algunos años.  El ambiente magnifico aunque la calidad de la cocina y la atencion bajaron un poco.  Sigue siendo una buena opcion en cuanta a cocina española."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "petitgourmet", 
      "text": "Excelente lugar, todo sabrozo y bien servido."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "acdisi", 
      "text": "Fuimos alrededor de las 9 de la noche del sábado, sin reserva. No tardaron más de 30 segundos en ubicarnos en una mesa muy cómoda, a una distancia razonable del resto. El lugar es realmente fuera de lo común. Creo que sólo por eso vale la pena ir.\r\nTodos los platos en su punto justo. La tortilla muy rica. La había pedido babeé, porque en general la secan, pero el mozo sugirió a punto y salió perfecta, seca por fuera y jugosa por dentro. La trucha con frutos de mar, una delicia. Los mozos muy profesionales, serviciales sin ser cargosos. No es barato, pero la relación precio-calidad es excelente"
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena comida, para aprovechar y darse el gusto de un buen plato español (por ejemplo tortilla y cazuela de mariscos) hecho como dios manda y bien servido. El aspecto más destacado es el imponente ambiente del salón, digno del nombre Palacio. Muy bueno!"
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "En un edificio antiguo y muy bien conservado, funciona este restaurante bien tradicional. Su carta es amplia, el espacio entre las mesas perfecto y la atención si bien es correcta podría mejorar. Los platos son muy ricos, abundantes (eso si, la sopa crema de zapallo es solo sopa, nada cremosa). Pero es un lugar recomendable, muy agradable. Conviene reservar."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "patu", 
      "text": "Es la segunda vez que voy y me sorprendió nuevamente el ambiente. Cosas para destaqcar:\r\nDecoración, Mesas bien separadas, silencioso, comida.\r\nCosas a mejorar: La atención de los mosos, la recepción. y la carta de vonos (pedimos Champagne Trumpeter y no tenían, y nos querían dar solo de la bodega chandon. Lugar para recomensar sobre todo si van en pareja."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "ambiente para disfrutar. muy buenos los pescados. servicio aceptable."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GSM", 
      "text": "Muy bueno. El arroz en su punto justo, la sopa de pescado con el sabor exacto todo a tiempo. Buena carta de vinos."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FernandoJH", 
      "text": "El lugar es una obra de arte de la arquitectura de 1900, todo está ambientado en su tiempo, realmente un lujo, respecto de la atención fui un lunes a las 20:30 con reserva, así y todo algo lento para servir las copas, me quedan dudas si el lugar está lleno, la comida en su punto, los mejillones gratinados una delicia, la cazuela abundante de buen sabor, los higos flambeados riquisimos, la carta de vinos es muy buena. El estacionamiento al lado, la ubicación en el microcentro, perfecto y cómodo. Voy a volver."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pipo", 
      "text": "comida muy buena y fresca-el precio es de acuerdo como esta todo. el lugar muy familiar"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "msollaleff", 
      "text": "Lindo ambiente pero la comida no sobresale.Los mejillones gratinados no tenian sabor a queso ni a nada,la tortilla gallega nada especial.El lenguado Berminiant (o como se escriba) estaba rico pero nada fuera de lo comun.Me parece que hay mejores lugares (TANCAT) para comer comida española mas economica y de mejor calidad y mas rica.El servicio bastante bajo,tardaron en tomarnos el pedido,el vino no nos lo sirvieron, pedimos ravioles y no nos dieron ni queso ni nos preguntaron yel salero brillaba por su ausencia.Creo q lo caro y \"fino\" no es sinonimo de calidad y se demuestra en este lugar."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Claris", 
      "text": "Es un lugar muy agradable y los mozos son muy correctos y cordiales. La comida es rica pero no probé nada con sabores sobresalientes, aunque sí con buenos puntos de cocción y muy buena calidad de productos. Es un lugar recomendable para ir a conocer alguna vez."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Un edificio que data de 1911, una arquitectura imponente con obras de varios pintores, sus bronces y mármoles crean un ambiente muy agradable. El restaurante es muy tranquilo con mesas bien separadas,la mayoría de la clientela es gente de 60 años para arriba. La atención de los mozos es impecable, atentos pero no molestos. La comida es tipicamente española con productos de muy buena calidad y muy sabrosa. Recomiendo la experiencia."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Estuvimos en una recepción empresarial en uno de los salones del Papacio, muy bueno y elegante el ambiente; muy buena la atención de los mozos, pendientes de dar un buen servicio. La comida con altos y bajos, por eso la calificación que el atribuyo es \"B\". Habra que ir al restaurante para completar la experiencia y respectiva calificación."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "Excelente diseño arquitectónico. Los platos son muy buenos, pedí un huevo frito con panceta, algo tan simple, y tan bien preparado, excelentes materias primas. La cazuela de mariscos estuvo muy bien. Recomiendo de postre las frutillas fileteadas con helado de mascarpone y salsa de sambayon, sin desperdicios."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mary100", 
      "text": "El lugar es sin dudas hermoso, es comer rodeado de obras de arte. Pero la comida no tiene el nivel que uno espera. La paella crei que por ser un sitio español iba a ser buena y tenia gusto a arroz hervido!! nada peor para una paella!! Para una noche romántica es encantador pero no pidan comida española si estuvieron en España, se llevarán una decepción!! Otra cosa: tardan bastante en atender!!"
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ariel_bern", 
      "text": "Publico por lo general mayor. La comida muy buena, la atencion del mozo muy bien, las recomendaciones sobre las porciones fueron acertadas en cantidad. El estacionamiento del lugar que es pegado, puede estar completo. Las reservas son para los horarios que informan al momento de hacer la reserva telefonica, de todos modos no demoro mucho la espera, un sabado 10pm."
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fery", 
      "text": "El ambiente es excelente, un verdadero palacio. La atencion de los mozos muy profesional. Pedimos de cenar centolla, muy fresca, tortilla a la española, sopa de mejillones y verduras y cochinillo a la segoviana, bien preparado, ademas de postres muy bien presentados. El promedio con una entrada, plato principal, postre y bebida sin alcohol ronda los $ 90 por comensal, lo cual no es caro en relacion al lugar y la calidad de los productos. RECOMENDABLE"
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "La decoración del salón es realmente espectacular. La paella a la valenciana, para compartir, estaba muy buena. Respecto al tiramisú, si bien estaba rico no estaba hecho con queso mascarpone, lo cual le resta varios puntos. La mejor opción para postre hubiese sido el panqueque de manzana flambeado al ron. La atención fue correcta. Si son de almorzar tarde conviene reservar, por la cantidad de gente que va después de la 1.30 hs."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "telblh", 
      "text": "muy bueno el lugar, y excelente la comida"
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GAM", 
      "text": "El ambiente es tranquilo. La atención normal aunque dejaba una sensación de apuro. Pedí pulpo a la gallega que estaban impresionantes (tanto en cocción, sabor, pimentón y oliva) con un precio elevado ($80) pero es lo que se cobra generalmente. De postre helado con gusto a los sabores que pedí, lo cual parece una redundancia pero muchas veces no lo es."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MARITUS", 
      "text": "Verdaderamente parece un Palacio, muy bien la iluminación y los cortinados. El mozo muy profesional, sabe los ingredientes de cada comida. Carta de vinos a precios muy razonables."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "No me pareció tan bueno como algunos opinan. Es muy pintoresco el lugar, decorado artística y clásicamente"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DOCNO", 
      "text": "A favor, buen ambiente, cómodo, buena atencion general, muy buena comida (el solomillo se nota su pre-coccion y consecuente un poco seco).\r\nEl servicio del mozo (planta alta) muy buena disposicion, pero  muy apurado, no condice con el lugar-ambiente conclusion: vale la pena."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "El mejor salón que he visitado en Buenos Aires.\r\nLa decoración y estética es perfecta en su conjunto. No tiene sentido describirlo, simplemente deben ir a verlo.\r\nLos platos están elaborados con excelente materia prima, todo fresco y preparado en su punto justo. Los mozos son de oficio: conocen la carta a la perfección y saben recomendar en opciones y en cantidades también.\r\nEl Palacio es un lugar en el que uno quiere que la velada no se termine nunca.\r\nAntes de irse, Patxarán con el café."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MASTERMAX", 
      "text": "Eramos cuatro personas y la 1° vez que ibamos realmente recomendable,\r\nexcelente la comida. El lugar un poco descuidado."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "realmente es un lugar único, una joya arquitectonica. El ambiente es muy bueno, ligeramente ruidoso. La comida tipicamente española es muy buena."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lucholp", 
      "text": "Fuimos con amigos de Francia y quedamos encantados con el salón. La comida fue muy buena, el cochinillo vale su precio. \r\nLos platos llegaron rápido y con la temperatura adecuada."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguis", 
      "text": "Festejamos un cumpleaños y los platos llegaron a tiempo todos juntos. Yo comí lomo a la mostaza y estaba muy rico. También el Salmón al roquefort y la paella, lástima la pésima atencion de los mozos, nunca una sonrisa. Le reclamabas algo y se mordían los labios. Nos atendieron con mucho desgano y como si no tuvieran ganas de trabajar."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaritodeSalto", 
      "text": "Es un lugar muy bello aunque desangelado. Atención correcta pero descuidada en los detalles, lo mismo que algunos platos. \r\nLa crema catalana imperdonablemente fría. Punto a favor: éramos ocho y los distintos platos principales llegaron al tiempo y calientes. \r\nOjo, la media porción agregada a una porción doble la cobran casi como otra doble. \r\nLa señorita de recepción, más linda que entusiasta. \r\nY al final los mozos se querían ir a dormir."
    }, 
    {
      "date": "31 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mercho", 
      "text": "Una porción de piquillos cuatro chicos $28 cubierto 5$, lo que no me gustó es que pedimos paella para tres y nos cobraron un plus de $36. La paella para dos salía $42, en total dejamos 70 por cabeza. Compartiendo platos entre seis personas, todo bien pero por setenta pesos un día de semana al mediodía, me parece carísimo. Sólo tomamos dos botellas de vino a 28 pesos cada una."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jargento", 
      "text": "Reservé mesa con anterioridad, para dos personas y habiendo llegado a las 20:30 hs. nos asignaron arriba contra la pared, en la peor mesa del salón, que no se completó nunca.\r\nMe arrepiento haberla aceptado, la señorita de recepción no es muy feliz con su trabajo."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AndresR", 
      "text": "Ir a este lugar es un placer.\r\nA pesar de estar lleno (era el día del amigo) se podía hablar tranquilamente, y, como siempre, la comida impecable."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marsof", 
      "text": "Excelente lugar. Salón deslumbrante. Exquisita comida y atencion impecable"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fklite", 
      "text": "Hermoso edificio, salón tradicional y señorial. Atención y ambiente cinco estrellas, la comida que pedimos estaba muy rica, es difícil elegir porque tienen una oferta muy amplia.  Considerando la excelente atención, los precios no son nada caros. Muy recomenbable."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coco9234", 
      "text": "Hermoso lugar con excelente decoración y muy bien ambientado al estilo colonial. El  menú es extenso y la vedette en nuestro caso fueron los pescados y mariscos. Muy buena carta de vinos y los postres no desentonan. Volvería solo por algun acontecimiento pues es muy caro."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "velez74", 
      "text": "He vuelto despues de algun tiempo , el lugar , imponente , un pedazo de historia !!!!nada que objetar , la comida si bien , es buena ,  creo que quedo  demasiado caro hoy en dia para lo que estan ofreciendo , comimos una entrada de cornalitos y rabas fritas ,   2 cazuelas de mariscos , un postre y un cafe con 2 gaseosas y gastamos 300 pesos ( 15 pesos de cubierto cada uno ) , no creo que volveria ."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleBo", 
      "text": "Muy buena atención. La comida de excelente calidad y el lugar increíble. Comimos pulpo a la gallega, aceptable y una paella con un punto del arroz insuperable."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "Impecable. Para reincidir."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nictalope", 
      "text": "Una maravilla de lugar. El interior hace pensar en un restaurant de primera clase en transatlántico.\r\nEl servicio debe ser parecido. Siempre atentos a una minúscula seña del comensal, y al nivel de las copas. Mucho espacio y sereno. La comida soberbia, platos de sitio, platos calientes y vajilla acorde.\r\nFui a por la paella y era una valenciana al estricto hacer: pollo, conejo, pulpo, calamares, mejillones, camarones el arroz perfecto y todo en su punto. Un recomendado: la crema manchega de vino, al postre."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "venusdejalea", 
      "text": "eramos dos personas, comimos rabas a la provenzal para compartir las mas ricas que comimos en la vida, plato principaluna tabla de pescados para 2 personas, una delicia la verdad, la ambientacion una de las mejores que vi, y los mozos muy atentos!! el mejor lugar que fue indiscutiblemente!"
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maqui74", 
      "text": "excelente todo, un clásico al que no hay que dejar de ir. precio -calidad en su punto justo."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LuisH", 
      "text": "Decoración excelente y bien mantenida, desde las alfombras hasta el techoy luminarias de bronce antiguas. Los mozos son auténticos profesionales, no simples \"lleva platos\", como en la mayoría de los lugares modernosos. Cocina destacable tanto por la calidad de los productos como la preparacíón. Lo único objetable es que, como el muchos lugares, las papas las sirven algo crudas. Silencioso, mesas espaciadas, amplias, mantelería con bajomantel y vajilla impecables. Sillas cómodas con apoyabrazos, todo el lugar da placer. No todos los platos son muy generosos, preguntar al mozo."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LuisH", 
      "text": "Decoración excelente y bien mantenida, desde las alfombras hasta el techoy luminarias de bronce antiguas. Los mozos son auténticos profesionales, no simples \"lleva platos\", como en la mayoría de los lugares modernosos. Cocina destacable tanto por la calidad de los productos como la preparacíón. Lo único objetable es que, como el muchos lugares, las papas las sirven algo crudas. Silencioso, mesas espaciadas, amplias, mantelería con bajomantel y vajilla impecables. Sillas cómodas con apoyabrazos, todo el lugar da placer. No todos los platos son muy generosos, preguntar al mozo.MUY RECOMENDABLE."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ligita", 
      "text": "El lugar es excelente, un ambiente calido y tranquilo. Las porciones son abundantes, por lo que dividimos entrada y plato principal con mi esposo. La calidad de los productos excelente. La Natilla no me gusto, mucha maicena. Lo que no me parece correcto es que tengan solo una tarjeta de credito, me parece que deberian ser mas \"globales\". Es eso o efectivo y dado que los precios no son baratos, si no tenes ESA tarjeta hay que pedir dentro del dinero en efectivo que llevaste, un desperdicio!.\r\nLa Atencion, muy buena. El lugar es espectacular por su arquitectura, iluminacion y presencia."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Franco59", 
      "text": "Un lugar excelente con un estilo arquitectonico original, de primer nivel. El salon es muy amplio, las mesas bien acomodadas y con buen espacio. La comida es de primer nivel: todos los mariscos muy frescos y condimentados de una forma absolutamente natural, lo que si te permite de apreciar los sabores. Los camareros, muy profesionales, de muy buen nivel. Obviamente el costo no es.....liviano! Una pequeña mancha en toda la organizacion tiene a que ver con lo que te aceptan solo tarjeta American Express sin que nadie te avise: tengan cuidados si invitan."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "La zona,de noche,es brava pero tiene la cochera al lado.\r\nEl lugar,para el que entiende un poco de arquitectura,es excepcional.\r\nLa atencion es optima,el plato es hiper bueno y abundante,todo fresco,el ambiente es bueno,la gente que asiste es tranquila,sin ruido,la carta de vinos es muy completa,lo que si,hay que ir a principio de mes,por que es un poco el costo elevado.\r\nLos platos de las otras mesas,tambien es muy bueno,el cochinillo,imperdible,las entradas.\r\nPARA RECOMENDAR."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Excelente el punto de la tortilla y claramente los mejores calamares en su tinta de BA.\r\nLa ambientacion es muy linda, lastima que un rincon reformado muy pequeño tenga un look \"plaza del carmen\""
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "El ambiente es relajado y elegante, la atención es excelente.\r\nPedimos una entrada caliente de frutos de mar y resultó muy abundante y excelente tanto en la calidad de los mariscos como en el punto de cocción (tema crucial con los mariscos)\r\nLuego pedimos una paella valenciana y nos trajeron la auténtica paella valenciana, con mariscos y conejo, como debe ser.\r\nNuevamente los sabores y puntos de cocción fueron impecables.\r\nLa próxima no pediré entrada para llegar en condiciones de disfrutar de un postre.\r\nAbsolutamente recomendable."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Veterano", 
      "text": "Voy a este palacio (con todas las letras) hace mucho tiempo. Es uno de los restaurantes típicos de Bs As que conserva su encanto de siempre. Un ambiente tranquilo y de primera categoría. Una calidad de comidas excepcional, sobre todo los platos tipicos de la comida española. La carta de vinos es bastante completa y la atención es esmerada. Los precios son similares a los de cualquier restaurante de este nivel. Si queres agasajar a alguien, llevalo al Palacio Español. Vale la pena conocerlo."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "Excelente atención, los platos en su justo punto, excelente calidad de pescados, mariscos y arroces, carta completisima con amplia variedad de pescados, mariscos y arroces, excelente tortilla de papas, se puede pedir media porción. Recomendable."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yayi", 
      "text": "El lugar es hermoso pero esta mal mantenido, con decir que arriba mio faltaba un pedazo de mamposteria, y la verdad es que da aspecto de sucio. \r\nEl servicio bueno pero lento, los mozos podrian mostrar un poco mas de entusiasmo. La comida sin embargo, excelente. El pulpo es digno de probar, lo preparan en el momento enfrente tuyo. La carta es muy variada, muchas variedades de pescados y mariscos con diferentes cocciones. Lo recominedo para una cena familiar casual."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "ambiente excelente, mesas muy bien dispuestas y bien separadas, no es ruidoso, cocina de los mejor, servicio esmerado y estacionamiento al lado y comodo con 4 horas gratis, el precio es igual a otros restaurantes de esta categoria, que mas se puede pedir?"
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ripper", 
      "text": "Lugar impresionante\r\nAtencion del mozo espectacular.\r\ntodos los platos al unisono y con la coccion exacta\r\nun placer. Para volver"
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Una mesa en el sector central del salón es un gusto que uno debería darse en algún momento de la vida (antes de que el reciclaje lo haga pelota) La comida no va a decepcionar: los mariscos salen en su punto, las salsas acompañan bien a las carnes y los platos salen cuando tienen que salir. El que no sale cuando tiene que salir es el mozo, que se acerca con amabilidad, pero se hace desear tanto.... pero taaaaanto. \r\nEn síntesis: Con una buena \"capacitación de personal\", el club español la rompería."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Buho10", 
      "text": "Me pareció excelente el servicio y la comida. El lugar es un monumento histórico y una obra de arte. Vale la pena."
    }, 
    {
      "date": "4 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianlo", 
      "text": "Excelente."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "N4N0", 
      "text": "Es un lugar muy cálido y recomendable. \r\nLa comida es exquisita."
    }, 
    {
      "date": "17 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "antonela", 
      "text": "La comida me pareció excelente, sobre todo la centolla, al igual que la atención de los mozos. \r\nLa decoración es digna de ser vista."
    }
  ]
}