{
  "malos": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "anonimo_234", 
      "text": "El lugar es muy lindo y esta atendido por mucha gente, cosa que esta muy bien. En la mesa pedimos 4 pastas. Al servirlas estaban muy frias, pense que era idea mia, pero al final las 4 estaban igual. habian tardado bastante en traerlas así que decidi no esperar mas y las comimos así. Mis canelones tenian mucha nuez moscada, casi incomibles."
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "california", 
      "text": "Comida  rica y abundante, muy bien atendidos. Precios razonables.\r\nSin dudas es para volver."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sujoma", 
      "text": "Para mejorar!!!!!!, el dia domingo 8 - 7 concurri a almorzar al dicho restaurante, el maitre realmente es un maleducado, se habia pedido una mesa adentro del lugar y estabamos esperando mas gente y pasado los 15 minutos de espera de nuestros amigos se acerca a la mesa diciendo q tenia que levantarla. de un modo bruto y llamando la atencion en el salon. Si trabajan solo con reserva avisar! luego nos quedamos porque un mozo se acerco y tomo el pedido de los chicos mientras aguardamos la llegada de amigos. Es una lastima pero estaba muy entusiasmada junto a la flia amiga en conocer el lugar. Pero se pierden clientes. Espero que mejoren enseñandole al Maitre respeto, y al cajero que maneje bien el sistema de la caja.\r\nPd: Compren copones para vino, el mozo nos dice que no habia mas copones... Susana De La Silva ."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "floracio", 
      "text": "Esta vez fui a medio dia.  La cocina excelente.  Siempre buena atención"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patricio-m-", 
      "text": "la parrilla es mediocre,por ej asado americano en vez de tira,no asi los platos que son abundantes y sabrosos,siempre hay gente o sea hay que ir con anticipacion,quizas unos de los mejores opciones en zona oeste,es equilibrado en cuanto a servicio y ambiente para su propuesta..recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "die-77", 
      "text": "Muy buen ambiente, muy buena presentación en los platos, abundante y rico. Recomendable"
    }, 
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vecurale", 
      "text": "Para la zona es un lugar muy bueno,  lo mejor los platos, presentacion y sabor. Carta de vinos adecuada.  Atencion quizas un poquito mas cordial estaria mejor. Precios buenos. Pase un lindo domingo en un lugar agradable."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ECAM", 
      "text": "Excelente comida, platos muy abundantes, cuatro personas, tres platos de pastas, una mikanesa de lomo con papas fritas tres gaseosas una copa de vino un agua con gas, dos cafes tres postres 350 las porciones bien presentadas conviene reservar se llena completamente para volver a ir  los mozos muy muy atentos"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maru89", 
      "text": "Excelente el lugar, la gente super calida, una atencion increible. Los platos abundantes y una calidad en la comida excelente. Super recomendable..."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "floracio", 
      "text": "Tan buena comida como el de Luzuriaga. Menos mal que reservamos porque se llenó completamente a pesar de ser un jueves. Fuimos cinco y los platos llegaron todos juntos.  Todos quedaron contentos.  Los platos mas 2 postres , 2 botellas de vino, varias aguas y cafes, 100 pesos.  El lugar esta muy bien puesto.  Pedi la incorporación a la guia para los amigos del oeste. De categoria."
    }
  ]
}