{
  "malos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JLCK", 
      "text": "Fuimos el sábado por la noche gracias al email que me enviara la GO el cual hablaban maravillas de este *ristorante italiano* , entre a la página de *Renatto Cucina Italiana* y me deje guiar por los comentarios\r\nde la gente los cuales era muy buenos. En síntesis halla fuimos, reserve para dos personas mi Sra. y yo. Por dónde empezar, Lugar.: Flojísimo, mal las mesas, pésimas las sillas (a los 10 minutos de sentado te rompen la espalda a la mitad ) manteles viejos, servilletas de papel y loza y vasos de pésima calidad. Atención.: Nos toco arriba, averiguen porque esa escalera es de los mas incomodo para subir y bajar, la srta.que nos atendió llegaba agotada\r\ncuando traía los pedidos. Vayamos a la maravillosa carta no existe entrada, tienen 3 cosas bruschetas de dos formas, gambas al ajillo, las bruschetas pan de panadería tostado con un poco de tomate. Pastas la clave de todo *ristorante italiano* eran salvo los ravioles/raviolones/lasagna, todas pastas secas de paquete que venden en cualquier supermercado. Pedimos lasagna, una porción pequeña, con poco sabor y fria ! Como segundo plato y lo mas recomendado de la Noche eran los risottos en 4 variedades, pedimos azafranado con gambas ( 3 ) para seguir haciendo las cosas mal el arroz era de grano largo ! Señores el risotto se hace con arroz Arbóreo o Carnaroli. Llegamos al postre 23,15 hs queremos tiramisú No nos queda ! bueno que hay panacota o volcán de chocolate. Nos decidimos por el segundo, mi Sra., experta en volcán de chocolate que los probó en varios Restaurantes le vi la cara que me dijo*todo*cuando se lo llevo a la boca, puntaje le dije, para ser buena 6 ptos ! Le dije * me quiero ir a casa * esto no se soporta más por favor. Pedí la cuenta. Pagamos y salimos disparados. Yo digo uno sale a cenar todos los sábados, para pasar un buen momento después de una larga semana de trabajo, quiere pasarla bien y te toca esto, Te queres matar ! Me olvidaba la carta de vinos muy pobre solo 7 vinos u 8 NO más. Nunca hice un comentario tan largo, yo en su lugar lo pensaría muchísimas veces antes de ir a este autodenominado  *Renatto Cucina Italiana*. Yo soy italiano, esto de italiano solo tiene el nombre !!!"
    }
  ], 
  "buenos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "empanadita", 
      "text": "La comida es buena pero la informalidad llega a que gran parte del menú es recitado y por lo tanto se desconocen los precios. No es económico y no dan boleta sino se reclama. Una costumbre en aumento."
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "La comida es buena; comimos lasagna , buena y  pollo al vino blanco con vegetales grillados,  al que  le daría un punto más que a la lasagna. La atención es poco formal, aunque amable. y el ambiente. simple, sin descollar. Los precios no son económicos, sobre todo en los vinos.  La carta  es acotada, con algunas sugerencias del día no muy variadas. No aceptan tarjetas.."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ayante", 
      "text": "Lindo lugar. La comida casera muy fresca y todo muy rico. Los precios están bien. La pasta es un poco cara, mismo en relación con la pasta rellena u otros platos. La atención es muy familiar. La ambientación tal vez podría ser mejor."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patferdinand", 
      "text": "El lugar es chiquito, con un entrepiso lindo donde comimos bastante cómodos. Ambente agradable. La pareja que nos atendió fue super amable y trajeron todo pronto. Pedimos la lasagna a la bolognesa que resultó abundante y raviolones de salmon con una salsa de hierbas y salvia. No trabajan salsas con crema porque son muy fieles a la tradición italiana (segun nos dijeron). Muy rico todo. El precio si bien no es muy barato concuerda con la calidad de los platos y la atención."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yamilet", 
      "text": "Lugar chiquito, pero cálido. Excelente la comida y muy buena la atención (atienden los dueños)."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "schiavellim", 
      "text": "excelente lugar, buena atencion, platos sensillos y ricos"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "askesio", 
      "text": "Cocina italiana de verdad!! muy rico"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eltano69", 
      "text": "Un lugar chico, pero excelente para disfrutar con amigos. La comida es muy buena, buena pasta, y pescados frescos excelentes. La atención muy personalizada... te atienden como en casa. Pocos platos pero todos de gran calidad. Recomendable!\r\nNota: hay descorche."
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Max-Schmeling", 
      "text": "Fuimos un Miercoles por los comentarios. Eramos 2. Nos atendieron muy bien y nos trajeron una panera con unas berenjenas en escabeche, rico rico. De entrada pedimos Bruschettas al Pomodoro, $18 (Impresentable). Después unos Raviolones con salsa frutos de mar $55 y Lasagna $45. (Impresionante las dos cosas). Es caro, gastamos casi $170 sin vino, pero la comida y la atención son excelentes. Volvería a ir."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "soldeacuario", 
      "text": "A mi, particularmente, no me pareció ningún lugar increíble, destaco la buena predisposición de los dueños, es un lugarcito tipo bodegón,la lasagna es muy recomendable,el volcán de chocolate rico, los precios acordes."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EstebanVU", 
      "text": "Fuimos en pareja al mediodia,  comimos de entrada una bruschettas de tomate bien gustosas y luego por recomendacion del mozo, de muy buena onda y buen criterio, comimos unos fuccilones al oleo con zuchinni y panceta y una lasagna ambos platos muy sabrosos.  El precio está muy acorde con la comida. Buena experiencia."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "edumtb", 
      "text": "hola , voy a tratar de ser lo mas objetivo posible , la verdad que esperaba muchisimo mas de ese lugar , primero el salon es sumamente diminuto , poco romantico , la atencion deja muchisimo que desear , el servicio de mesa MALISIMO!!!! , la carta PESIMA , mal presentada , incompleta , no tenia los precios de las bebidas , la comida medio pelo , la verdad me deje llevar por los comentarios de esta guia , y le pifie ,,,,,  eso si , no es caro , no volveria a ir"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bochalocura", 
      "text": "Hace poco que abrió y ya fuí tres veces. Para comer pasta de la buena a precios accesibles! Lo recomiendo!"
    }
  ], 
  "excelentes": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manuchaopina", 
      "text": "muy buenos productos, la atencion con toda la onda, la comida me parecio rica, pedimos rissotto de gambas o otras cositas, caro para la cantidad de los platos. Consejo si serian abundantes los platos el lugar seria perfecto."
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorge52", 
      "text": "Riquísima comida italiana atención de\nPrimera"
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EugeNas", 
      "text": "Alta calidad de comida y servicio, atención súper personalizada. No se olviden de reservar, porque es un lugar pequeño que generalmente está con ocupación total. Tiene un ambiente tano cálido.\r\nEl risotto de lomo y portobellos es muy recomendable, lo mismo que el salmón, una cocción perfecta las dos veces que lo pedimos. La comida siempre es fresca y aunque las opciones son reducidas siempre tienen algo nuevo."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lauranet", 
      "text": "Es la tercera vez que vamos. Las dos primeras fuimos con nuestro hijo. La comida es excelente, abundante y auténticamente italiana. Los postres son ricos. La atención es muy buena y personalizada, pero creo que van a necesitar pronto más personal porque los fines de semana están desbordados."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "surferod", 
      "text": "Nunca pensé que en Villa Urquiza iba a encontrar una esquinita donde me sienta como en la mismísima Italia. No sólo por el arte, la música, y los manteles a cuadros, si no también porque el que cocina es Italiano de verdad!! hasta a veces te lleva él mismo la comida a la mesa! bueniiisimo! súper recomendable!! La comida de primer nivel y la atención es muy cordial.Fuimos con amigos y amigas y la pasamos de genial. Lo único malo es que tuvimos que esperar un rato afuera porque no había mesa.Se manejan mas con resevas."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Ahora si puedo decir algo , ya que recien termino de cenar en Renatto, y coincido en mucho de lo que dijeron por aqui, la comida es muy rica, fuimos dos y pedimos risotto con gambas azafranado y la famosa lasagna..los dos muy ricos y postres volcan de choco y tiramisu...estos no me parecieron nada extraordinario pero estaban muy bien..por lo que vale recomendarlo por la comida , pero el lugar es muy chico y estaba un poco fresco adentro,la decoracion muy sencilla, pero eso a mi no me molesta...volveria, reserven antes o se les va a complicar.."
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hildafur", 
      "text": "La selección de comidas de la carta es buenísima, los productos frescos, cero grasas, cero fritos. Todas las recomendaciones excelentes, el vino, las bruschetas, el rabo de vaca con salsa increíble y el risotto delicioso. El lugar es sencillo pero muy agradable y la atención muy buena también. Vuelvo pronto!"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agenoud", 
      "text": "La verdadera cocina italiana hace mucho no estaba en un lugar tan comodo y agradable me hizo recordar los restaurantes que conoci en italia fantastico me trajo muchos recuerdos lo recomiendo"
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ALVERMA", 
      "text": "La primera vez fuimos por casualidad. Grata sorpresa. carta razonablemente corta. Cocina excelente, italiana en serio...no esas burdas imitaciones. Atención sumamente cordial y eficiente. Te hacen sentir en casa. Volvimos reiteradamente y con amigos. Lo mejor en comida italiana de los últimos tiempos. Imperdible el risotto ai funghi. Fantásticas las lasañas."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hugolisio", 
      "text": "fuimos a comer con mi senora, nos encanta la comida italiana . el chef paolo vino a saludar y a preguntar que nos parecio la comida . el ambiente es muy calido y familiar"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vivaelsalmon", 
      "text": "es un lugar muy cálido, en el medio del barrio aparece un pequeño restaurante, con un cocinero tano y su simpatiquísima esposa que atiende de maravillas. Proponen unos platos originales y exquisitos.\r\nNo dejen de ir, creo que volverán más de una vez"
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noemiiiiii", 
      "text": "Hace un lustro que vivo en Buenos Aires, soy una italiana de Roma y no tengo la costumbre de ir a comer italiano NUNCA, porque generalmente  no estoy dispuesta a comer pastas que te venden como \"italianas\" y que pero al final de italiano no tienen mucho. No me refiero a la ricura de los platos, que he comido pastas muy ricas acà en Argentina, sino a los olores, la cocción, la presentaciòn y el gusto de mi tierra, el milagro de una ilusion: la de estar en un ristorantino de Roma o de Livorno por una cena ....y eso es lo que encontrè en Renatto. La calidez de Paolo y Sonia, las fotos de Alberto Sordi, Totò e Peppino y del Monnezza colgadas a las paredes, la complicidad sobre la cata de vinos  nuevos ...y la comida!!! Me di una panzada de ?linguine ai frutti di mare? que al pensarla todavia se me hace agua a la boca, un salmon que era una manteca y un tiramisù (con mascarpone) practicamente como lo de mi abuela...la verdad que me sento feliz y en casa cada vez que voy y para alguien que vive lejos de su tierra, esto es algo invalorable.\r\nPor eso recomendè Renatto a todo mi entorno y ahora acà tambien. Creo que algunas cuestiones de forma, como vasijas y manteles, pierdan su valor frente al gusto que tratè de describir, ademas por su calidad los precios son baratos, dato que no es menor!\r\nLo mejor es que cada uno vaya y pruebe,\r\nBuon appetito a tutti!!"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mloconi", 
      "text": "HACIENDO CASO OMISO al último comentario tan negativo y siguiendo las altas calificaciones de guía óleo, fui con unas amigas el viernes por la noche.\r\nNO ME ARREPIENTO PARA NADA! El lugar es chico, familiar, atendido más que amablemente por sus dueños, quienes con la mayor de las sonrisas nos explicaron los ingredientes de cada plato.\r\nNOS ENCANTÓ!!! Las gambas al ajillo y la lasagna exquisitas! El volcán de chocolate y el tiramisú imperdibles! \r\nSEGURAMENTE volveremos seguras de pasar una noche placentera, con comida y postres deliciosos.\r\n100% recomendable!"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teregourmet", 
      "text": "Me sorprendió muchísimo la experiencia de JLCK, la mía fue todo lo opuesto. Respeto que a JLCk no le haya gustado por el motivo que sea, pero no comparto algunas cosas.Desde que abrió fui varias veces y el dueño es el chef, es un italiano joven y super simpático, en varias oportunidades se acercó a la mesa a sugerirnos platos o a ver si todo estaba en órden. Doy fe que es italiano, es de Savona y llegó al país hace 6 meses. Con ir una vez basta para comprobarlo. La camarera es su esposa, ella es argentina, también muy amable y simpática. Renatto tiene una mística muy particular, para disfrutarlo hay que saber dejarse llevar. Muchos platos no son a la carta sino que surgen de sugerencias en pizarrones o conversando con los mismos dueños.\r\nEn cuanto a que los manteles son viejos... No es cierto, son los mismos que se ven en las fotos, como ahí cada sábado con mi marido. Algo importante a destacar es que no cobran el cubierto y las paneras son de pan de campo y te sirven unas berenjenas riquísimas. La Bruschetta es pan de campo condimentado y con tomate en cubos, ajo, rúcula etc. En eso consisten, se comen así acá y en Italia... \r\nQue ofrezcan gambas al ajillo como entrada me parece riquísimo.\r\nLas pastas secas son Divella, para los que entiendan de comer buenas pastas sabrán de qué hablo. El resto es casero realizado en el día por el chef Paolo Spertino.\r\nEl volcán de chocolta es riquísimo y ni hablar del Mascarpone. Disfruto de ir a comer afuera y comer platos de calidad. Renatto Cucina Italiana tiene una propuesta gastronómica muy buena y los precios son más que acordes. Si quieren ser atendidos de manera distinta, degustar vinos ricos y con decanter, comer sano, verdadera comida italiana, pastas caseras, gastar menos de 100 por persona con postre incluido y no les molesta limpiarse con una servilleta de papel: Mi recomendación es que vayan y hagan su experiencia."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Porteniodeados", 
      "text": "Es un lugar muy cálido y muy bien atendido, no teníamos reserva y nos guardaron una mesa para media hora más tarde. De entrada gambas, super buenas muy sabrosas, principal lasagna una bolognesa y otra de frutos de mar, muy recomendables, ahhh junto con el pan vinieron unas berengenas al escabeche también muy ricas. Vamos a volver"
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bonvivant2012", 
      "text": "Excelente atención al igual que la comida y la calidez del ambiente,muy recomendable."
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flabonelli", 
      "text": "la lasagna es lo mas!!!! y la salsa de gambas tambien!!\r\ntodo muy rico y la atencion es lo mas copado!"
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tino_520", 
      "text": "Fui a comer por mi cumpleaños. La verdad, genial la comida, muy recomendable. Comimos penne rigate, lasagna y fideos con funghi. De postre unos ricos volcanes y budin de pan. Un lugar chico, pero genial, sin ruidos ni olores a comida. Muy satisfecho!"
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elvistheone", 
      "text": "La comida, única en Bs. As., la atención, muy esmerada, el ambiente, familiar y tranquilo, buena música, que más se le puede pedir a un restaurante para pasar una noche perfecta??\r\nPedimos un jamón crudo como entrada sencillamente INCREIBLE (no figura en la carta), una lasagna riquísima, spaghetti fruto di mare de lo mejor que probé en mi vida y un volcan de chocolate tremendo. \r\nEl lugar es chico, pero cómodo,\r\nSin lugar a dudas volveré"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jeysuschan", 
      "text": "Fuimos por los comentarios de la guía y realmente todo lo que se dice es cierto. Por empezar la atención ya que no había lugar y el dueño/mozo se ofreció a llamarnos al celular cuando se desocupara una mesa. La carta es acotada (varias cosas extras, figuran solo en los carteles). Pedimos unos ravioles de mar caseros con salsa de hierbas  y unos penne con lomo. Los ravioles, para mi sorpresa, solo eran dos que ocupaban todo el plato que si bien me llenaran tan ricos que seguido comiendo. El otro plato era más abundante y le terminé metiendo mano. ¡Voy a volver para incursionar en más platos!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pipirita", 
      "text": "Muy buena atencion, Esteban un divino, comimos muy bien y volveremos"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emenfa", 
      "text": "Un lugar realmente increible, excelente atencion, calidez y servicio, sin duda un gran candidato a favoritos 2012, la carta sin palabras, variedad y verdadero estilo italiano, el chef sabe convinar clase y arte,  no apto para principiantes. Volveremos sin duda."
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alejandrocatania", 
      "text": "me encanta el lugar la gente es genial y de la comida ni hablar es unica de verdad con los sabores super bien logrados \r\nlo recomiendo"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "OscarAN", 
      "text": "La comida es increíble, mediterránea.  El Tano que cocina la rompe. La moza que además es la dueña, conoce el oficio. Para volver y recomendar."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicolas2131", 
      "text": "Fui en pareja un par de veces. La comida es excelente (platos variados), la atención muy buena, son chicos jóvenes con muchas ganas de hacer las cosas muy bien (y lo logran a la perfección). Las veces que fui probé pastas, carne y pescado y todo estaba muy bueno, Buenas porciones, la comida es muy rica y los postres son excelentes. No dejen de probar el tiramisú. Muy recomendable, y obvio que voy a volver."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mowitz", 
      "text": "La comida riquísima, las salsas de las pastas, caseras y deliciosas. La atención esmerada, ponen ganas y esfuerzo para que uno se sienta cómodo. Les falta un poco de organización para tener todas las cosas disponibles. No  tenian variedad de gaseosas y algunos platos se les habían terminado. Igual muy recomendable!!"
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ftijeras", 
      "text": "Un lugar para volver, la comida riquisima, atendido por sus dueÃ±o, incluyendo al cheff. Muy buena relación precio calidad, sumandole un ambiente muy acogedor. Recomiendo la lasagna ."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Valli", 
      "text": "Me encantó este lugar: Hacía tiempo que no comía tan bien. Los platos son ricos y elaborados con productos de buena calidad. El ambiente es agradable y nada pretencioso. La atención es cálida. Recomiendo la lasagna, deliciosa y el budín de pan que es imperdible!"
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lolu2000", 
      "text": "Es \"EL\" lugar para comer pastas, lo super recomiendo, la comida es muy buena y la atención es ultra recomendable ya que lo atienden sus propios dueños (de los cuales una es el propio chef) que le ponen toda la onda.  Lo tengo cerca de casa por lo cual en cuanto podemos vamos y comemos siempre excelentemente bien.  El ambiente también es muy agradable intimo y tranquilo."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patriit", 
      "text": "VERDADERO RESTAURANTE ITALIANO es la segunda vez que voy y no dejan de sorprenderme los dueños son gente joven y muy simpatica, la comida es excelente recomiendo las pastas secas y los raviolones que hace el tano son increibles de la lasaña ni hablar de 4 pisos con una boloñesa espectacular lo recomiendo, postres muy buenos tienen tiramisu con mascarpone y un volcan de chocolate tmb muy bueno lo recomiendo"
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laocoonte", 
      "text": "Excelente en todo sentido.  Las pastas y la salsa estaban muy bien hechas, y la bondiola sabrosima y en su punto justo.  La atencion es esmerada y amigable, sin pompa ni boato, como para sentirse como en casa.  Los precios de carta estan muy por debajo de la media, asi que no les hacec falta caer en el juego de aumentar los precios el 25 % para luego ofrecer 20%  de descuento con tarjetas.  Con postre y el vino mas caro pagamos 160 para dos. Un verdadero hallazgo, volveremos seguido."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodolfo_R", 
      "text": "Muy buenos platos y precios- Un carpaccio como en Italia.... atendidos por sus dueños con muy buena onda. \r\nExcelente!"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Arislo", 
      "text": "La comida es italiana de verdad, lo atienden sus dueños, son gente joven con muy buena onda. El volcán de chocolate de postre es excelente y los precios son más que accesibles."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miltam", 
      "text": "El cheff sabe hacer que uno se vaya feliz de haber comido excelentes platos. Cien por cien recomendable para ir a disfrutar de un buen plato italiano, a precios super super accesibles, con un cálido ambiente y muy buena atención."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Adrasti", 
      "text": "Buen ambiente, la comida italiana de verdad; rica, y excelente el cafe!"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luis1964", 
      "text": "Me encantan la bruschetta de rúcula y los spaguttis con salmón. Todo muy fresco y sabroso. No tuve la suerte de probar el tiramisù todavìa, pero el volcán de chocolate es muy bueno."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lameru", 
      "text": "Las pastas sin duda son lo mejor que tienen. Frescas, hechas en el momento y con el toque bien italiano (son de sémola y se pueden pedir al dente). \r\nEn cuanto al postre, probé el Tiramisú. Muy rico!!"
    }
  ]
}