{
  "malos": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juansenl", 
      "text": "un desastre pedimos 3 platos no habia , pedimos servilletas te daban de papel , los platos demoraron 35 minutos luego de levantarnos 2 veces para preguntar . un desastre no lo recomiendo para nada ."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coco9234", 
      "text": "Ambiente tipo bistro. Muy ruidoso y con detalles para mejorar mucho pues en nuestro box la mesa no estaba limpia y habia tierra en los asientos. Mozo nuevo (nos avisó) que desconocía los platos. La muzzarela de entrada demoró 25 minutos y no tenía gusto...(Le preguntamos al mozo si la había ordenado) y los platos principales otro tanto. Buena carta de vinos. No vuelvo."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "alan_d53", 
      "text": "Acudí con 2 personas mas y pedimos menú estudiantil (el que incluye; plato principal, bebida y postre) por 34$.\r\nMe comentaron que la especialidad eran los ravioles. Pregunte si la porción me llenaría, ya que soy de buen comer, y me contestaron que llena bastante.\r\nEn el plato vinieron 4 ravioles, no raviolones, ravioles. Obviamente me queje con el mozo y el cajero y me dijeron que primero lo coma. Al comerlo el cajero me trata de mala manera diciendome que los platos son asi y llevandome a la cocina a hablar con el chef, me terminaron dando 4 ravioles mas, el cajero es un maleducado."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "estydeolivos", 
      "text": "Es un lugar agradable, se nota falta de ajuste en varias cuestiones, mozos poco profesionales y sobre todo la comida, pedimos ñoquis gratinados a los cuatro quesos, la salsa incomible, muy fuerte.\r\nQuisieron, muy amablemente, salvar el error con una copa de champagne que llego con falta de frio.\r\nPor ahi es una mala noche."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Quito84", 
      "text": "Fuimos con descuento de Groupon. Los platos ricos y bien presentados. La atención fue rápida. El lugar a mi parecer está muy bien ambientado pero están las mesas demasiado juntas. Recomendable."
    }, 
    {
      "date": "30 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MartoYGeorgi", 
      "text": "Excelente la atención y la comida muy buena. Hicimos la reserva por guia oleo."
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lucas_07", 
      "text": "Un desastre! Muchisima demora en traer los platos a la mesa, la atencion mala, una verguenza que en un restaurante en el cual la especialidad son las pastas traigan el queso rallado casi cuando estamos finalizando el plato. No lo recomiendo ni pienso volver.\r\nImportante, el descuento que ofrece guia oleo no es tenido en cuenta para los menúes ejecutivos"
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "galemo", 
      "text": "Hay que ir, porque la cocina lo vale. Pero atenti, dificilmente se pueda atender peor. No pedir el menu del mediodia, incluyen cosas que luego el mozo dice que no tienen más, y uno ve como se las sirven a los que piden fuera del menu. Una torpeza. El maitre, o encargado, tal vez tuvo un mal dia o mala noche, pero una cara..:!  La pasta y los postres muy buenos, las entradas más o menos. La carta de vinos no puedo calificarla porque el mozo no la trajo!"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Muy buena comida y la atención.El ambiente es agradable pero las cercanías de las mesas lo torna ruidoso Buena carta de vinos y precios a esta altura, razonables."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Calaf", 
      "text": "La comida es muy buena , sobretodo las pastas y los postres. La decoración es buena y hay buena música ... cuando se puede escuchar ya que faltan filtros acusticos.  Dueño amable y atento."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "1951peron", 
      "text": "barbaro el nuevo resto de nuñez buena calidad precio razonable buena atencion vuelvo ,PEDRO"
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "graij", 
      "text": "Fuimos a festejar un cumpleaños con mas de 30 personas. La gente del restaurante colaboro mucho con la organizacion. La atencion estubo excelente y los platos uno mas rico que otro y muy bien presentados.  De seguro volveremos.\r\nMuy buena relacion precio-calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferpampi", 
      "text": "Muy buena elección, recomendados por GuiaOleo, todo diez puntos desde la atención del mozo , comida muy rica, muy buen ambiente, y buen precio con el descuento cupon de Oleo. Faltaria mas variedad de vinos x 375 cc. cuando toma 1 sola persona. Volveremos"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlitos", 
      "text": "Bien atendido. la comida muy rica. recomiendo el salmon. exqusitos grisines. El lugar en un poco chico. recomiendo reservar"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "chiflesito", 
      "text": "Me encanta el lugar un poco ruidoso,pero muy bien recibido,por el encargado que nos dio unas sugerencias,y la atencion de cesar excelente,muy recomendable pero muy chico el lugar. Las pastas muy pero muy buenas un poco de demora pero valio la pena."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yakis", 
      "text": "muy buena la atencion y las pastas estan de puttanesca"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "duddus", 
      "text": "Entramos con mi novio de casualidad. La atención desde que llegamos hasta que nos fuimos excelente. Es un salón chico y bastante ruidoso, pero la comida y el servicio compensan. Buena relación precio calidad"
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yune", 
      "text": "Fuimos por el cumple de mi hijo. Las pastas muy buenas y siempre se adaptan a los chicos. Muy bien atendido y servido. Para ir en familia, en pareja y con amigos. (No comimos postres)"
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Melisita", 
      "text": "Fui con mi marido y mi hijo de 2 años. Pedimos rabas de entrada para compartir y 2 platos de ravioles. Todo estaba exquisito, lo acompañamos con 3 bebidas sin alcohol. Muy buena la atencion y el lugar es chico pero muy lindo . Lo recomiendo .Buena relacion precio-calidad."
    }
  ]
}