{
  "buenos": [
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Suricato", 
      "text": "La comida es buena, se destaca la pizza de espinaca con salsa blanca... pero los precios son realmente excesivos para la zona. Por menos se come mejor en otros restaurants de la zona, de hecho te cobran lo mismo que en restaurants famosos como ser Chiquilín (con la diferencia de que éste está en pleno centro porteño). Entre su clientela pulula un grupo de vejetes del barrio que toman café y les gusta sentarse en la terraza sobre Olivera a respirar el humo de los bondis."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "25benis", 
      "text": "Lejos una de las mejores pizzas y empanadas de capital."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eddiedrummer", 
      "text": "Voy desde hace años, la pizza al molde, exquisita, mejor que la de algunas pizzerias tradicionales (banchero) el resto de la comida, excelente"
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Erzsebet", 
      "text": "Muy bueno! una muy buena opción para ir un domingo al mediodia, comiendo rico, en un ambiente cómodo y tranquilo."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Thiasma", 
      "text": "Somos clientes frecuentes del lugar, la verdad que es un lugar para conocer y visitar seguido. Los mozos son muy amables , ambiente agradable, la comida espectacular, platos bien servidos y presentados.Cuenta con plaza blanda para los chicos y menu infantil Tambien con PlayStation. Vamos siempre y asi seguira siendo. Vale la pena conocerlo, excelente relacion precio-calidad. No se van a arrepentir. La pizza de kanikama no se la pueden perder!!!!"
    }
  ]
}