{
  "malos": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "colofabi", 
      "text": "Se que la Rosa Nautica en Buenos Aires es una franquicia pero deberian tener mas control ya que lleva el nombre del original Restaurant de Lima. No le ponen mucha voluntad para conseguir los materiales correctos, que si se consiguen en Buenos Aires. Todo es como una burda imitacion muy mal lograda. Un ejemplo claro de eso es el Suspiro a la Limeña, que no se le parece en nada, es una crema de dulce de leche que deberia llamarse postre de la casa. Tuvimos oportunidad de hablar con el chef, peruano!!! y dijo que el lo hace asi, hasta se consigue la leche Gloria. Si destaco la atencion del mozo."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loolita", 
      "text": "Para destacar, la atención, los mozos están en todos los detalles sin ser molestos. Se acercó el sommelier a la mesa por si necesitábamos una recomendación.  El pisco y el ceviche colorado de langostinos y calamares, Increibles ambos. La carta era super tentadora, me costó decidirme por un principal.\r\nMuy buena panera y excelente vista desde la terraza al dique. \r\nEl souflé de chocolate al grand marnier bien valió la espera de 20 minutos. (de lo cual fui avisada) Café Nespreso. ¿qué mas se puede pedir?"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jigo", 
      "text": "Tenía una reserva para las 22.45 para 5 personas y cuando llegamos nos dijeron que nuestra mesa no estaba lista. Esperamos 40 minutos, pero lo peor es que antes permitieron pasar a gente que llegó a su reserva con 45 minutos demora.Pésimo. Una falta de respeto y apenas te piden disculpas. Sin embargo, quiero destacar la excelente atención del maitre, del encargado de la barra y del sommelier. Muy atentos y cordiales. Los platos sabrosos y sin demoras, a pesar de que el lugar estaba lleno."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "troisetoiles", 
      "text": "Habiendo estado en La Rosa Náutica en Lima, puedo decir que esta versión en Puerto Madero no tiene nada que envidiarle. Vista inmejorable hacía los diques, ideal para una cena romántica y una atención justa para una velada que quedará en el recuerdo. Platos clásicos peruanos con una gran nota de autor y ejecutados de gran manera. Muy buenos los puntos de cocción de los pescados y gran variedad de postres que si o si hay que probar. El precio es elevado, pero es un gusto que hay que darse de tanto en tanto. Los más: la degustación de causas y el pisco sour."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cademario", 
      "text": "realmente muy interesante. servicio bueno, precio /calidad también muy buena. \r\naconsejable para disfrutar sabores distintos"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Traidores", 
      "text": "El lugar es muy sencillo y no se condice con el nivel de precio del sitio. El servicio de mozo es muy deficiente. Comimos gran parte de la cena sin bebida porque el mozo demoró en traernos el vino que pedimos (que al llegar tan tarde, fue cancelado). Le hicimos notar esto al mozo y no tuvo ni la gentileza de ofrecernos algo en cortesía por el mal momento. Nos fuimos sin comer el postre ni café. La comida estuvo buena."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sovtek", 
      "text": "Interesante propuesta pero que no termina de cerrar... no sé si se debe a que recién se están instalando, pero por el pretendido nivel del lugar algunos detalles deberían mejorar. Las sillas de la terraza son incómodas y eso ya predispone mal. La atención es correcta y la comida buena, aunque me dio la impresión de que no es nada deslumbrante en cuanto al sabor. Deberían mejorar también los extractores de aire de la cocina ya que se filtra algo de olor en el salón. En conclusión: o mejoran los detalles, o bajan los precios... pero tal como está hoy no es merecedor de la mejor calificación."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Filipo", 
      "text": "Reserve 3 días antes y no estaba en la lista. En la llegada y salida no había nadie en recepción. Atención asfixiante, preguntan a cada rato como esta todo, rescato solo la del mozo Rodrigo. Servicio muy desorganizado: 1 solo mozo atendiendo 22 personas. Ambiente ruidoso. Observe poca comodidad en la terraza que tiene sillas de lona. Comida con buenas presentaciones pero con porciones poco abundantes. Me gustó el pisco peruano y el postre de helado de café. Carta de vinos floja, sin selección por varietales. Agua a $45. Mozo 2 x $15 = $30. Pretende ser un gran lugar y fracasa en el intento."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nuelita", 
      "text": "Excelente la comida! Muy buena la atencion y la verdad que para ser de puerto madero no es tan caro..."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Stilo", 
      "text": "Ceviche a la Blody Mary, inolvidable! Muy buena atención tanto del Maitre como del mozo. Volveré."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "merken", 
      "text": "un delicioso pisco sour de aperitivo...degustacion de ceviches equilibrados y un lomo saltado delicioso...servicio como pocos en buenos aires de esos que no interrumpen la experiencia que sale y entran cosas a tu mesa sin estorbo premiable...puntos bajos fueron la excesiva dulzura de mi suspiro...y la temperatura de servicio de mi copa de vino tinto suerte que el vino se dejaba beber tibio, aplausos para la cocina y nuestro camarero...sin duda volvere por otra experiencia como esta, esperando consistencia"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mmrg", 
      "text": "no es la primera vez que voy y siempre salgo de este restaurante muy satisfecha con la comida, el servicio que destaco especialmente y el ambiente. Las mesas son amplias, las paneras abundantes y los platos riquisimos. No es barato pero no difiere del nivel de precios del resto de Puerto Madero. Muy rico los ceviches y platos de mariscos. y no dejen de tomar un pisco sour mientras degustan el piqueo que ofrecen."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Laureana", 
      "text": "El lugar es excelente. Si bien las porciones son \"abundantes\", los platos son sustanciosos. Los precios, increíbles, teniendo en cuenta que es Puerto Madero, y la calidad de las opciones. Fabulosas las pastas rellenas de pato (a 82$), y un expectáculo aparte el guisado \"la rosa náutica\""
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "baterilla", 
      "text": "Increíble, se come muy muy bien. El único problema es que la carta es tan larga que marea. Una experiencia culinaria. La carta de vinos es amplia pero mal organizada."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anca", 
      "text": "nada q ver con la de peru fui a un casamiento en miraflores el lugar impresionante la de aca linda si la comparamos con la otra pero la experiencia gastronomica maso la atencion buena y el lugar pasable los productos frescos y nada mas y lo fundamental caro muy caroooooooo"
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "Conociendo la cocina del homonimo de Lima, no tiene nada que envidiarle, simplemente: EXCELENTE, un lujo para los sentidos. El ambiente con su espectacular barra muy bueno. El barman para disfrutar un aperitivo: exclente. La atencion, correcta, sera muy buena cuando se afiate el servicio con un poco mas de tiempo. Dos detalles: El cartel con el nombre en la fachada debe ser luminoso o iluminado si no la entrada pasa desapercibida desde el auto y el deck, muy bueno debera ser calefaccionado. En resumen: un lugar para recomendar y volver parfa seguir gozando los platos del exte\r\nnso y apetecible"
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Restaurante peruano adaptado a la zona de Puerto Madero.  Salón amplio aunque con demasiado olor a comida, atención esmerada y muy profesional, y comida de alto nivel. Destaco el tapeo de cortesia y los sabores de los platos.  El arroz con mariscos Rosa Náutica es digno de mencionar."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Urrutibehety", 
      "text": "Excelente! Acomodándose después de abrir, pero impecable la cocina. Seguro mejorará servicio y demás."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nieves09", 
      "text": "Una experiencia excelente! La atención muy esmerada, la comida de primer nivel y poder disfrutar todo esto sentado en la terraza con vista al dique, no tiene comparación! De entrada pedimos cebiche y la degustación de 5 causas; un plato más rico que el otro. Como principales optamos por dos de las tantas opciones que tienen de pescados; muy frescos y bien condimentados. De postre, suspiro a la limeña y el alfajor La Rosa Naútica, ambos deliciosos. Todo acompañado por el tradicional pisco que no defrauda en lo absoluto. Los precios son acordes al tipo de comida y la zona. Recomendable! Una experiencia excelente! La atención muy esmerada, la comida de primer nivel y poder disfrutar todo esto sentado en la terraza con vista al dique, no tiene comparación! De entrada pedimos cebiche y la degustación de 5 causas; un plato más rico que el otro. Como principales optamos por dos de las tantas opciones que tienen de pescados; muy frescos y bien condimentados. De postre, suspiro a la limeña y el alfajor La Rosa Naútica, ambos deliciosos. Todo acompañado por el tradicional pisco que no defrauda en lo absoluto. Los precios son acordes al tipo de comida y la zona. Recomendable!"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "susillescas", 
      "text": "Líndisimo lugar muy bien ambientado, excelente atención y la mejor comida.. sirven una entrada de cortesía con varias cosas y todo delicioso, el mozo atento y conocedor, explica los platos si uno lo solicita, y la comida de primera!! el ceviche es de lo mejor que he provado y hay varios.- no es barato pero vale la pena y volveré sin duda"
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Masilvi", 
      "text": "Fantástica experiencia de la nueva cocina peruana. Conozco el de Lima y no tiene nada que envidiarle en cuanto a la comida. Todavía están organizándose con las tarjetas de pago y aún no aceptan Amex, aunque figura en la carta. Muy correcto y amable el personal y los piscos son sensacionales. Me llama la atención que no hubiera mucha gente."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Busy", 
      "text": "Excelente  Restaurante, realmente muy buenos platos de cocina peruana, y una atención de primera."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maiuu", 
      "text": "Espectacular !! La comida sin duda la mejor comida de mar en Buenos Aires!! GRACIAS PERU!"
    }
  ]
}