{
  "malos": [
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lamora13", 
      "text": "Viernes a las 21. 30 no tenían la mitad de los platos que figuran en carta. Y eso incluye cualquier variedad de sushi. La limonada era intomable- literal, dejé el vaso intacto- y la carta de vinos, acotadísima. Yo pedí un wok que zafaba, mi amiga, algo tan elemental como un wrap capresse que terminó siendo una gran masa de mozarella con alguna rodaja de tomate, unas hojitas de albahaca y un ¡ carozo! de aceituna. La ambientación está buena y la atención es correcta, pero la comida es menos que promedio."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nachaquemero", 
      "text": "Excelente, buena atención, buena calidad de los ingredientes, buena relación precio-calidad. \r\nFuimos con el descuento de Guia Oleo y lo realizan sin problemas! \r\nDos detalles muy chiquitos pero constructivos: Es chica la porción de las papas bravas y no estaría mal una salsita con el pan!!! \r\nPero son detalles, el lugar realmente vale la pena!!"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MoraLautaro", 
      "text": "La comida es muy buena y los precios son excelentes, especialmente con el descuento Oleo. Quizá queda lejos del circuito pero esa es la idea y por eso quisiera que la gente fuera más. Hay lugar para estacionar y no tenés que dar tres mil vueltas como en palermo viejo!! La atención muy buena."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jesicco", 
      "text": "Fui con un amigo un Sábado, y realmente quedamos mas que satisfechos con la comida, (pedimos un wok de fideos con salmon, y otro de arroz) y también con la bebida, una limonada con jengibre espectacular. No pedimos postre xq estabamos apurados por irnos al cine. Uno de los lugares que mas me gustó, tranquilo  y con una excelente atención. El ambiente muy cuidado y sencillo a la vez. Los platos no se hacen esperar. Volvería mas de una vez a probar otros platos muy tentadores y ademas por la buena atención. Muy recomendable. Precios muy accesibles por la buena calidad de la comida. $70  c/GO x2"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "natalia123456", 
      "text": "Fuimos con mi novio y nos encanto la comida, el plato muy abundante, lastima la zona que no hay nada cerca. Comimos muy bien, fuimos con el descuento y pagamos muy barato entre los dos"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "justona", 
      "text": "Comimos muy bien! La atención de la camarera fue muy atenta. Tiene buenos precios, ricos sabores, y calidad. \r\nLo único para comentarles, la carta de vinos es un poco acotada, y el lugar no tiene buena acustica y resulta un poco ruidoso, son los unicos detalles.\r\nPero vale la pena ir a probarlo!"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "Fuimos con el descuento de Guia Oleo y la verdad que la comida es muy rica y los precios estan muy bien. Tiene muchas variantes al wok. La ambientación esta buena y la atención esta muy bien."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BellaRossana", 
      "text": "Es un lugar unico y diferente, con platos de cocina fusion oriental de eccellente calidad y buena variedad! Musica acorde a la decoración tranquila, urbana y moderna con inspiración japonesa! La\ncarta cuenta ademas con una interesante selección de sandwiches gourmet ! Elaboración propia de helados artesanales! Un lugar para\nVolver siempre!!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "soledadratto", 
      "text": "muy lindo ambiente, la comida fue excelente y la atencion muy buena"
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Raypaterson", 
      "text": "Llegamos sin reserva, no esperamos debido a que habia poca gente, de todas maneras el lugar es muy amplio con bastantes mesas. La atencion genial el mesero nos supo asesorar y dio en la tecla con la recomendacion. Entrada+2 platos+gaseosas+copa de vino(no habia mucho para elegir) gastamos 60 ars cada uno. La comida excelente la carne bien cocida el arroz no estaba pasado ni pesado. Lo recomiendo para una salida diferente de vez en cuando."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gborau", 
      "text": "excelente al comida! muy bueno el pollo agridulce!"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Carito34", 
      "text": "Pedimos un combo de 37 piezas de sushi ($140), muy bueno. 35min de espera para que llegue la comida, y otros 10 para que nos cobren. A parte de eso, muy buena atencion del mozo. Lugar amplio y gran ventanal a la calle. Lo recomiendo."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "justiciero75", 
      "text": "La verdad que excelente lugar! Pros: 1-Los platos son abundantes y le ponen mucha onda para hacerlos 2-El precio es espectacular (entre 40 y 50 el plato principal) y si le sumamos el desc d oleo mucho mejor! 3-El lugar es grande y agradable 4-El servicio es muy bueno 5-El brownie con helado supero mis expectativas (de los mejores que comi) Contras: 1-La zona donde esta no es de lo mejor 2-La carta de vinos es casi inexistente.\r\nSin dudas altamente recomendado para comer bien, en un lugar agradable y a un precio muy bueno."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "malajunta", 
      "text": "Los platos son abundantes ,el servicio es rápido y muy atentos. Recomiendo el Arroz  cantones .Se confirma que es valido el descuento de la guia oleo .Volveremos con amigos"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agior", 
      "text": "Ya fuimos a cenar dos veces con el cupón de descuento de Guía Oleo. El lugar es muy tranquilo, la comida es excelente, riquísima, y la atención es muy pero muy buena. Súper recomendable el lugar. Y aún sin cupón de descuento, los precios de la carta son muy accesibles."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaYolideloeste", 
      "text": "Realmente la comida es riquísima! El lugar muy bueno. Un ambiente super agradable para ir en pareja como con amigos."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Demente", 
      "text": "Muy bueno el lugar. Los platos eran muy interesantes y sabrosos. Me pedí unos fideos con salmon salteado con salsa de ostras que era un espectáculo. Mi novia se pidió un lomo a las 3 pimientas que estaba exquisito. De bebidas me tomé un te frío saborizado con frutas riquisimo! Me pedí 2! No tomamos postre. A pesar de estar ubicado en un lugar \"muerto\" el restaurant es hermoso! Mi única \"crítica\" es que tenían servilletas de papel, pero ya es de mañoso! Altamente recomendable."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andreseg", 
      "text": "La carta es completa y las combinaciones de sabores están bien elaboradas. Lejos del aire acondicionado es un lugar fresco. Recomendable"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cadornus", 
      "text": "Excelente ambiente, relajado y cool. La comida la conozco de la suc MT de Alvear; carta ecléctica entre lo urbano y asiático de una calidad sobresaliente. Los helados...para aplaudir."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sonykid", 
      "text": "Lo conoci por Guia Oleo y fuimos con 3 amigas, muy lindo el lugar me encantó, Comida muy rica y liviana."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kvasen", 
      "text": "comida excelente, liviana. recomendado para mediodia de calorcito tomando la mejor limonada!!"
    }
  ]
}