{
  "malos": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DINODF", 
      "text": "Anoche fuimos a cenar con mi señora por primers vez a este restaurant y la verdad que nos decepcionamos bastante. La carta es muy chica y elegimos solomillo en barbacoa de la pizarra. Ambos platos estaban secos y no pudimos terminarlos. Precio caro"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marsof", 
      "text": "Fui anoche. Pido provoleta de cabra, no había. Pido ensalada Andina, no había. Pido tortilla de papas y hongos..¡no tenian papas!. Por lo tanto, mi hija que había pedido bife de chorizo con papas asadas tuvo que cambiar las papas por ensalada, pero tambíen tuvo que devolver el bife de chorizo porque estaba crudo. La excusa: que había faltado un cocinero. ¡Un desaaaaastre!. No vuelvo nunca más."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Robergourmet", 
      "text": "Decepcionante. Pretende ser un bodegón pero no tiene estirpe. Comida grasosa y fría. Servicio displecente y en oportunidades descortes. El plato recomendado: milanesas de yacare no figuraba en la carta. Un papelon con mis invitados. Nunca mas regresare."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "No me gusto el lugar mucho, no tenían el plato que elegí primero así que me ofecerieron una ensalada de quinoa, llego con un sabor muy feo. Lo mande de vuelta, mis amigos comieron bien pero las papas de uno no estaban cocidos.  No voy a volver."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "germanm", 
      "text": "“empanadas de cordero con queso de cabra”, las primeras rezumaban aceite de dudosísima calidad, en su interior una mal mezclada carne con cebolla de verdeo quemada, único condimento una excesiva cantidad de sal. El queso de cabra, muy cargado de sal y seco por demás.\r\nEl otro principal fue una suerte de revoltijo de arroz con quinua y unos muslitos de pollo super secos, sin condimento alguno excepto la sal…..\r\n\r\nUn servicio casi correcto, aunque el joven que me recibió en la puerta al llegar y se interpuso torpemente en la puerta a mi salida,  estaba claramente falto de buenos modales."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pumitagastro", 
      "text": "realmente no se si la bronca del mal servicio y la mala comida me opaca creer que la idea del lugar y ubicacion me ayude a olvidarlo.\r\nHe ido un par de veces, siempre mediodia. Nunca, pero nunca pude hacer que un camarero me traiga la cuenta sin tener que levantarme a pedirla. Es verdad prefiero las mesitas de afuera en este clima, pero sera normal que uno tenga que ir a pedir la cuenta?.\r\nFelicito la estetica, me encanta. por eso al ser del barrio prefiero pasar caminando y verlo que entrar nuevamente."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Somalia", 
      "text": "Increiblemente fui con expectativas que me crearon seguidores de este restaurante y la verdad no fueron superadas. Probe llama, ñandu y yacaré y a las tres carnes les faltaba sabor; las presentaciones (?). El servicio flojo. Y sobre la ambientacion no me gusto, es una mezcla de \"restaurante\" y \"almacen\" quizas asi se refleja que no es ni una cosa ni la otra."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "malvinas", 
      "text": "Que GRAN desilusión me llevé, no solamente nos dijeron cuando llegamos que de los platos principales faltaban 3 de  sino que de las 6 ensaladas que tienen, 3 no habia. Para colmo, cuando ingreso al baño de caballeros había olor feo.\r\nLas bebidas nos la trajeron cuando nos entregaron el plato principal, media hora después de haberlas pedido; mi plato, medio crudo, demasiada empanada la milanesa de yacaré. Parecia que eran todos dueños los que estaban y ninguno atendía, solo la moza.\r\nNo me gusta catalogar los lugares en mi primera impresion, pero en este caso...Debut y Despedida."
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:segunda visita a este bodegón,ante la insistencia de amigos, a pesar de haber tenido una experiencia anterior bastante pobre.Mejoró poco el carpaccio,el escabeche y el servicio.En contra:las empanadas resultaron desabridas, el ñandú llegó frio y sin consultar el punto de cocción, las ¨súper¨ milanesas de yacaré que promocionan en un video son dos milanesitas que dan lástima, la mitad de los postres en carta - se estaban enfriando- (camarera dixit)- por lo que no pudimos probar ninguno, salvo el volcán que estaba pasado de cocción, sinceramente una experiencia OLVIDABLE!!!\r\nNo vuelvo!!!"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "puntocaramelo", 
      "text": "Fui porque lei las buenas criticas de este sitio. La comida me desilusiono. Pedimos arrolladito de cabrito, no era sabroso. Tambien pedimos trucha a la manteca con papa aplastada. La papa estaba bien pero no se sentia el gusto de la manteca a la trucha. El cheesecake de maracuya fue regular. El pan horrible, viejisimo. El vino, que me dijeron que era el mejor, regular. No lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wars", 
      "text": "Fui con mi novia, ella pidió una bondiola de cerdo con salsa de naranja, acompañado por un puré de batatas exquisito. Lamentablemente estaba un poco frio, sobretodo el puré, se pidió recalentar y al traer el plato nuevamente, le habian quitado la salsa. Se pidió un poco aparte y, pero no era la misma. Por fuera de esto, el Ambiente tranquilo, buena música de fondo a un volumen adecuado. Bien ventilado. Ofrece la opción de mesas al aire libre (pocas).  Carta de vinos algo acotada. Muy lindo lugar con muy ricas comidas. Las empanadas de cordero, INCREIBLES. Excelente atención. Volveré sin duda."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carols", 
      "text": "Muy ricos platos, precios razonables. Muy recomendable el ragú de ossocubo con polenta grillada. Exquisito. Deberían mejorar un poco los postres,  pero el resto super recomendable."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nacho-e", 
      "text": "Fuimos con mi novia a almorzar. Pedimos el \"perchito\" que para mi gusto estaba bien tiernito. También pedimos el conejo al vino blanco, muy rico. El postre infaltable: cheese cake de maracujá es una combinación excelente."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bleurouge", 
      "text": "Riquísima comida y de buena calidad. Buena panera. Carta de vinos variada. La atención fue muy atenta. El postre rico y \"exótico\". Nos tomamos dos cafés como cortesía de la casa."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebaskap", 
      "text": "Excelente lugar para comer algo exotico y autoctono , yacare , ciervo , llama , cordero , muy calido , para ir en pareja"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Fuimos un día especial (día del padre).Tuvimos mucha demora en los platos principales.La atención fue buena pero muy desordenada. No tenían muchos platos especiales de la carta(ñandú, llama, yacaré)pero lo que más me sorprendió y creo que es una falla importante es que se quedaron cortos con los platos principales y postres del menú que ofrecían.Si armaron el menú y sabían cuantas personas confirmaron su reserva no deberían haber tenido faltantes. La comida estaba sabrosa con la excepción de los raviolones de cordero cuya salsa era insulsa. Probaría de nuevo algún día tranquilo."
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Diferente en su concepcion, Oro  .. nos sorprendio con una muy atenta y dedicada atencion. Las mesas bien dispersas para lograr una buena charla. El menu, original en sus propuestas, ve pueden ver propuestas de yacare, conejo, llama, cordero. Especial la provoleta de queso de cabra y el  Postre Carajo... para degustarlo bien despacio..."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Polita", 
      "text": "Tenia mas expectativas. La comida no es nada del otro mundo. La cazuela de ciervo, parecia una sopa, y las milanesas de yacare, eran duras y chiclosas, en cambio el revuelto gramajo y la hamburguesa de cordero estaban bien. Tienen buena carta, la proxima quiza pida una picada a ver si tengo mas suerte. Muy buena atencion."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lacoqui", 
      "text": "comi una picada con carnes no tradicionales que estaba muy rica,muy buena relacion calidad precio,muy buena atencion,tienen descuento con tarjeta la nacion,recomendable"
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcernello", 
      "text": "Buena calidad de comida e interesantes opciones. Buena atención y un ambiente relajado para una comida \"de paso\" (no esperar nada sofisticado). Centrado en la comida (olvídense del vino, tragos, música, baños limpios, etc).\r\nLo mejor: las empanadas de cordero con hongos y las ranas.\r\nLa carne de jabalí y de llama siempre me pareció dura e insípida, y este lugar no fue la excepción.\r\nEl conejo muy bueno pero escaso.\r\nMuy buenos precios.\r\nUn lugar interesante con algo de intangible. Recomendable."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sailorkelly", 
      "text": "El lugar en sí es muy cálido, con plantecitas en cada mesa y lucecitas en los arboles afuera.  El servicio y flojo, como todos los lugares de Palermo. La comida es buena, pero mas que una vez no tenían lo que yo pediá (un vino, una ensalada.) El cheesecake de maracuya es muy bueno- no tan pesado como algunos.  PERO lo MEJOR del lugar, sin dudas, son las medialunas.  Se hacen las medialunas ellos mismos y cuando salen del horno pesan medio kilo cada una por la menteca que llevan! Se derriten en la boca. Son riquísimas, las mejores de la ciudad (y tienen que serlo porque salen $3 cada una.)"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Golosso", 
      "text": "El lugar es agradable, el servicio fjojo y la comida, hay que tener suerte. Me dió la impresión que un mismo plato a veces sale rico y otras veces no tanto"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Hacia tiempo que tenia ganas de probar la comida de este lugar. Por suerte fue una muy grata experiencia. Comi de entrada un escabeche de vizcacha que estaba muy bien. De principal un ñandu con vegetales que estaba exquisito. Carne completamente magra. Cocinada a la plancha. Muy jugosa. Vino con unos vegetales saltado que estaban muy buenos tambien.\r\nEl postre fue un cheesecake de maracuya con quinua. Buenisima la textura que le dio la quinua al cheesecake. Muy buena la comida. \r\nEl servicio con muchos altibajos. Por momentos dedicado y por momentos parecia que no habia mozos en el lugar."
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Muy bueno. Para probar algo diferente (Yacare, Llama). Las ribs de Jabali son exquisitas, las super-recomiendo. Tenian Grappa!!! Jajajajaja"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "magakaefe", 
      "text": "Muy bueno para algo diferente."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VickyDar", 
      "text": "Comida exótica en un bodegón. Buena atención, eprro en cuanto a la comida me parece que no hacen estos platos raros muy sabrosos, tal vez para mantener el sabor original"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "51daniel", 
      "text": "Bodegon bien ambientado platos con sabores intensos y bien presentados calida atencion de la moza    imperdible los postres"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ricchardddd", 
      "text": "Excelente lugar para carnes exóticas, no se debe comparar con vacas y pollos, si no está decidido a gustos y texturas diferentes, vuelva al parrillón.La ambientación es muy simple, y la cartta de vinos si bien escasa..,original... Muy bien presentado, abundante,a muy buen precio y la atención dedicada de una moza brasilera muy atenta..para recomendar y repetir."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "melina", 
      "text": "la comida es exotica pero no gourmet.  Nos atendieron muy bien y explicaron los platos con bastante detalle pero no nos resulto espectacular... estuvo muy bien probarla y conocerla pero no se si para repetir.  La cuenta fue acorde al consumo."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nahuel77", 
      "text": "Bastante correcto por el precio. la atención muy bien. El Ñandú estaba bastanta bueno, un poco desacertada la elección de la guarnicicón que eran unos vegetales salteados que se notaba eran un mero relleno sin mucha dedicación."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "soldeacuario", 
      "text": "Lugar muy agradable, muy cálido, da la opcion de desayuno y de brunch.  Para almorzar también tienen precios razonables.La música acompaña muy bien.El servicio de la moza muy atenta. \r\nTienen un almacén con delicatessen.Volveremos"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy bien ambientado. La comida es diferente y muy bien hecha. Vale la pena conocerlo"
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "takeacherry", 
      "text": "la comida es buena, la entrada degustacion minima, unos ravioles y el jabali muy bueno, el lugar desprolijo; rustico no es sucio ni desordenado, la atencion buena y cordial, dentro de la minima carta de vinos del lugar, da para volver a probrar otros platos"
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "valen19", 
      "text": "fuimos 5 personas con muchas espectatívas, la verdad comimos bien como para probar algo distinto y exótico... la atención es regular igual que el servicio. La carta de vinos es cara."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Naster", 
      "text": "Fui por recomendacion de un amigo y pensando en comer otra plato. Si bien la carta no es muy extensa tiene platos interesantes, quedaran para la proxima las milanesas de yacare y la cazuela de ñandu. Las ribs de jabali una manteca y el carpaccio de llama toda una revelación.  Otra cosa interesante es que uno puede comprar algunas delicatessen para llevar (yo me lleve unos ajos agridulces y un cordero al ajillo enlatado). El lugar es cálido y la decoracion bastante austera, la atencion es buena, pero si toca un dia con muchos comensales puede llegar a ser lenta (un solo mozo). Volvere"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Original propuesta de carnes y productos autóctonos no tradicionales, con resultado muy satisfactorio: sabores equilibrados y presentación sencilla. Quizás la salsa barbacoa que acompaña los ribs de jabalí (con su sabroso gusto ahumado) es demasiado obvia, pero no desmerece el plato. El salón es rústico, pero prolijo y limpio; casi una vieja despensa de barrio con cocina y mesas. Atención correcta, por momentos amena y distendida. Lamentablemente no pudimos disfrutar del postre \"Carajo!\", promocionado por el encargado antes de advertir que no estaba disponible esa noche. Precios razonables."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "diezamiel", 
      "text": "Al lugar le falta algo de produccion a mi parecer, incluso teniendo en cuenta que pretende recrear la atmosfera de bodegon. La mesas son muuy chicas. La comida estuvo muy bien, la entradas de yacare y degustacion de empanadas de ñandu , jabali y yacare estaban bien. El plato de ñandu con vegetales es excelente , y las ribs de Jabali estaban ricas tambien. Tienen un excelente pan. No puedo hablar de los postres porque no pedi. Buen lugar para probar sabores nuevos, pero no se si volveria."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gustavete", 
      "text": "Buena comida, buen servicio, originales ideas y buen lugar para pasar un rato."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hofman", 
      "text": "correcto lugar, la comida esta bien elaborada y los productos son de calidad, la atención es un poco distraída y eso le quita calidad al lugar. voy darle otra oportunidad"
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianamoreli", 
      "text": "Los platos son muy originales y el ambiente es el de una vieja almacén de barrio, muy copado y lleno de turistas extrajeros. El servicio un poco lento."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me recomendaron el lugar y decidí ir, pero la experiencia resultó bastante decepcionante. Si bien la entrada compartida y mi plato de costillitas de cerdo estuvieron correctos, los otros 2 comensales eligieron una de las sugerencias del día y allí comenzaron los problemas. Las supuestas trillas no eran tales ni por asomo, sino que el papillote traía un filet de pescado desconocido que además estaba frío; al pedir que lo calentaran la tardanza fue de 20 minutos, por lo que comí sola, pero volvió el mismo pescado misterioso recalentado y con espinas! Inaceptable y no hubo ni una disculpa"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maria_e1", 
      "text": "Buena comida, interesante menu, lindo ambiente, pero no muy buena atención."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Buby", 
      "text": "el restaurante es bueno, pero la atención carece de profesionalidad, las camareras no conocen la carta con detalle para proporcionar explicacioes."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alesalomon", 
      "text": "Fui por las críticas del lugar, y tiene sus altibajos.\r\nLo mas promocionado era el queso tibio de cabra, y no había, tampoco perdíz de principal.\r\nTodo lo que comí estaba rico, entrada unos pinchos de yacaré, bien logrados, de principal unas riquísimas ribs de jabalí con barbacoa, pedi que me cambien la guarnición y lo hicieron con gusto.\r\nPedimos postres variados, de cuatro falló sólo uno.\r\nVinos tiene poco y nada, se destaca el Catena DV, a $ 66 (el mas caro de la carta).\r\nLos baños son un desastre, y la atención muy buena.\r\nEl lugar tiene mucha onda, y tienen delicatessen a la venta"
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Presenta varias propuestas no tradicionales en comidas como el yacaré o la ensalada Andina con Quinoa,sabrosísima.También algo innovadorasy diferentes como los postres,cheescake de maracuyá y quinoa con salsa de frutos rojos, imperdible.\r\nComo propuesta tendrían que hacer degustación de esos fantásticos postres."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Angelito2", 
      "text": "fui con mis padres y marido, me lo habían recomendado mucho. El lugar está muy bien ambientado, un mercado de los de antes...tipo ramos generales...\r\nel menú variado y diferente. Los ravioles de jabalí geniales!  mi marido pidió codorniz y se arrepintió pero es porque no pensó en encontrarse con un mini pollo!.....para el que quiere comer algo simple es una buena opción venia con muchas verduras muy ricas!.\r\nel postre muy rico y la entrada genial!!! me quedé con ganas de probar la trucha que la vi pasar a otra mesa y pareció genial igual que una entrada que trae empanaditas....sera la proxima!"
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sabrushi", 
      "text": "comimos con mi novio, y nos encanto!! pedimos una lasagna de hongos y un locro (ideal para esta epoca); la lasagna estaba muy lograda y el locro.. bien caliente!! \r\nde postre pedimos un alfajor y una porcion de cheescake de maracuya (muy ricos los 2, aunq el cheescake es un poco fuerte)\r\nseguramente volvamos a ir"
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MarianitoS", 
      "text": "La carne estaba un poco cruda. El cheescake de maracuyá es delicioso."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mucle", 
      "text": "Buena variedad de platos, con intencion de ser una alternativa. Lastima que en mi caso la milanesa de yacare estaba mal cocida, congelada por dentro. Quizas le de una segunda oportunidad porque la primera no fue muy feliz."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Lugar agradable aunque no se destaca en la ambienntación. La moza amable, aunque como es la única, por momentos se hace dificil acceder a ella. la comida muy sabrosa. No me animé a las milanesas de yacaré, así que comí raviolones de salmón y realmente estaban muy ricos. Varios platos elaborados con carnes poco tradicionales. Vale la pena."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hopis", 
      "text": "fui el 25 de mayo y motivados por el \"Menu Patrio\" bien pensado y de excelente calidad. entrada empanaditas de cordero, principal locro y postre quesillo de cabra con 3 almibares.\r\nUna pena que habia una sola moza que se volvio loca cuando se ocuparon todas las mesas.\r\nDeberian poner paneles acusticos porque era muy ruidoso el salon y en el baño de damas no habia ningun espacio para cambiar a mi bebe....era mini baño!\r\nVolvere por la buena comida pero espero mejoren los puntos flojos que describi para el bien de todos."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "UmiYummy", 
      "text": "Nos gustó. Lindo ambiente, buenos ingredientes, platos originales, porciones apropiadas y precios acordes. Es una buena e interesante propuesta."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Muy lindo lugar, tipo despensa. La comida muy buena y las porciones abundantes. Super recomendable. Ojalá que a medida que pase el tiempo no vaya decayendo, como suele suceder muchas veces"
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hectorps", 
      "text": "Muy buena comida, de sabores simples y al mismo tiempo originales. Gusto casero. La atención buena pero una sola mesera para horarios pico de mediodia se complica. Ambiente de bar / almacén de ramos generales, muy acogedor. Recomendable"
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hbinario", 
      "text": "Las milanesas de yacaré estaban muy buenas! El ñandú no vale tanto la pena.\r\nRicas ensaladas!\r\nAmbiente muy amigable y tranquilo."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "prmatias", 
      "text": "Oro & Candido cuenta con una carta única de sabores autóctonos. El menú es simple pero dedicado, con especiales originarios de la región norte y centro del país. La calidad de su servicio y su ambiente es destacable. Los precios muy buenos. Una experiencia genial, estoy listo para volver."
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Nos atrajo la oferta de carnes alternativas. Agradable ambientación de boutique de delikatessen y resto bar, la atención aunque esmerada no deja de ser bastante mala, incluyendo explicación un tanto extraña de porque el nombre. Los platos en gral, todos ricos, nos llamo la atención que aunque se notaban cocidos la mayoría estaban medio frios, pero ninguno sobresalía de lo que se podría denominar gastronomia tipo casera. La carta de vinos sobria, con algunas sorpresas,pero deficientemente calientes. Los postres ricos, no mas. Recien abren y les falta mejorar. Les deseamos suerte, Volveremos"
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luchi2006", 
      "text": "Fuimos ya varias veces pero no habiamos probado estos platos raros, el yacare de entrada fue excelente y los medallones de ñandu fue algo espectacular."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marumaru", 
      "text": "Un lugar super acogedor para disfrutar, con un ambiente cálido que no es pretencioso. Hay variedad de comidad para diferentes gustos, tanto tradicionales como con carnes exóticas. Los postres, sobre todo el que tiene la caña Del Carajo y el marquise, así como los panes son imperdibles."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tomy012", 
      "text": "Excelente Lugar  muy recomendable"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PepiMat", 
      "text": "Fuimos 3 días después de que abrió, es un almacén donde venden delikatessen y además podés comer. Nos atendieron 10 puntos.  El menú era acotado, pero nos dijeron que lo iban a ampliar.  El pan, excelente, es el de los panaderos del Gourmet."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alesa10", 
      "text": "Se mudaron hace pocos meses y fue un placer ver que este local es mas espacioso, con mesas mas separadas entre si. La cocina es como siempre excelente y la atencion muy buena (el mozo nos explico con detalles los platos). Prestar atencion a los platos del dia que son muy buenos y estan escritos en una pizarra en la entrada. Cuando fuimos no habia yacare porque era epoca de reproduccion pero las las opciones alternativas fueron excelentes."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malaba73", 
      "text": "Somos prácticamente habitués del lugar con unos amigos, todo es bueno, comida, atención, ambiente. Recomendable para ir en grupo, de a dos o solo."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "¡Excelente!. Fui con mi señora y una amiga de ella y nos encantó tanto la comida como la cálida atención de las chicas.\r\nElegí tomar un agua mineral ($10), una provoleta de cabra ($36) como entrada y unos raviolones de cordero ($52) muy pero muy buenos.\r\nMis acompañantes pidieron unas exquisitas empanadas de cordero ($9) para probar, y luego un menú ejecutivo por $48 que además de la bebida y el postre incluía un pollo a la teriyaki con papas, excelente.\r\nAdemás tiene una boutique con tazas, dulces, esculturas y varias cosas más para poder comprar si a alguien le interesa.\r\nVolveremos."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sabababsas", 
      "text": "Muy buena atención, muy amables y la comida exótica y deliciosa.  El menú no es muy extenso, pero tienen platos interesantes para cada gusto. Hay que volver."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaraLaritaaa", 
      "text": "Fuimos a almorzar el 25/05. Nos atrajo la oferta de platos regionales.\r\nEl servicio fue muy lento (30 min para traer los platos) pero la camarera nos aviso en cuanto entramos de la existencia de esta demora. Nos dieron las bebidas y la panera (que x la demora recargaron junto con un pate delicioso) cuando llegaron los platos valio la pena la espera riquisimos y con alma de caseros! Algo para detacar es la calidez del lugar y la atencion.\r\nEncontramos en plaermo una camarera que conoce la carta, es capaz de explicar la identidad del local y es atenta.\r\nVamos avolver.\r\nLO RECOMENDAMOS!!"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LADN", 
      "text": "Fuimos con cupon de descuento de Oleo. Muy buena la comida, empanadas de cordero de entrada y solomillo de cerdo con pure. La atención fue muy buena y el lugar es agradable y tranquilo. Fuimos temprano y no había mucha gente. Muy recomendable, en especial para ir a comer tranquilo en pareja."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ligure", 
      "text": "Me gustó mucho lo que comí, había oferta abundante de carnes exóticas (ñandú, jabalí, yacaré) pero me atrajo la posibilidad de comer un revuelto gramajo. Hacía mucho que no comía este plato tan tradicional y estuvo a la altura de lo que esperaba, excelente. Como entrada comí una empanada (frita) de cordero, tambien muy buena. En mi mesa pidieron un  ragout de cordero con ossobuco y polenta, lo probé y estaba bueno. Mu gustó como para volver"
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "merrindo", 
      "text": "Estuve en Oro y Cándido el 1º de mayo y realmente comimos muy bien y la pasamos bárbaro. Había un  puchero espectacular!!! Es un lugar muy recomendable. Sugiero que no se pierdan el sandwich de pechito en su jugo que tienen los sábados."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanmaNiel", 
      "text": "Q bueno el nuevo local.....Siempre la paso bien cada vez q voy, me encanta el yacare, no hay con q darle.....q vueno q volvieron....Larga vida a Oro & Candido!!!!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nachonahu", 
      "text": "Volvio Oro & Candido!!!! En un local distinto, mas grande, mas moderno, pero con la esencia de siempre y muchos detalles alegres en la decoracion\r\nLa comida Riquisima como siempre y con cosas originales. Y la atencion sigue siendo calida y eficiente.\r\nFeliz que Palermo cuete otra vez con un lugar donde se preocupan por que la pasemos bien.!!!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sibaris", 
      "text": "Soy habitué, y es un lugar de Palermo Viejo típicamente de barrio. No tan apto para el esnobismo de los visitantes turísticos. Bueno para leer el diario o charlar con amigos, pasar las horas, y siempre, para deleitarse con su estupenda y variada cocina de carnes de todo tipo y oferta de productos regionales. Excelente la sandwichería en los mediodías. También es recomendable distraerse con las empanadas de cordero y la ensalada de quinoa mientras esperamos el plato. El servicio es muy atento, aunque a veces, se queda un poco corto porque el lugar siempre está lleno, adentro y en la vereda."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "baldonia", 
      "text": "Hace mucho que voy a Oro & Cándido y nunca me defraudó. No entiendo los venenosos comentarios de algunos comensales. El lugar está cada vez más lleno y los comentarios que se escuchan son siempre elogiosos. Lo recomiendo con toda confianza."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Comí una hamburguesa de cordero muy rica, en la próxima espero volver a probar otras cosas, que seguro lo haré."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anyjorge", 
      "text": "Una maravilla!!! Calido, comodo, todo exquisito!!!\r\nHasta me enamore de la mesa de tres metros que es para compartir con comensales desconocidos!!"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paturatu", 
      "text": "La verdad que si uno quiere tener una experiencia culinaria sumamente distinta a cualquier otro restó Oro y Cándido es el lugar para ir. El lugar nos hizo acordar a los viejos almacenes de barrio pero este se encuentra sumamente cuidado y con el detalle de una planta aromática como centro de mesa. El servicio fue muy correcto, cálido, servicial y atento ante nuestras inqquietudes. Sin dudas, su especialidad son las carnes exóticas según las regiones del país (ñandú, yacaré y cordero) muy acertadas! Seguramente volveremos a ir! Muy buena relación precio-calidad!!!"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alf2008", 
      "text": "Es excelente la comida, lo mismo el servicio, muy amable. La relacion costo/beneficio es excelente.\r\nNo existen muchos lugares donde probar estas carne \"autoctonas\" a estos precios.El lugar es muy lindo, tirando a un antiguo almacen de barrio aggiornada a esta epoca. Muy recomendable. Volveré"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "etuto", 
      "text": "En verdad me dejo maravillado la propuesta, el menú aniversario excelente, el sushi criollo riquísimo y a mi juicio muy creativo. La atención muy correcta, el ambiente distendido y placentero, voveré por más."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bunji", 
      "text": "Hemos ido con mi señora y pasamos una hermosa velada. Todo nos pareció original. La camarera fue muy atenta y nos aconsejó compartir los platos que pedimos. Efectivamente hemos comido los dos y quedamos plenamente satisfechos, por un valor muy razonable.\r\nAdemas, nos sugirió probar un vino que no conocíamos y que no hemos visto en otros restaurantes, el \"Finca Las Nubes\" que nos pareció excelente. Me parece muy bien que  hasta en los vinos, ORO & Candido se esmera por presentar cosas nuevas.\r\nEl postre Carajo!, un espectáculo.\r\nVolveremos, y no seremos millones, pero traeremos gente."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un muy bonito lugar, con buena atención ,buena calidad de la cocina y carnes exoticas como ñandú, jabali ,etc es para probar"
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alfarero", 
      "text": "La comida es exquisita y muy fresca, el jabalí estaba a punto, el postre una fiesta del paladar. El ambiente es familiar y acogedor y el servicio muy personal. Volveré a menudo."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ruseta", 
      "text": "Hacía mucho que no iba a Oro & Cándido y realmente sigo opinando que se come excelente; comí una trucha que estaba deliciosa y de postre un cheesecake de maracujá glorioso.\r\nLa atención fue muy buena y en cuanto al ambiente mi opinión personal es que me encanta ese aire de bodegón tradicional con un twist de modernidad que le han dado a esa vieja esquina de Palermo"
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Decepción total. Caro, atención muy desganada y porciones muy escasas,no vuelvo."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Productos muy frescos y muy bien combinados en las ensladas. Original carta con carnes exóticas y muy buena predisposición para explicar. El brownie con quinoa y amaranto en su punto justo y con frutos rojos muy frescos y sabrosos. Para volver."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buen lugar. Exquisita la comida. Comimos lomitos de surubi con chips de mandioca; y como principal ñandu con verduras al wok. Todo muy gustoso. Los precios son bastante acomodados. Es un almacen reambientado; en donde se venden tambien algun productos gourmet propios de despensa a buenos precios. La carta presenta otras opciones de carnes exoticas; que realmente invitan a volver."
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Lindo encontrar en Palermo SoHo un lugar tan acogedor con una cocina genuina y creativa a la vez! Me encanto la formula almacen/restaurante, me recuerda las viejas trattorias italianas, sigan asi."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lilium", 
      "text": "Excelentes las empanadas de cordero.\r\nDestaco la atención de las camareras,especialmente una cuyo nombre desconozco, con una tonada para nada porteña.\r\nVolveré por más!"
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solcito15", 
      "text": "excelente atencion, comida original y sencilla donde todos los elementos se pueden apreciar"
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "baldonia", 
      "text": "La verdad: un lugar imperdible! Platos con una propuesta autóctona innovadora que no se encuentran en ningún otro restaurant Finalmente un lugar con comida excelente pero con ambiente distendido de bodegón. Bienvendio sea!"
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jcarriquiry", 
      "text": "Fuimos por las recomendaciones de los usuarios y la verdad que colmo las expectativas. El lugar es muy agradable, y aunque estaba lleno se puedo conversar sin problemas. La comida muy buena, el quesito tibio de cabra con almendras, una delicia!!. El arrolladito de cabrito y la trucha muy buenos. Los postres exquisitos, comimos brownie de quinoa y queso brie con arandanos (El queso y dulce de la polinesia francesa, no dejen de probarlo). La carta de vinos no es muy extensa. Lo único crticable es el aspecto de los baños, pero seguramente se puede mejorar."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DiegoQ", 
      "text": "Fui con un amigo, la pasamos de primera. Excelente la atención de la camarera, muy conocedora de los platos y muy dispuesta a orientarnos en la elección. Todo estuvo muy bien hecho y muy rico pero a mi gusto sobresalieron los ribs de jabalí y el postre del carajo!. El ambiente es simple, algo rústico, lo que combina perfectamente con los platos ofrecidos. Excelente lugar, volveremos!"
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elgabo5002", 
      "text": "Excelente la cena, la trucha a punto bien acompañada de una porción de papa \"rota\" y mi esposa elogió el lomo con risotto de hongos. Tuvimos suerte con un vino syrah, huzep, que no conocíamos pero que recomendamos largamente por buen precio y sabor: la carta no es variada pero tiene opciones. En resumen, nos gusto mucho el lugar, y tiene una excelente combinación calidad-precio. Como crítica constructiva, tienen una sola moza para todos y cuando el lugar estuvo a medio llenar se le comenzó a complicar el servicio: tema a mejorar."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gdecaso", 
      "text": "Los platos están muy bien y son abundantes, nada de esas \"muestras gratis\" que suelen dar en otros lugares de palermo. Por un precio más que razonable comimos comida distinta y muy bien elaborada."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alfred72", 
      "text": "Volví despues de un tiempo y mejoró mucho en cuanto a servicio. La comida, como la vez anterior excelente, los precios siguen muy acomodados por lo que la relacion costo-beneficio es muy buena. La carne de yacaré es muy recomendable, pruebenla!\r\nLos felicito por calidad y atencion!"
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "delikatessa", 
      "text": "Es la tercera vez que voy. Se come súper bien, la comida es muy sabrosa y muy original, la atención es muy buena y el lugar es muy cálido. Da gusto estar ahí, la onda es informal/distendida pero sin resentir la calidad del servicio. Los postres son riquísimos y los precios, razonables. Además, tiene una carta de vinos interesante, de bodegas pequeñas y poco conocidas, que vale la pena conocer. Lo recomiendo absolutamente."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Julys", 
      "text": "Comi un menu degustacion. Todo increible. Me gusto mucho, la comida tiene un sabor exquisito. El ambiente, tipo bodegon, me encanto. Es un lugar diferente, vale la pena conocerlo. Voy a volver"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Carta no muy extensa de platos basados en carnes no tradicionales. Pueden degustarse surubí, llama, yacaré y otros bichos autóctonos preparados en diversas formas. También hay carnes más traducionales para los que no se animen a los primeros. La moza que nos tocó, a pesar de estar sola, nos brindó una excelente atención, satisfaciendo nuestras inquietudes, asesorándonos y brindando un muy buen servicio. El lugar aprovecha muy bien una vieja casa para ofrecer un muy linda ambientación tipo almacén de campo. Para recomendar."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yeyey27", 
      "text": "Fuimos cuatro y probamos un poco de todo.-\r\nEntrada carpaccio de llama y un jamón crudo exquisito.-\r\nLa milanesa de yacaré,la degustación de mar y río y la cazuela de matambre con papines andinos mostraron frescura,y un toque de autor de un cheff excelente.-\r\nLos postres sensacionales.-\r\nLa atención muy buena y el lugar acorde.-\r\nUn llamado de atención para los baños.- \r\nVolveremos a probar lo que nos falta.-"
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrimouse", 
      "text": "Es un lugar para volver"
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leslita", 
      "text": "Excelente la comida, la decorazon sencilla, calida y acogedora, el servicio atento, rapido y calido. Es un lugar para comer bien y probar la comida argentina tan rica que hay en las distintas regiones de nuestro pais, además de poseer bebidas artesanales y vinos buenisimos del norte del argentina, un lugar tranquilo para pasar una velada perfecta, recomiendo el lugar y volveremos! felictaciones!"
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marudeapicia", 
      "text": "El lugar es reducido, porque es un almacen, pero como experiencia es encantador.\r\nLa comida es rica, justa, sin sabores que lastimen el paladar.\r\nLa moza, bien, lastima que nos dejo 50 minutos esperando entre que terminamos de comer y la carta de postres.\r\nPero es lugar es muy bueno en cuanto a oferta gastronomica."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "Una experiencia muy positiva. Probamos carnes exóticas (yacaré, ñandú) las cuales estaban muy bien preparadas. La mesera fue muy simpática, conoce los platos y aporta buena onda a la velada. Definitivamente volvería."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vivito", 
      "text": "Es un lugar distinto y original por su menú"
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Veronikapau", 
      "text": "El lugar es muy cálido, buena música y suave que permite pasar un momento agradable para compartir con amigos.  La atención es muy buena.  Muy destacable la comida, fui en varias oportunidades, pudiendo disfrutar de sandwiches poco comunes y muy abundantes en su porción, buenísimas las pastas e imperdible los platos elaborados con carnes no convencionales que sólo aquí pude degustar.  Ah!, no olvidar los postres de Puro Cacao, excelentes!.  Un lugar para agendar y visitar a menudo."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meryvico", 
      "text": "Es un Resto calido y acogedor cuyo estilo tira a un almacen antiguo, se pueden apreciar varias delikatesen y la comida es estupenda. se puede apreciar la cordialidad de los dueños y del chef Luis Romero que se encuentran al servicio de la gente que concurre al lugar. Yo personalmente fui a almorzar y me senti muy comoda en el lugar. lo recomiendo a todos aquellos que quieran probar algo diferente y les gusten los lugares tranquilos, no se van a arrepentir!!!"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alfred72", 
      "text": "Excelente lugar, lo recomendo y recomiendo probar alguna de las carnes raras que son una maravilla."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tRICKY", 
      "text": "excelente lugar!!! el sandwich exquisito! si bien la atención mejora 100% A LA NOCHE, al mediodia no es malo.\r\nRecomendable!!!muy buenoo"
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Nuevo Resto-almacen con look antiguo, muy acogedor. La comida es excelente y volveria a ir.   El servicio no es profesional, y a pesar de que se ve un exceso de empleados la atencion es mala. Si mejoran esto seria un restaurant para tener agendado."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "excelente lugar para degustar exquisiteces exoticas. Para volver pronto"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mmustapic", 
      "text": "Muy recomendable. La comida es excelente y los precios más que razonables. El pan es una delicia, y hay muchos productos para comprar. Lástima que no abren los domingos..."
    }
  ]
}