{
  "malos": [
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "CecidePalermo", 
      "text": "Ya conocía el local y me había gustado comer allí pero anoche pedimos delivery y fue una desilusión: tardaron más de una hora y el pedido recién llegó ante un llamado de reclamo; por otra parte, los ravioles con salsa rosa estaban pegoteados tipo masacote, la masa era pesada y la crema de la salsa era una salsa blanca densa y con un sabor no muy agradable. Experiencia olvidable"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FFernando", 
      "text": "Lugar para olvidar. Mesas abarrotadas, muy pequeñas y super pegadas. Ruidoso y superpoblado. La atención pésima, absoluta falta de esmero del mozo. Pero lo peor es la relación precio / calidad. Por empezar, los platos son muy pequeños y caros. Pedimos un lenguado a la mantenca negra: nos trajeron un pescado grillado y seco con alcaparras y una papa cortada en tres con pimentón, y ante mi queja me trajeron el mismo pescado con manteca derretida arriba!! Este plato sólo costó la friolera de $ 70. Por suerte no nos quedamos para probar el postre porque nos sentimos estafados. Nada recomendable.-"
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MARCUS71", 
      "text": "Mi comida realmente estuvo muy mala ya que se les quemo el salteado de las verduras, el resto de la gente con la que fuí comió muy bien, la carta de vinos buena , el lugar nos parecia super incomodo ya que las mesas estan muy juntas pero por suerte nos ubicaron en un entre piso y ahi estuvimos super comodos."
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ohnachi", 
      "text": "Un lugar al que tenia ganas de ir hacia rato... lei las criticas y desgraciadamente no les preste atencion. la comida es malisima, y muy cara...comi una cazuela de mar, que decia langostinos y camarones entre todo lo que tenia... habia un langostino solo y los camarones, todavia los estoy esperando...todo calamar, y muy mal hecho. era una goma chiclosa, como de lata...un desastre. mi mujer pidio un lomo con papas envuelto en masa. era una empanada con un pedazo de carne seco adentro, y las papas, marcadas y muy secas. las porciones un chiste de chicas.\r\nno se lo recomiendo a nadie!!!"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "germanb", 
      "text": "Buena atención. Linda ambientación.  Muy caro para lo poco abundante de los platos."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Maru007", 
      "text": "Empezó siendo un lingo lugarcito para comer bien y ràpido. Ahora tiene todas las mesas juntas,la calidad de los platos bajó abismalmente en comparación a como subiron los precios y el griterío es insoportable. Una lástima, ya ni siquiera conviene ir por el descuento de LNC."
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bomvivant2008", 
      "text": "La casa es linda pero ruidosa, la atencion floja y la comida no era fea pero la verdad es que me parecio muuuuuuuy cara por lo que me dieron. Esta vez seguro no vuelvo."
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bomvivant2008", 
      "text": "El lugar es agradable, las mesas muy pegadas, la comida me llego fria y la atencion es correcta."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sheikometodo", 
      "text": "Porciones chicas, comida solo aceptable. Atencion pobre"
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "djseba", 
      "text": "La comida llegó a la hora y tres cuartos. En la carta decía pedir una hora antes (se atajan del vamos). Llegó fría y con el envase chorreado porque estaba roto. \r\nLos escalopes no tenían harina alrededor y estaban hechos de carne de rinoceronte (por lo dura). Las papas estaban pasadas. Y encima carísimo."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sarah_kennard", 
      "text": "La comida dejo mucho que desear. \r\nEl escalope de pollo era pollo hervido con salsa blanca y ciboulette cortada. \r\nLos gnocchis estaban duros y feos. \r\nLa verdad es que al cheff habría que darle unas clases de cocina."
    }, 
    {
      "date": "12 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cristian10", 
      "text": "Un fiasco. \r\nEl plato principal fue una suprema de pollo rellena con verduras que evidentemente estaba precocinada y fue recalentada (seca, desabrida, parte caliente y parte fría). \r\nEl postre, una tarta de manzana con helado recomendada por el mozo, incomible (la manzana amarga y hecha puré). \r\nEl servicio regular."
    }
  ], 
  "buenos": [
    {
      "date": "25 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Si tengo que destacar algo de este restó, sin dudas es el servicio, tanto las camareras como los mozos son muy atentos, simpáticos y con oficio. Muy buenos platos y el ambiente desestructurado y agradable. Las mesas están algo juntas pero no molesta. Imperdible la tarta tibia de manzanas con helado de crema."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cachi", 
      "text": "A pesar de las mesas tan juntas se puede hablar. La comida fue buena y abundante. La atencion, rapida y atenta. Recomendable"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GuteSan", 
      "text": "Se come bien, pero no vayan a querer ir a comer despues de las 11 de la noche. Se acerca la hora de cierre y empiezan a hacer todo para que te vayas. Van 2 veces que nos lo hacen, hoy no nos quisieron servir postre porque \"la cocina estaba cerrada\" y en otra mesa sí le sirvieron. Abren la puerta de calle para entrar las mesas que estan afuera, entra todo el frío de la calle al salón y dejan la puerta abierta. Por último, empiezan a levantar las mesas y a pasar el trapo de piso al lado tuyo, mientras todavía estás de sobremesa...Les dimos una 2da oportunidad, no volveremos"
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Roxi72", 
      "text": "Comimos muy bien! Muy buenos los platos y todos llegaron bien y en el punto que lo pedimos. La carta de vinos es tranquila! La atención es normal, nada del otro mundo. Sin lugar a dudas, volvería! Lo recomiendo, mas con el descuento del Club La Nación."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sillili", 
      "text": "ambiente agradable, no puedo juzgar la atencion, basada en el mozo que nos tocó se notaba desganado, a las 22.30 ya habia verios platos que no quedaban, de loa que vinieron, el mi estaba marcado y recalentado, los demas correctos,  el precio con el descuento de la nacion es promedio"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agus2mil", 
      "text": "Buena opción, buenos platos y con el descuento de Club La Nación muy buen precio."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gui84", 
      "text": "Lo uso sólo para delivery. La comida es buena pero tardan mucho en traerla y a veces no tienen bebidas básicas como gaseosas y cerveza. La variedad de postres es muy pobre, la ensalada de frutas trae solamente naranja y manzana. El precio es muy bueno."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Prolijo rest. de B.Norte. Pedimos el vino más económico ($38) y no tenían. Las sugerencias del mozo era irnos a vinos que superaban los $50. No tenían botellas que compensaran ese precio. Pedimos bondiola con papas fritas y ravioles crocantes (muy buenos). Quisimos pedir una tortilla de entrada pero nos recomendó que iba a ser mucho. Nos trajeron los platos y nos quedamos con mucho hambre. Cuando pedí la cuenta le dije:  \"me quedé con hambre\". Y se confesó: \"lo que pasa es que con el desc. de La Nac. reducen las porciones, sino no da\". Con 20% off, casi $200. Buena atención fea sinceridad."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cositarrica", 
      "text": "Las mesas son muy chicas (60 x 60) y están muy juntas (30 cm. de un lado y 40 del otro). Pedimos el menú patrio del 9 de Julio, empanada, locro, queso y dulce o flan con dulce. Razonable para el precio. Pese al ruido ambiente no  pudimos evitar enterarnos de los comentarios sobre la película que habían visto los comensales de una mesa adyacente. La atención fue correcta. No volvería."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Desencantados- la ensalada de brie salmon y verdes fue buena, pero la bondiola fue pésima, en 1bodegón me lo sirven con más gracia, sabor y más barato.El postre (torta de mele) olvidable. La atención q nos tocó fue mala (seveía otro mozo más conocedor y de mejor modo), nos apuró con los pedidos,nos respondía como si nos estuviera haciendo 1favor, saco la propina delante nuestro sin esperar siquiera.La bodega pésima (y ni siquiera nos trajeron la copa de vino que habíamos pedido).A pesar dpuede comer bien.eldescuento lanación sigue siendo caro por el mismo precio se ; las mesas estan muy juntas"
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Un lugar para comer muy rico, muy buenos platos bien preparados y presentados. Muy concurrido por la gente de la zona, destacable la cordialidad del servicio. Quizá las mesas estén demasiado juntas lo que le quita algo de intimidad."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JJCM", 
      "text": "Muy rico a muy buen precio, buenos vinos, definitivamente hay que ir!"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "Eramos 6. Fuimos porque es el restaurante favorito de mis hermano. \r\nEl ambiente es muy lindo y los mozos te atienden muy bien. Con respecto a los vinos, mi viejo pidio 5 y ninguno lo tenian.\r\nLa comida esta bien, ricos pero nada del otro mundo y por lo que cobran deberian ser mas ricos.\r\nLo unico para recomendar de los 6 platos que pedimos fue los ravioles crocantes.\r\nLo recomiendo, pero no creo que vuelva"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchape", 
      "text": "Por donde empezar...\r\nPrimero nos atendieron mal, segundo mas o menos nos llevaron a las corridas para que pidiéramos (eran las 21hs y no había casi nadie), prácticamente me tenia que parar para que nos dieran atención, cuarto se confundieron con la cuenta (esto le puede pasar a cualquier pero ya era acumulada la cosa), quinto el mozo agarro la propina adelante nuestro, antes de que nos fuéramos y por ultimo se confundió con las tarjetas de crédito y nos dio una que no era nuestra, dándole a otras personas la nuestra. Gracias a esto de la comida ni me acuerdo que tal estaba la comida..."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "delmonico", 
      "text": "Es un clásico en el barrio. La comida es buena, sobre todo las recomendaciones, con una buena carta de vinos. La ambientación es agradable, sobre todo en los boxes, aunque hay un exceso de mesas. Lamentablemente, la atención de los mozos ha caído notablemente"
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Si bien no es un restaurante donde se destaque la intimidad, debido al escaso espacio entre las mesas, -con excepción del sector de boxes-, el servicio atento y la comida, lo convirtieron en un obligado en barrio norte. Rigoletto es el lugar donde se reúnen los vecinos de la zona a disfrutar de una buena comida en compañía de sus familias y amigos. Muy buena opción a precios justos."
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Macarenatp", 
      "text": "El plato era grande, para compartir si no comen mucho. Un poco apretadas las mesas, pero los boxes son muy comodos y el espejo enorme en la pared da sensación de agrandar el lugar.\r\nRecomiendo los espaguetis con salsa de frutos de mar. Todo muy limpio."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Libuk", 
      "text": "Voy en gral los domingos a la noche a cenar (aprovechando el descuento de CLN), y la verdad es q cada vez peor: las porciones se achican y los precios suben...Lo mejor es la panera, y la atención q sigue siendo buena, pero x lo demás es completamente olvidable."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena atención así también como la comida. Comimos Fritatta de pescados con verdeo y Parrillada de pescados, que estaban muy buenas. Si bien el ambiente es ruidoso por la cantidad de gente que concurre, el resultado es muy positivo. Fue una sorpresa; muy bueno!"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JuanaIsabel", 
      "text": "Fuimos porque teníamos descuento con Club La Nación. La calidad de la comida es buena pero la cantidad deja mucho que desear. Las porciones son muy chicas para el valor que tienen, un plato de pastas traía solo ocho ravioles. El ambiente es muy ruidoso, y las mesas están muy juntas."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goose", 
      "text": "El lugar es muy agradable, la carta es muy amplia y la atención muy amable, pero la comida no es nada destacable, y demasiado cara por lo que es. Se llena mucho y no hay lugar para estar cómodo."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Sin mayores pretensiones, es un buen lugar para comer bien, en variedad, cantidad y calidad. El servicio tiene bastante oficio, pese a no ser los clásicos mozos con 30 años de experiencia.  Las mesas bastantes juntas,  una acústica no muy elaborada, y un nivel de público alto (siemrpe está lleno), lo desaconsejan para pensar en una comida íntima / para hablar.  Los precios muy acordes."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "broccoli", 
      "text": "Voy a este restaurante desde que abrió, si bien la atención de los mozos es siempre buena, he notado que las porciones son cada vez más pequeñas. Las últimas veces que fuí me quedé con hambre. En este último tiempo subieron más los precios y las porciones parecen encojerse cada vez más. El ambiente es bastante ruidoso y por lo general te ubican en mesitas minúsculas todas muy juntas. Es bastante incómodo porque por la ubicación de las mesas siempre pasan los mozos y la gente y a veces te chocan."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Se come bien y a precios razonables sobre todo al mediodía que tienen menú ejecutivo, los platos están bien sin llegar a ser muy elaborados y de un tinte clásico, es un lugar algo ruidoso por la cantidad de mesas que tiene, bien ambientado y servicio correcto."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sucris", 
      "text": "el plato de rabas muy chico, la parrilada de mar muy buena en cantidad y calidad."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Keepwalking", 
      "text": "El lugar esta bien ubicado y la carta es variada. Los precios al mediodia con menú ejecutivo son muy buenos ($35), y tienen variedad. A la noche ya es otra historia y no creo que sea tan recomendable, ya que la comida es buena pero nada del otro mundo. Tiene promoción del club la nación si comes a la carta, lo que reduce los valores. Recomendado para almorzar bien.-"
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "Si bien el lugar te salva cuando no tenes a donde comer al paso, aveces suelen parecer muy chicas las porciones. La atencion es buena aunque el ambiente es muy ruidoso."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mariobros", 
      "text": "Almorcé al paso en una pausa del trabajo. Si bien no pedí nada original, milanesa de peceto napolitana con papas fritas, estaba rico, salvo las papas fritas que lamentablemente eran de paquete (congeladas). El lugar tiene onda, es moderno y cálido a la vez. Volveré para comer pescados que parece ser el fuerte. Pero me aseguraré de ir con algún descuento disponible porque tiene precios altos."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es agradable aunque su defecto radica en que las mesas estan demasiado juntas.\r\nLa comida, pedimos un lomo con papas regular y un wok de pollo bueno. Los postres torta de manzana muy rica y tiramusi que era bastante insulso.\r\nLo mejor lejos la atencion de los mozos que hace mucho tiempo no nos setiamos tan a gusto\r\nra"
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "natalia1915", 
      "text": "Fui con mi novio aprovechando el descuento de club la Nación. La entrada estuvo muy buena. El plato principal no era abundante pero estaba bien (nada de otro mundo). La carta de vinos acotada (no tenian vino rosado). Lo mejor fue la atención del mozo, lo cual me sorprendió porque es muy raro encontrar un mozo amable y atento. Las mesas estaban demasiado juntas pero se ve que mucha gente aprovecha el descuento porque estaba lleno el lugar. Vuelvo con el descuento."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "Rigoletto es un muy buen restaurante para ir en pareja en plan romántico/reconciliación. Tiene una agradable iluminación y muy buena ambientación. La comida es muy buena, aunque creo que se destacan por sobre el resto las pastas y los pescados. Hace un tiempo servían el tiramisú más rico (¡con vero mascarpone!) y abundante de BsAs. Lamento que hayan tomado la decisión de achicar a un tercio la porción... aunque siga siendo rico, ya no es lo mismo."
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melquiades", 
      "text": "Correcta la comida, mejorable la atención. Carta de vinos amplia y con precios más que razonables."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Libuk", 
      "text": "Quisimos pedir las \"sugerencias del chef\", y ninguna de mis 2 primeras opciones estaba disponible...terminamos pidiendo lo q pudimos, mis pastas estaban ok (nada excepconal) y el otro plato q era con mariscos estaba quemado el salmón, y no tenía todo lo q indicaba la carta. El servicio y el lugar está bien, pero el resto deja mucho q desear..."
    }, 
    {
      "date": "5 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Soloriquisimo", 
      "text": "mailisimo por donde se lo mire, la ventana tenia chiflete. quisie pedir salsa con carne y me dijeron que se habia terminado la care picada....o sea.. bolognesa, nop. fui varias veces para dar otra oportunidad, esta ultima colmo el vaso."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cecioasis", 
      "text": "Rigoletto me sorprendió para bien ya que la atención de los mozos fue muy buena, inmediata y servicial. El menú es bastante variado teniendo en cuenta que es un restaurant especializado en pastas. Pude encontrar un plato a mi medida y si bien la comida era simple, resultó ser muy rica y satisfaciente. El ambiente es bueno y cómodo."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Martiniaddict", 
      "text": "Estuve bien atendido, el lugar es lindo, pero ya van 3 veces que voy y no termina de cerrarme la comida en distintos aspectos. La carta esta bien, pero ayer, por ejemplo, los ravioles no estaban bien cocidos."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fedecuco", 
      "text": "el mozo me ignoro completamente y el cafe estaba frio."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Linda decoracion, casi acogedor, pero no es nada especial. El servicio un tanto extraño con los chistes de la camarera que concluyo diciendo que pidamos postre o cafe que necesitaba vender. La comida estuvo muy bien y los precios accesibles.  Para volver, esos dias que se quiere comer algo rico sin importar mucho donde."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nico78", 
      "text": "La comida y la atencion estaban bien. Pero la cercania de las mesas y el ruido lo hacen irritable."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Está bien ambientado pero las mesas muy juntas y la música con buenos temas pero un tanto elevada dificultan el diálogo, los baños están ubicados en un segundo piso, de difícil acceso, nadie con una mínima discapacidad puede ir a este lugar, no se entiende que tenga su habilitación.\r\nTiene una buena carta, tentadoras sugerencias, la comida es buena, bien servida en cantidad y calidad, el precio acorde."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "Fuimos dos veces, la primera pedi bondiola a parrilla con papas fritas y fue una delicia, impresionante !!!.\r\nDespues de tan rico plato volvimos, pedi lo mismo y era una suela de zapatos, incomible, asi que no se si la primera vez tuve suerte o la segunda mala fortuna.\r\nLas mesas estan a cinco centimetros una de otra por lo cual no hay nada de privacidad e ir al baño puede transformarse en una odisea. Tantas mesas tan juntas hace que la atencion decaiga y mucho."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kiddo", 
      "text": "No es un lugar para ir a disfrutar de un BUEN plato y una buena atención, sin embargo es una buena opción para una salida sin tener que gastar mucho para comer algo rico.\r\nLa relación precio-calidad me parece correcta, la atención no es nada del otro mundo así como el ambiente, que como crítica opino que las mesas están un poco pegadas."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "noradebartolo", 
      "text": "Nada del otro mundo. Un lugar común para el corte del día laboral."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Otro de esos lugares salvadores tipo tres B (bueno, bonito y barato), especialmente por las excelentes opciones del menú ejecutivo que incluyen bebida y postre por un precio muy conveniente."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paulstanley", 
      "text": "Es un lugar para ir de paso, pero no esperen gastronomía de alta gama ni muchísimo menos. El precio que uno paga radica en la ubicación del local: pleno recoleta. La atención es correcta, el ambiente zafa. Aprueba con un \"4\"."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fjtu", 
      "text": "Es un lindo lugar, aunque las mesas están más juntas de lo que deberían. La atención es siempre muy buena (creo que cuidan mucho eso) y la comida es rica y variada (con platos fijos y otros del día). Recomiendo aprovechar alguno de los platos del día, llegan mejor a la mesa (en su punto). Es para disfrutar con buena compañía."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vadarkablar", 
      "text": "Comida regular, servicio pésimo, mesas muy agrupadas. El ambiente es muy oscuro e incómodo. No volveré."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cardo", 
      "text": "Terrible, no se puede comer. Como en un comedor comunitario,las mesas están pegadas unas con otras y encima la comida demoró. El mozo hizo lo que pudo, la comida regular,nada para recomendar.\r\nPara eso, como en mi casa.\r\nSe nota que no hay preocupación por el cliente, ahora está lleno pero la gente no se olvida.\r\nUna lástima."
    }, 
    {
      "date": "22 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvina_", 
      "text": "se come muy bien y muy buenos precios"
    }, 
    {
      "date": "16 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sudmar", 
      "text": "Una gran variedad en la carta. Un servicio excelente, rapido y atento!!\r\nGran surtido de vinos en muy buenos precios."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AmparoMendoza", 
      "text": "Muy buenas ensaladas y pescados. Excelente calidad y precio adecuado. Recomendable."
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Scu55", 
      "text": "Ravioles verdura nuez cuatro quesos Luigi Bosca Moscato 2008"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yocasta", 
      "text": "El restaurant es genial para ir con el descuento del 40% de la nación, sino es caro. Las pastas son buenísimas! Comimos unos ravioles de jamón crudo con salsa de ciboulette espectaculares. Hay que ir con paciencia porque demoran en darte mesa si no vas con reserva."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariFeres", 
      "text": "Me encantó el lugar. Divino el ambiente. El servicio y la comida tambien. Lo recomiendo y seguro volveré.Un almuerzo inolvidable."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fmartins", 
      "text": "la verdad es que quedè gratamente sorprendido, la comida fue muy buena, el precio es porque utilizamos la tarjeta de la nacion, otro de los platos fue noquis de calabaza a los 4 quesos.La atencion fue muy buena y seguramente volveremos"
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "seb87", 
      "text": "muy bien ambientado el lugar, el servicio muy adecuado. lo unico q el mozo servia los platos como tirandolos y slia corriendio, pero despues cuando tenia que vendernos algo estaba tres horas chamullandonos jejje. la comida exquisita, yo comi brotolla con hongos muy rico... y el tiramisu tambien muy bueno. la carta de vinos medio pelo, pero el sant felicien que tomamos muy rico. vuelvo."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "betuch", 
      "text": "Volví a Rigoletto después de mucho tiempo de no ir y no me defraudó en absoluto. La calidad de la comida es excelente, el sabor muy bueno y la cantidad de ingredientes utilizados no es mezquinada. El servicio es muy cordial y amable. Un detalle para destacar, que encontré en cada visita y que se sigue conservando: los platos siempren llegan juntos a la mesa y calientes.\r\nComo crítica creo que los precios de las gaseosas son demasiado altos con respecto a otros lugares ($7) y también el servicio de mesa ($5).\r\nAsí y todo es un lugar para disfrutar de gastronomía de alto nivel."
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Foodtest", 
      "text": "nuestra cena constó de plato principal, bebidas sin alcohol y café, la atención: muy cordial pero distendida, el lugar un tanto oscuro pero confortable.\r\nLa pasamos bien"
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "La comida excelente, el servicio es correcto, muy buena relación precio-calidad, lamentablemente es muy ruidoso, dado que las mesas están casi pegadas y casi no se puede dialogar."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Joak", 
      "text": "Tanto la atención, como el ambiente y la comida... muy bueno... eramos 9 personas, nos ubicaron rapidisimo, nos atendió una ucraniana con mucha simpatia, los precios bien por la zona."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Como siempre, la comida excelente, lo mismo que el lugar y la atención. El problema es que meten demasiada gente, entonces hay mucho ruido y poco espacio."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Feduchi77", 
      "text": "La comida es buena y la atención tambien. Lo único que criticaría sería el hecho de que las mesas estan muy juntas y uno no tiene privacidad. Sin perjuicio de ello es un restaurant bien ambientado y con una coherente relacion precio calidad."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vivv", 
      "text": "Bárbaro. Se puede ir tardísimo, después del cine, por ejemplo. Siempre pedimos lo mismo, porque nos encanta: brochette de mar sobre colchón de rúcula o brochette de langostinos (grandes)."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "La comida es excelente, sobre todo las recomendaciones del día. \r\nSi se llena de gente, se complica un poco para hablar, porque hay poco espacio entre las mesas. \r\nLos precios cada vez más salados."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Diente", 
      "text": "Un clásico que nunca falla en cuanto a la gastronomía. \r\nDefinitivamente excedido de mesas, empieza a parecerse a comer en un avión. \r\nEvaluar antes de ir si se resigna intimidad y comodidad porque realmente se come codo a codo con las mesas circundantes."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Muy buena atención, lugar cálido y comida excelente.\r\nBuena carta de vinos."
    }, 
    {
      "date": "8 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maurito", 
      "text": "Excelente lugar para pasar una velada con su pareja. \r\nTiene un amplio y variado menú, que abarca diversos gustos.  \r\nImperdible la Suprema Giove o el Lomo a la pimienta, acompañados de un buen vino.\r\nSegún el mozo que atienda, es el nivel de atención. \r\nEl ochenta por ciento de ellos, excelentes en trato, atención y factor humano. \r\nLugar ideal para velada romántica."
    }, 
    {
      "date": "28 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "adrianan", 
      "text": "El restaurant no posee sector no fumadores."
    }, 
    {
      "date": "20 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Vivimos en puerto madero, es el único delivery de excelente calidad, siempre puntual, siempre impecable y riquísimo!"
    }, 
    {
      "date": "13 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mflorbal", 
      "text": "Excelente ambiente y decoración. Muy rica la comida y precio justo. \r\nPequeña sugrencia: en almuerzo/cena en vez de servilleta de papel deben poner de tela. Lo demás: excelente."
    }, 
    {
      "date": "30 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "johad", 
      "text": "Un delivery como la gente entre todos los \"deliveries\" del centro!\r\nPlus: la comida llega calentita."
    }
  ]
}