{
  "malos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lacritica70", 
      "text": "Fui a cenar con mi marido, y la verdad una verguenza no me sirvieron el agua a mi marido no le sirvieron el vino pesima atencion, la entrada te la cantan de una manera que al final deja mucho que desear! la pasta aldente(mas que aldente cruda) porcion muy chica me fui con hambre\r\nno estuvimos mas de una hora y media que  ya nos trajeron la cuenta, no estaban echando y ni siquiera pedimos el postre, el mozo y la moza dejan mucho que decear, irrecomendable. el baño chiquito encima hay uno para damas y caballeros a la vez. NO VOY MAS!!!!!l"
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mariaeg", 
      "text": "Fuimos con la recomendacion de ir a uno de los mejores lugares de pasta de capital, y quedo lejos de serlo. Si querian darle una onda de restaurante de Italia no lo logran, porque en Italia te atienden muy bien y con simpatia. Entendimos que te elijen la pasta xq solo tienen 2 tipos y de PAQUETE, la atencion pesima, se olvidaron de nuestra entrada (o se la dieron a la mesa de al lado que llego 20 min dps que nosotros) nunca llego el pan (habia en todas las mesas) las salsas nada fuera de lo normal en cuanto a sabor, en fin, no volveremos! Y no debería estar nominado para mejor cocina italiana!"
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TOM_DM", 
      "text": "La pasta no es casera, es industrial. Solo hacen pasta de \"paquete\", es por eso que no sirven pastas rellenas, solo spaghetti o macarrones... triste para un restaurante que se hace llamar italiano. La atencion es muy floja para ser que solo tienen un par de mesas que atender. El precio me parece elevado para lo que ofrecen. \r\nEl estilo \"tano mala onda\" le quedaria mejor si salieras de ahi super conforme. Muchas cosas por mejorar la verdad."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Yaloo", 
      "text": "Primero, no nos trajeron panera, mi pasta, la salsa estaba barbara, pero había sectores que los fideos al funghi, estaban pegados y CRUDOS. Al final nos cobraron $15 de cubierto por traernos nada! \r\nMe pareció CARO para lo que te ofrecen!"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Bocius", 
      "text": "Una auténtica decepción. El lugar tiene pinta y mucho clima. Eramos tres a cenar. Solo una mesa ocupada y unas 5 vacías. Nos obligaron a sentarnos en una para 2 pese a que exigimos la de 4. No hubo caso. Nadie se sentó en ninguna de esas mesas vacías por las próximas 2 horas. Pedimos lasagna y pasta. La salsa muy rica pero la comida recalentada en microonda. Imperdonable. Sobre una carta de 35/40 opciones Cabernet solo tenían Animal ($95). La clave wi-fi nos la negaron porque \"Mario no nos la da para que no la usemos nosotros\" (mozo). No se como logramos que nos sirvieran pan. Huimos."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eugeniak", 
      "text": "comenzando por la deficiente y poco amable atencion de una señora que estaba preocupada porque la cocina estaba por cerrar, habiendo llegado al lugar una hora antes de lo que el horario en la puerta indicaba. Eramos tres y pedimos 3 platos, gran sorpresa al recibir la cuenta cuando nos cobraron $40 por compartir los platos, cuando nuestro era probar todas las exquisiteces que dicen tener. Lugar por sobre todas las cosas, pretencioso. La lasagna estaba buena...pero...amerita cobrar $10 por una cucharada de queso rallado extra?"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lilac", 
      "text": "la atencion deficiente, poco amabla, advirtiendo todo lo que no se puede hacer ni cambiar de la carta, las pastas ricas pero nada del otro mundo, no te dan queso si la salsa tiene calamares,  no vuelvo mas"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pimpo_88", 
      "text": "Nos trataron pesimo! La atencion fue mala. Fui con mi novia. Pedimos 2 platos. Me trajeron el mio y el de ella lo trajeron pero no era lo que habia pedido. Cuestion que en vez de llevarse mi plato y traermelo con el de ella me lo dejan. Yo como solo. Mas tarde, 15 minutos tardaron, volvieron y dijeron que no tenian el plato que pidio mi novia (tanto tiempo les llevo darse cuenta?). A mi novia no le gusta nada de la carta (es cortisima) y el muy genio del \"mozo\" le ofrece UN POSTRE. Me gustaria ver al \"mozo\" si va a un lugar con su novia y le hacen comer solo y le ofrecen un postre en vez de plato principal. Desastre. Horrible todo. Nada positivo. Conclusion: no vuelvo a ir ni aunque me este muriendo de hambre y sea el ultimo restaurante que exista."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "natiloquita", 
      "text": "La atención pésima, es la primera vez que no dejo propina. El mozo tenía olor a transpiración. La mesa estaba sucia, me cobraron cubierto y ni siquiera me dieron pan. Pedí un buen vino y tuve que pedir copas porque no me las trajeron.\r\nLa comida estaba demasiado salada. \r\nMala relación precio calidad.\r\nNo lo recomiendo."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "edugato", 
      "text": "Fuimos 3. Pedimos una burrata de entrada, nos trajeron una panera ínfima. pedimos 1 lasagna bolognesa en mi caso, otro pidió 1 de pesto y el otro unos fideos con mejillones. Las pastas no son caseras, pq se ven los envoltorios y cajas de las marcas q usan por todo el local.La lasagna tiene una altura de 1,5 cm. El q pidió los fideos le pidió queso rallado al mozo el cual nunca se lo trajo pq él no recomienda comer con queso ese plato.\r\nMi plato me lo trajeron cuando mis amigos terminaron de comer (aprox 40 min de demora), ahí pedí la cuenta.Recién ahí trajeron pan. \r\nY nunca obtuve disculpas."
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rubi", 
      "text": "Fuimos 3 personas .la burrata de Lujo ,muy buenas las brusquetas .Creo las pasta de 1era categoria .Coincido que el Tiramisu es infaltable .El precio en su medida para la calidad.No es lugar economico.\r\nRealmente para tener en cuenta"
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mati09", 
      "text": "Lugar MUY recomendable. Eramos 2 personas, probas bruschettas, pastas (spaghetti con mejillones)y el tiramisu (imperdible). La verdad que todo excelente."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "matiasbarraud", 
      "text": "En materia de pasta la propuesta es indiscutiblemente buena, el hecho que Mauro elija pasta secca,  ¨de paquete¨ de ningún modo empobrece su propuesta sino todo lo contrario, la elección de la materia prima y el concepto son optimos. De todos modos esta lejos de ser un Restaurante Italiano es mas bien una casa de pastas al paso.  Pecan por ser lo que denuncian del paladar Argentino, la de Mauro  es sin duda una propuesta Infantil. La carta se limita a tres pasos entrada principal y postre.... una limitación bien Rioplatense y muy poco italiana. Termina reforzando el falso binomio pasta-italia."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sofi25", 
      "text": "la comida es deliciosa. El lugar es chico pero es un ambiente agradable, muy italiano! Mauro siempre se acerca a la mesa para asegurarse que todo está bien. A veces puede ser un poco molesto, depende si a uno le gusta o no. recomiendo la pasta mamma mia y el tiramisu!!"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luisgarciaypunto", 
      "text": "Muy lindo el lugar. Las pastas estaban al dente y muy sabroso. Lo recomiendo."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ronri", 
      "text": "excelente atención, lugar comun, las pastas normales (la negativa de agregar queso rallado es para evitar que el queso sea más rico que la salsa o las pastas ?) , mauro me rocordó al entrañable personaje que hacía edi pequenino con el negro olmedo, en fin lugar para conocer; postres correctos muchas gracias hernan"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gisewolk", 
      "text": "Buena opción para pastas, el lugar es bastante chico y agradable tipo bodegón pequeño, buena atención."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lfacundo", 
      "text": "Comi una lasagna espectacular y de postre un tiramisu increible.\r\nDurante parte de la comida nos acompaño Mauro quien entre charla y charla nos fue contando las secretos de las pastas y sobre todo transmitiendo su pasion por la cocina."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "minino", 
      "text": "Por tercera vez fui, despues de mucho tiempo, esta vez para conocer el nuevo local (en frente del anterior). Me equivoqué nuevamente..... la comida es buena, pero hay que estar dispuesto a comer lo que el dueño quiere. La atención deja mucho que desear. El precio es exagerado por el local, el servicio y la comida que ofrece"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hombrehumano", 
      "text": "Se comio bien, de cocina italiana, lo basico pasta , lasagna. El un personaje, pero mucho tranquilo y simpatico que lo que lei aca. pedimos 2 entradas, 2 PP, 2 postres , un vino y agua. total 330, me parecio algo caro, pero se comio bien, cuantas veces pagamos fortunas y se come mal.. \r\nLo que sI, tomo la costumbre ARGENTA de $5 por pers de SERVICIO DE MESA!!! no hubo pan, servilletas de papel..."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gloriaroble", 
      "text": "Lugar sencillo y buena comida italiana, comimos lasagna muy buena, recomendable para comer pastas."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jazzymiel", 
      "text": "Llegamos deseando comer pasta rellena, casi nos vamos cuando vimos que habia lasagna y salsas varias que salian con la pasta seca elegida el chef... Ahi salio Mauro, personaje genial, tano cabeza dura, que con una leccion nos explico como se come pasta en Italia, que los sorrentinos son un invento argentino, que probaramos su lasagna o sus salsas de buena materia prima Despues de esta aparicion aceptamos almorzar, comimos una lasagna con ratatouille y unos fettucinni con hongos, excelentes y un Tiramisu muy bueno hecho por su mujer. Un poco caro para ser almuerzo pero muy buena experiencia."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Recomendado solo para los que quieran entregarse a la experiencia ?Mauro?.\r\nVos elegís la salsa y Mauro elige la pasta a su antojo. La buena noticia, no decepciona, probé la mejor burratta y el mejor panettone de mi vida!\r\nEl ambiente es estilo bodegón familiar tano en su versión mini. Si en el salón entran 10 mesas es mucho.\r\nVayan!"
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vivikle", 
      "text": "Me lo habian recomendado. Decidi ir al mediodia. No habia nadie. La persona que nos atendio, que no se si es la dueña o empleada. Tuvo un modo espantoso de atendernos. Nos \"reto\" varias veces, corrigiendonos la manera de pronunciar en italiano. No nos dejo elegir el tipo de pasta. No trajo pan, fue caro para  el plato de pasta que comimos y el postre no fue nada del otro mundo. . la pasta estaba buena pero la salsa muy pesada se le veia el aceite en el plato."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "robertoparker", 
      "text": "muy buena pasta, pero muy buena la lasagna, el dueño un verdadero personaje, no es un lugar para gente delicada..."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Comida buena, con una carta dedicada exclusivamente a algunas pocas entradas,  pastas y postres. Carta de vinos buena. Un detalle a mejorar: la lentitud en la atención y sugeriría humildemente, un poco más de gentileza en el trato que se le brinda al cliente. Sí, ya sé que si no me gusta no voy más, (de hecho tengo mi opinión formada),  pero lo cortés, no quita lo valiente..."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "IMRG", 
      "text": "Fui leyendo las recomendaciones de aca. Me gusto, la burrata, que suelo comer en otros lados, aca imperdible! Le faltaria un poco mas de variedad de pasta rellena, mucha pasta seca, pero rico igual. La pannacotta, espectacular tambien. Buena atencion, te hacen sentir comodo. Para volver pero no abundar, ya que ellos deciden que salsa ponerte y todo, divertido pero no me gusta contradecir al cheff. Lo recomiendo"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Karigor", 
      "text": "Atenciónmala, muy mala, lenta con mala onda. Comida  como en un lugar mediocre."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miguel8009", 
      "text": "Muy buenas pastas (son secas, pero son marca agnesi o barilla). Hay que ir con buena onda para poder disfrutar de un modo de atencion al q no estamos acostumbrados. CReo que en cuanto a comida y atencion es lo mas Italiano q probe.Pienso volver."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Una burrata excepcional,y la comida mediocre, un italiano que hacia ostentación de desvalorización del gusto Argentino, para apreciar la calidad de la comida que el ofrecia. Cercano a desagradable la atención, por lo mencionado y  por el lugar; se escuchaba mas la radio que lo que se conversaba. En mi opinión no recomendable"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matbogui", 
      "text": "Comida: Muy Buena. Los platos son muy ricos. Me llamó la atención que (dejando las lasagnas de lado) uno no elige la pasta que va a comer; uno elige la salsa y el chef se encarga de seleccionar una pasta que sea adecuada. La calidad/precio es excelente.\r\nServicio: Bueno. Nos atendieron bien. Aunque Mauro no paraba de charlar entretenidamente con los comensales de una mesa cercana. Ellos disfrutaron de la charla; a mi me pareció algo invasiva.\r\nAmbiente: Bueno. El lugar es pequeño (10-15 mesas) pero esta ambientado con algunos recuerdos italianos (gorros, fotos, revistas, etc.) y música italiana."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "florcele", 
      "text": "Tengo que rectificar mi voto anterior,las otras dos veces que fuimos la experiencia fue mala, coincido con el comentario sobre Mauro, es invasivo,el quiere elegir lo que tenes que pedir, ademas en el primer turno te avisa que tenes que dejar la mesa en una hora y cuarto y ya no tenian postres ni entradas para elegir. no volveria"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Laurita", 
      "text": "llegamos al lugar por la guia oleo y sus comentarios, y es la experiencia si solo criticamos la comida, fue buena, pedimos 4 platos distintos y todos muy ricos, la carta es demasiado corta(solo para fans de lasagnas), no nos sentimos comodos con Mauro, demasiado invasivo y un poco chamuyero...volver?mmmmm, no creo."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Telmi", 
      "text": "Buenas pastas, buena comida, al igual que la atención. Mesas pegadas"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alejo69", 
      "text": "Buenas pastas, con sabor a caseras. Lástima que las mesas están pegadas y el lugar es medio ruidoso. Para ser pastas, un poco caro"
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patymona", 
      "text": "Fui con tres amigas. Reservamos, ya que el lugar es chiquito. Mauro estaba de viaje, igual nos atendieron muy bien. \r\nProbamos una lasagna y tres pastas, una con pesto, otra con funghi y otra con salsa napoli, creo, con berenjenas, todo espectacular.\r\nEl tiramisú de maracuyá riquísimooooo\r\nLa panera tenía unas tostaditas saborizadas muy ricas, y la reponen constantemente.\r\nNo nos animamos a la burrata y después vimos a unos vecinos cortarla y se nos hacía agua la boca. Queda para la próxima.\r\nUn dato: en una mesa comía el chef Donato de Santis, que me imagino entiende de comida italiana)"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "El lugar es pequeño,con pocas mesas.Atencion rapida y correcta y muy buena la preparacion de las pastas.\r\nLa pasta napolitana,con berenjenas y queso estaba muy bien equilibrada, la pasta en su punto justo.Y muy bueno el tiramisu.Precios razonables."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "deborayan", 
      "text": "la comida es muy sabrosa, casera, hecha en el momento.\r\nLugar muy chiquito, algo ruidoso, pero agradable.\r\nAtendido por sus dueños, conserva el aspecto de los bodegones con  buena onda.\r\nTal vez un poco caro para comer solo pasta."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "Porciones justas en tamaño y una combinación de sabores que hacen posible combinar los sentidos hacen de este pequeño local un \"must\" para los habitués de esta zona culinaria de belgrano. Párrafo aparte se merecen los dueños: personajes simpatiquísimos y defienden sus convicciones al máximo (nada de queso a los frutos de mar y esta prohibido cortar los spaguetti... entre otras). Para recorrer toda la carta (no es tan extensa) en sucesivas visitas. El lugar es muy chico: reserven!"
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elpala", 
      "text": "me fui..satisfecho..en todo sentido..lo pase genial el clima es..peculiar y te llena de simpatia.vale la pena..volver."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mike221", 
      "text": "Mauro es Cocina Italiana. Sentís los sabores originales de cada plato de pasta. Mauro se esmera en que conoscas que estas por comer y como se sirve ese plato, comentario que agrego dado que me aconsejó no adicionar queso a la pasta con mejillones y luego de saborearlos le dí la razón. El postre, tiramisu, excelente.\r\nConsejo: Que Mauro te recomiende los platos y solicitar reserva dado que el lugar es pequeño."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar además de super chiquito, a mi gusto no termina de tener una ambientación agradable.\r\nLa pasta seca es de buena calidad, pero no casera. De hecho en varias oportunidades mientras comíamos, Mauro subió o bajó paquetes de fideos. Las salsas para nada sabrosas. Mucho detalle en la descripción de la variedad de ingedientes, pero a la hora de saborearlas lo único que resaltaba era lo salado.\r\nMucha demora en traer los platos y mientras tanto una panera paupérrima que contenía solamente rodajitas de pan francés! Lo único digno es el tiramisú: muy rico aunque muy pequeño y caro. No vuelvo."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar es muy pequeño y la ambientación tipo bodegoncito trata de ser italiánamente simpática, sin lograrlo del todo. Los platos no pasan de \"bueno\": la pasta seca estaba más que al dente (es decir, le faltaba cocción) y la salsa \"tipo carbonara\" según la explicación de Mauro, estaba salada, aceitosa y solo tenía unos pedacitos de panceta y cebolla; eso sí, el tiramisú sube un punto, pero el ristorantino no me conformó..."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "La aparicencia externa es la de un cafetin. El local es pequeñisimo, muy orgullosamente atendido por su verborragico dueño; que oficia de muy buen anfitrion. La comida es muy buena; con insumos de calidad. Muy indicada la burrata como entrada. Las lasagnas son muy ricas, y las salsas mas ricas aun. El tiramisu es pequeño, pero sabrosimo, preparado con queso mascarpone. Como colofon de un buen almuerzo, el cafe ristreto es indicadisimo"
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "Hay que destacar la liviandad de la masa de pizza, la amabilidad del personal, las virtudes de la mozzarella, el toque único de las salsas (especialmente la cuoca), la calidad de la pasta seca y la pasión que todos ponen para que Mauro.it parezca un rinconcito italiano en pleno Belgrano. Una pena: la calificación baja porque mi aparato digestivo no es como el de Michel Lotito y no hubiera digerido parte de la bruschetta con facilidad. El lugar es muy chico, eso sí. ¡Volveré, si no se me va la vida!"
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "richardgere", 
      "text": "excelentes las pastas"
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marxus", 
      "text": "la burratta y la lasagna un espectaculo"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "TurcoGino", 
      "text": "Un pedacito de Ialia en Buenos Aires. Déjense llevar por las recomendaciones de Mauro, anfitrión y dueño. Reserven lugar para el Tiramisu."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "escoffier", 
      "text": "Encontrarlo en medio de otros restaurantes que te distraen con propuestaas mas simples, puede ser un poco dificil, solucion posible con una decoracion y estilo(hasta de su nombre y logo en la marquesina), pero si por comentarios o por esa suerte de haber caido casi sin mayores expectativas, ha arribado a M@uro... se encontrara con una buena y rica comida, entradas correctas, pastas secas sabrosas y postre que acompaña la propuesta.\r\nM@uro, te lo pido por favor, mereces crecer,dale una identidad a tu restaurant mas acorde a tu cocina. los vinos por copa tienen que ser mas interesantes. Suerte."
    }, 
    {
      "date": "25 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gustavoagustin", 
      "text": "muy buen local, se come muy bien.Es un verdadero local italiano ,y, dejate guiar de Mauro"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SMASHBTL", 
      "text": "Excelente y esquisito equilibrio de buena comida italiana c la atencion calida y profesional de su duenio.\r\npasta como ninguna.\r\nal dente\r\nbuen vino tinto y un panetone italiano q me reservo para navidad.\r\nexcelente"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chilin", 
      "text": "Muy bueno. Mauro lleva adelante este espacio dedicado a la comida italiana. Calidad y servicio. Tiramisu con mascarpone y pesto con piñones. algo mas?"
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mike221", 
      "text": "Fuí a Mauro por recomendación de un amigo. El lugar es muy acogedor. Te atiende Mauro que es un Tano con todas las letras. Las pastas excelentes!! Una recomendación: Que te traiga lo que el quiere. Si vas un sábado a la noche te conviene reservar."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucyB", 
      "text": "Las mejores pastas de Buenos Aires. Imperdibles las brusquetas de entrada, la lasaña boloñesa o la pasta Mamma Mía y no hay otra mejor manera de coronar la noche que con un Tiramisu. Si tienen la suerte de cruzarse con el dueño, es un Tano imperdible!!!"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NienteSenzaGioa", 
      "text": "Amo a Mauro. Amo que te de la carta y te diga \"lean, que igualmente van a comer lo que yo quiero\". Adoro sus cartelones y su decálogo sobre los pecados de cortar los spaghetti, o de llenar de queso sus exquisitas salsas. El mejor tiramisú de Buenos Aires: un mascarpone celestial. Burrata y bruschettas increíbles. Adoro que tenga teorías sobre todo. Y las explique a los gritos. Excelente sus pastas y sus salsas. Ir de Mauro no es sólo ir a comer, es tener una \"experiencia\" del disfrute y la pasión italiana.\r\nCuando sea \"grande\" y en sueños tenga una cantina, quiero que sea como la de Mauro :)"
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danesio", 
      "text": "veramente  ok...italianissimo"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elsanto72", 
      "text": "Il ristorante italiano vero! .I migliore tiramiso dell'argentina!"
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "holalala", 
      "text": "increible, la mejor pasta que comi en mi vida. un poco caro pero vale la pena"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Soosanita", 
      "text": "Pedí Mare e Monti (langostinos, champiñones y mejillones) y mi novio pidió Mamma Mia. Nos encantó!!! De postre pedimos un tiramisú y lo mismo. \r\nNos atendieron muy bien y seguro que volvemos."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Patrisk", 
      "text": "Luego de leer las criticas en Oleo, me arriesgué, realmente la comida excelente! Mauro una persona muy particular, pero nos resulto muy agradable en todo. Vuelvo a ir, sin dudarlo."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Julio2010", 
      "text": "Un bodegón para recomendar. La salsa de camarones o de vegetales es excelente. El tipo de fideo, te lo dice Mauro, bien al dente. Solo tenés que elegir la salsa. Está entre los mejores. La muzzarela o burrata, maravillosas.\r\nNo te vas a arrepentir. Puede ser un poco caro, pero vale la pena."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Benjamming", 
      "text": "MAMMA MIA! La salsa con langostinos, si no me equivoco Il Mare o algo asi esta increible. Casi casi pido queso para hacer enojar a Mauro, pero no me anime. El lugar es perfecto, pero lo mas importante es la comida. Hay que seguir las reglas del menu, lo que lo hace mas interesante. Me hubiese gustado que me atienda Mauro, ya que se habla tanto de él en los comentarios. Tendré que volver."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Meli_Acassuso", 
      "text": "Excelente las pastas, platos correctos, variedad de salsas, las pastas secas importadas son riquísimas."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Agustin1234", 
      "text": "Mauro es un tipo especial!, pero la comida es excelente! los postres únicos, recomiendo el panettone! y el cafe es el mejor de BsAs"
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "El otro dia estuve nuevamente, y como siempre muy bueno todo. Realmente siempre todo muy rico. He quedado bien con varias personas recomendadolo."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emi80", 
      "text": "excelente lugar, la comida estuvo buenisima y el cafe inmejorable. Es un lugar pequeño, con un ambiente familiar tipicamente italiano. Es digno de conocer y regresare.....sin dudas."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GaFeFo", 
      "text": "Me encantó... fue como volver a Italia por unas horas y disfrutar de sus sabores y de su espíritu! Gracias Mauro!"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juancitob", 
      "text": "Comida simple y con mucho sabor. Buenos ingredientes y lo justo y necesario.Los postres eran para compartir.Un lugar para comer y respetar la  propuesta, no para cambiar las cosas como uno quiera."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "WolverineMFR", 
      "text": "Soy cocinero por lo que antes no comía pasta, lasagna, rissoto o polenta fuera de Casa... Desde que fui por primera vez a Mauro ahora como ahí como minimo 2 veces en la semana o fin de semana. Las salsas son increibles, la cocción justa de la pasta y un ambiente chico pero muy cálido. Las lasagnas y polenta bolognesa son un vicio. El Tiramisu merece un comentario aparte ya que nunca comí un postre tan rico. Super recomendable."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ramires", 
      "text": "EL lugar no falla, la calidad de la comida es buenísima, las lasagnas de ricota y espinaca y la bolognesa son sublimes (la de jamón y queso no es mala, pero se pone un poco compacta y más pesada que las demás). Postre originales y excelentes, el Panettone con helado es una combinación interesante, y por $15 te dan una copa de Estiba malbec y bien servida! Si, se come apretado, Mauro tiene su caracter, pero si te gusta el durazno..."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luka 69", 
      "text": "se come la mejor pasta italiana en Bs As. Es un típico restaurante italiano al estilo \"trattoria\": vas alli para comer y tomar bien, el servicio y el ambiente no son prioritarios! muy buena la relación precio/calidad de la comida."
    }, 
    {
      "date": "31 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mfrei", 
      "text": "Excelente comida, excelente la atención de Mauro."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "makys", 
      "text": "fui varias veces ya y me encanta.\r\nLa comida es realmente como en Italia! Fui con mi papá que es italiano y se entendió bien con Mauro, 100% recomendable!"
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CarrerasBeto", 
      "text": "La comida excelente, muy buena pasta; en cambio el servicio un desastre. Nos atendieron con falta de interés y voluntad.  Es un lugar digno de volver, muy buena alternativa pero si o si hay que hacer algo con la atención.  Cierra temprano la cocina."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lastoflast", 
      "text": "El ambiente podria ser mejor, mas grande, con mas glamour, con mejor iluminacion pero si uno va a comer y ser  bien atendido, este es el lugar. Este hombre es simpatico , no tan invasivo como dicen ( siempre se puede poner limites), y ,realmente , sabe hacer las pastas y las salsas, ademas de otras especialidades italianas."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fierrocaliente", 
      "text": "Excelente. Mauro y su secuaz atienden con excelente predisposición, casi como invitados,y la calidad de los ingredientes es excelente. Pero voy a tener que volver hasta probar todas las lasagnas de la carta."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diegojz", 
      "text": "La comida es excelente, el lugar es chiquito y sencillo te tiene que gustar la onda de Mauro con sus charlas y la atención es muy buena, para ir al mediodia es una opción muy buena."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bramanti", 
      "text": "Me encanta lo de Mauro, está dentro de mis 5 restaurantes preferidos de Buenos Aires. \r\nSe vive la verdadera experiencia de cenar afuera, la comida es excelente y te genera muchas sensaciones geniales. Realmente uno imprime en su memoria el gran recuerdo de ir a lo de Mauro.\r\nGenera inspiración en la charla con amigos y emoción al compartir el momento con otro."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CocaBustos", 
      "text": "Mauro hace que hasta una pasta con funghi me parezca rica. Desde las entradas, pasando por lo platos, y terminando por el PANETTONE son exquisitos. Mauro, es un excelente anfitrión, y el chico que trabaja con el (que creo que es el sobrino) es muy atento.\r\nUn trozo de Italia en Belgrano."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rama2", 
      "text": "Excelente la oportunidad de conocer a Mauro y que el te atienda y aconseje. ESO es la diferencia del lugar, junto a que nada se cambia de la carta y que ellos deciden cual es la mejor pasta para la salsa de elección. Suprema la comida y el ambiente italiano!"
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "er_topo", 
      "text": "Como italiano aseguro que es el unico lugar de BA donde comi verdadera pasta italiana. Pasta al dente como debe ser, calidad en todos los platos, y buena relacion precio calidad. El unico problema que tuve fue cuando termine la Burrata y al de al lado le trajeron la suya, queria pedir otra ya mismo. Desde que lo descubri voy seguido y cada vez lo disfruto mas."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "picadero", 
      "text": "excelente todo. lugar rustico, familiar, con onda, buenos precios y muy ricas pastas. hay que empezar con la burrata. los tagliatelle al funghi, muy buenos. fui tarde, así que nadie me echó de la mesa, como dicen algunos que hace mauro, el dueño. para ir y volver muchas veces."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "topogourmet", 
      "text": "Es EL LUGAR para comer pasta como realmente se hace en Italia.\r\nEl sabor de los platos es indiscutible.\r\nLa burrata y el speck como entradas son muy recomendables.\r\nEl tiramisú es un excelente final para cualquiera de las pastas de la carta.\r\n\r\nPara ir a comer un buen plato de pastas al dente como Dios manda, vayan acá."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Baldabiou", 
      "text": "hacia mucho q no iba a lo de mauro y la verdad lo extrañaba. anoche volví y debo decir q comi como los dioses. increíble todo. \r\nlo único q no me gusto ayer fue q no estuviera Mauro (se tomo el dia libre). una lastima. mas alla de la comida q es espectacular, yo voy especialmente a este restaurante para disfrutar de una buena charla con el."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ministerial", 
      "text": "Si quiere sentirse como en Italia  este es el Lugar...  tanto allí como en este ristorantino la costumbre  es seguir los consejos,casi ordenes , de  quien lo maneja... déjese llevar que no se arrepentirá...Esta gente sabe muy bien lo que hace..."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "La comida es de muy buena calidad. La atención hace recordar a lo peor de italia. Sorprende que el dueño no haya aprendido algo de la atención al público."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jenmel", 
      "text": "Excelente!!!!!!!!!!!!! la mejor pasta que he comido desde hace años. La bruscheta inolvidable.\r\nlo recomiendo enfaticamente, buena comida sin tener que ir a un lugar snob."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariana982", 
      "text": "Mauro es un exelente cocinero y por sobre todo una exelente persona. Los platos estubieron exelentes, con un sabor particular y deliscioso. Altamente recomendable"
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GuevaraBugatti", 
      "text": "Este es sin duda el mejor restaurante italiano de Buenos Aires y lo digo da italiano!Se respira magia, las comida es curada en el detalle, fruto de una busqueda de ingredientes que es casi imposible conseguir en Argentina.Mauro es simplemente extraordinario, es claro que para el esto antes de ser un trabajo es una pasion.El lugar es chico y no busca ser fashion le puse 3 estrellas porque para mi el ambiente no lo crea el aredo sino el atmosfera que crea quien trabaja en el lugar.Si sos abierto a expandir tu cultura gastronomica es el restaurante para vos!"
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MGS73", 
      "text": "Impecable!!! Iría a comer todos los días!! Sin ningún comentario negativo."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cortomaltese", 
      "text": "vivi en italia 10 años y desde q volvi este es el unico lugar en todo Buenos Aires donde puedo disfrutar de \"la vera cucina italiana\". \r\nMauro, un grande."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "martocheff", 
      "text": "Mauro es un personaje, mas vale ir para aprender a comer!"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giyo22", 
      "text": "fuimos por recomendacion,las pastas al dente y los tucos espectaculares,comimos lasagnas y tiramisu. No tengo palabras para describir nuestros comentarios en la mesa. Creo no haber comido tan bien desde que hice mi viaje a Italia. Los felicito, hacia falta un lugar asi!!!Ah! en la mesa de al lado comia el Chef Trocca con su familia, creo que solo con eso digamos todo."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lechuquintana", 
      "text": "Uno va a comer con Mauro... y con los habitues de siempre. Lejos la mejor pasta de Buenos Aires, superior a Il Matterello y a La Parolaccia. El ambiente es cálido y para no más de 15 personas. Se come lo que Mauro recomienda y no se agrega nada, ni sal ni queso. El Tiramisú es Tiramisú y el Cafe Cafe. Voy muy seguido y mi familia también. Las pastas son seca e italianas y todos los productos de ahí también, de ahí los precios. Recomiendo la BURRATA, el Spec o la bruschetta de entrada y para de pasta los tagliatelle al funghi o cualquier pasta a la maremoti. Gracias Mauro!!!"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "domice", 
      "text": "indudablemente las mejores pastas de buenos aires\r\nel lugar chico e incomodo, pero lo mas importante\r\nla comida, deberia mejorar carta de vinos y servicio de mesa ya que cobran $ 5 y la panera es una baguete trozada"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Matias9", 
      "text": "No es la primera vez que visito el lugar, y realmente cada vez me gusta mas. Comida casera que respeta y distingue en cada plato sus sabores. Lugar pequeño pero cálido, atendido por sus dueños. Recomiendo para los amantes de la comida, especialmente de las pastas. Para terminar, cada vez que voy hay algun comensal con acento italiano, eso habla muy bien de un Restaurant del mismo origen."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "irevinocur", 
      "text": "Excelente comida donde prima la calidad del producto y una manera de hacerla exquisita. Para volver cada vez que uno quiera comer una buena pasta."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Danila", 
      "text": "fuimos por las recomendaciones y porque esta en el barrio. RESERVAMOS porque el local es pequeñisimo y terminas cenando muy cerca una mesa de la otra, pero como la comida es TAN RICA, todo lo demas no importa. Es SOLO PASTA SECAS, asique a los comensales que ven que el dueño va y viene con los paquetes de fideos, es porque es asi.\r\nDELICIOSO, es para recomendar y volver una y otra vez. Tipico bodegoncito. HACEN FALTA MAS LUGARES ASI donde se privilegie lo que se come y no tanto la ambientacion \"palermitense\" que no vale la pena en el paladar!!! VALE LA PENA!!!!"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aellezeta", 
      "text": "Lejos la mejor comida italiana de la ciudad. Soy italiano y hace 8 meses que estaba buscando un lugar que sirviera verdaderos platos de mi país y finalmente lo encontré. Confíen en los consejos de Mauro para ordenar. De todas formas, cualquier plato esta"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "toberal", 
      "text": "Excelente, un lugar para saborear la verdadera Italia. Mauro un personaje muy simpáticio y muy buen anfitrión. El lugar es pequeño, si no fuera por que está en la guía no entro! Vale la pena, es sin dudas un lugar diferente, lleno de sabores originales. La burrata, la lasagna y el tiramisú son obligatorios."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VicPePe", 
      "text": "Increible el gusto de la pasta.\r\nmuy bien preprada al gusto propiamente italiano.\r\nen la mesa de atrás un incluto desubicado pretendia agregarle queso a unos spaghetti con mejillones!!!!!....hay cada gaucho en la pampa. perdonelo mauro!!!.\r\ntiramisu.....imperdible!!!!!!"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "florcele", 
      "text": "El lugar es chiquito, las pastas son muy ricas, muy caseras y sabrosas las salsas, los postres tambien, la atencion de Mauro es excelente, en resumen un lugar para volver."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianpringles", 
      "text": "Te recomiendan muy bien, sin decepcionar. De las mejores pastas de Bs As"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elmund", 
      "text": "fuimos por las criticas de guia oleo.\r\nSi uno se guia por lo que ve desde afuera no se le ocurriria entrar, pero una vez que te atiende Mauro, su duenho, te sentis muy a gusto. \r\nNos recomendo una burrata de entrada que estuvo muy buena, despues pedimos pastas mostacholes con salsa sorrentina y tirabuzones con salsa mauro(tomate, pesto y ricota) estuvo todo muy rico. Para terminar nos tomamos un lemonchelo casero delicioso. Lo recomiendo. voy a volver"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mzk1975", 
      "text": "Quizás el mejor lugar que fui hace tiempo. De afuera no dice nada (esperamos con ganas que se agrande a la cochera de al lado) pero una vez que entrás todos los que te atienden son súperamables y piolas (te recomiendan como corresponde). La carta es corta pero justa. Probamos 4 platos y uno más rico que otro (la vera pasta italiana). Recomiendo fervientemente la lasagna y el postre: Un tiramisú de lujo. Y la frutilla del postre: hacer la sobremesa charlando con Mauro (el dueño) disfrutando su lemoncello artesanal o un amaro. Ristorantino de cabecera."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maotse", 
      "text": "quizas el mejor reflejo de lo que es una trattoria en italia. Pizza de las mejores de buenos aires, pastas secas impecables en su coccion salsas sencillas pero muy sabrasas y sarteneadas al momento.\r\nel panettone con helado un grato hallazgo. El cafe otro punto alto.\r\nmuy recomendable.\r\nlugar pequeño."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "crik", 
      "text": "volveremos es el verdadero, real, restaurant de pastas  Italiana,muy original!"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cima", 
      "text": "comida nocturna, excelentisimamente italiana, quede muy pituco con mis suegros y me hizo reir mucho el ambiente tano."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paula143", 
      "text": "Atendido por los dueños, bien italianos, te recomiendan que comer. Nosotros eramos 6 y probamos un poco de todos los platos. Mi preferido lasaña de verdura y una burrata de entrada. Todos los platos estuvieron excelente, la calidad se nota en cada bocado. Hay muy buena onda."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Giovanni2", 
      "text": "en media hora volvi alla mia ITALIA grazie a M@URO.IT . fantastico te felicito, continua ,e no abandona l"
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chmarquez", 
      "text": "Es una pequeña porción de Italia en Belgrano. Atendido por su carismático propietario Mauro, quien sugiere con atino y muy buen humor.\r\nDestacable la frescura de la materia prima, como la excelente factura de la cocina.\r\nMuy recomendable. Volveré pronto con la familia."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elhuayra", 
      "text": "Lo visitamos por vecindad, pero volveremos por gusto, poca oferta pero muy acertada. Atentido por sus dueños muy esmeradamente.  Buena relación precio calidad. El cartel de la callle no es muy esmerado lo mismo que el nombre. Vale la pena ir."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloddan", 
      "text": "es el mejor restaurante en el que he comido comidas tanas en todo baires"
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "solcha", 
      "text": "Ir a este pequeño lugarcito es como transportarse a Italia. Atendido por sus dueños una pareja de italianos muy simpáticos, se suscita una serie de hechos que en conjunto logran un encanto especial que hacen que uno se sienta en un lugar cálido y acogedor. Los olores, los sabores y escuchar los diálogos en italiano entre los dueños y algún que otro comensal que domine la lengua. Volvería con los ojos cerrados!!!!"
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "superpaladar", 
      "text": "muy buuena pasta, exelente la calidad de ingredientes, la burrata riquisima con pan de pizza, y los postres dignos de salir de la dieta. Mauro imperdible"
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PabloS99", 
      "text": "El mejor lugar de comidad italiana que he visitado, servida por un Tano (Mauro) que es un personaje de aquellos. Todo de excelente calidad, tiene muy pocas mesas, atención muy personalizada. Una recomendación...deja que Mauro te proponga que comer. Una experiencia inolvidable!"
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tano79", 
      "text": "Pasta realmente italiana. Nos encanto."
    }
  ]
}