{
  "malos": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "BETO51", 
      "text": "Boquerones fritos, puro marinado, los boquerones no eran frescos sino en sal. Merluza con salsa verde  tenía espárragos en vinagre, la papa cruda y la salsa nada que ver. El matambrito al verdeo incomible por lo duro, salsa sin reducir suficientemente. No comimos postre"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "baude", 
      "text": "comida artificial, atencion regular"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Demaria", 
      "text": "Pedimos ojo de bife que en la carta presentan con guarnición de espinaca a la crema y papas cuñas. La espinaca un masacote grasiento y negro, horrible, papas cuñas unas simples fritas y lo peor la carne, fría, sin el punto pedido y sin sabor.De entrada rabas que resultaron muy grasosas.El postre olvidable, castañas  en almibar con  un helado  del monton.Cero elaboracion."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "OSVAL50", 
      "text": "Pesima atencion, no tenian el vino ofrecido, demoras para atender, comida fria, el mozo un desastre ( debia ser su debut como tal), las copas de vino opacas, pedimos su cambio demoraron como 10 minutos para lavarlas. no volveremos"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "yaya55", 
      "text": "Muy buena la ambientacion,   con respecto a la comida no fue lo que esperabamos el asado de 8 horas era un pedacito de costilla cubierta de papas,  el lenguado con verduras grille sin gusto,  los postres bien, pagamos 130 pesos por persona, un poco caro! La atencion es buena por parte del personal, por lo pagado creo que se puede comer  mejor..."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Surry", 
      "text": "El nuevo local obliga a los camareros a subir y bajar escaleras y a correr todo el tiempo. Me contagiaron su stress. No pude comer tranquilo.La cocina sigue siendo pobre y pretensiosa, por lo que, a pesar del nuevo disfraz del local, resulta cara."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nador", 
      "text": "muy buena a ambientacion pero la calidad de la comida y la preparacion ha sido deplorable"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "BAFoodie", 
      "text": "Esta fue la cuarta y ultima oportunidad que le di a este restaurante. La comida ES salada por demas. En precio y coccion. Platos muy costosos para la calidad y servicio que brindan. El lugar es chico, las mesas estan casi una arriba de la otra y la mesera nunca esta predispuesta a realizar una atencion aunque sea mediocre.\r\nLo mejor: la pizza fria y la bruschetta que ofrecen con la panera."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GS13", 
      "text": "El peor pulpo que comí jamás, amargo y la porción era ínfima... y costó $60!! por suerte los mejillones a la provenzal ($35) estaban bien y pudimos comer algo. encima el servicio fue paupérrimo, le hacíamos señas a la moza pero se hacía la que no nos veía, incluso en un momento le pedimos el diario para hojear mientras esperábamos el pedido y con un gesto desagradable nos indica que lo agarremos nosotros mismos. no lo recomiendo."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Orridge", 
      "text": "La atención es buena, con unas entraditas generosas por parte de la casa, si bien es cierto que las mesas estan muy juntas. Los platos son abundantes pero no muy sabrosos, eso es decepcionante. Pedí Bondiola al aceto y me trajeron algo que no era cerdo, aunque el mozo insistía que sí. Fui mas de diez veces, y no probé nunca algo para recordar. Pero insisto, la atención es muy amena para ir en familia."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mara79", 
      "text": "el restaurante no era lo esperable, el lugar es bullicioso y las mesas estan muy juntas pero para el mediodia es aceptable.  La comida tarda bastante en salir y la ensalada cesar no tiene el aderezo correspondiente sino solamente crema de leche y el pollo vino seco y duro."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dactork", 
      "text": "O fue una mala noche del restaurante o las calificaciones son muy generosas.Primero nos sacaron la mesa: cuando nos correspondía por orden a nosotros, se la dieron a cuatro personas. Las rabas para uno (la porción parecía para cuatro personas)estaban tiernas pero el engrudo que tenían era incomible y el aceite de su fritura lo digerimos dos días después.Pesadísimo. Los mejillones gratinados tenían por encima algo que parecía salsa blanca grumosa. Media hora después haber pedido un panqueque nos dicen que estaban haciendo otro porque el primero estaba quemado. Mucho ruido y mesas muy juntas."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "garare", 
      "text": "La verdad que fue una decepcion. Fue nuestra tercer visita y fue lamentable la comida. Han bajado muchisimo la calidad de la comida. la merluza llena de espinas y sin sabor y el lomo de cerdo oculto bajo la salsa tenia la mayor parte grasa y no carne. nos quejamos a la moza solicitandole que le comentara al chef lo sucedido pero no tuvimnos eco, la moza puso solo  cara de poker. nos quedamos tan mal que de solo pensar en la grasa de cerdo no podiamos comer nada mas. nos fuimos sin probar los postres. un mala experiencia. abonamos $ 94 tres personas solo para comer pescado con espinas y cerdo con grasa. no volvemos nunca mas, salvo que cambien el chef de cocina y que lo anuncien en Oleo."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tucci", 
      "text": "Yo ya habia ido a este lugar y me encantaba. No iba desde marzo. Han mantenido los precios y han bajado la calidad. Llevamos a unos amigos que viven en Rio Gallegos y fue realmente triste que un lugar qeu nos encantaba han bajado tanto la calidad de las comidas. Me preguntaba si han cambiado de  chef. Lamentable, hoy no lo recomiendo"
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "herjari", 
      "text": "El lugar está muy bien puesto, aunque la música suele estar fuerte (y no acompaña).\r\nAl principio los platos eran riquísimos, luego bajaron la calidad y es un desastre. No creo que vuelva a ir."
    }
  ], 
  "buenos": [
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Hermoso lugar, muy bien ambientado y muy bien atendido. Fuimos un mediodia, comimos riquisimo y a un precio accesible. Recomwendable"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juaninbarbeta", 
      "text": "Por cercania, lo usamos como punto de cena para reuniones de trabajo y resulta un m,abiente ideal para esos encuentros.\r\nBuena cocina mediterranea, buena carta de vinos y muy agradebale atención de los mosos-\r\nes un lujo para la zona."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Correojack", 
      "text": "Un lugar con comida exquisita y muy variada. Porciones abundantes. Ambiente agradable, aunque con las mesas un poco cercas. Muy buena carta de vinos. Es caro pero está en relación a lo que sirven. Es importante hacer reserva previa!!!"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Harrymdq", 
      "text": "Excelente lugar, se nota la pasión del dueño en el lugar. Recomiendo las meriendas y los desayunos. La comida es exelente también  muy buena materia prima usan. El ambiente es super confortable."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pichuchito", 
      "text": "Ayer a las 13 hs. hice mi reservación para cenar a la noche, pero cual ingrata fue mi sorpresa cuando llegamos con mi esposa y no teníamos un lugar asignado. Después de esperar 30 minutos nos ubicaron en un rincón. Peor fue la sorpresa cuando el mozo nos comunica que del menú nada económico que ofrecían por el Día de los Enamorados no quedaban boquerones para la entrada, ok, pedimos otra cosa, se pidió un Malbec, no quedaba, pedí blanco me trajeron Rosado y después de por lo menos 40 minutos llegó la entrada. Cuando pedimos el plato principal nos comunicaron que no quedaban ravioles de salmón, tuvimos que pedir otra cosa y para terminar el menú decía que los postres eran acompañados con una copa de vino tardío y ahí estuvieron correctos porque si no lo reclamo no llegaba nunca."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cjgorgoretti", 
      "text": "Como siempre la verdad, buena atención y excelente servicio."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alicab24", 
      "text": "Eramos 6 perosnas, pedimos las meriendas completas que son para compartir, primero trajeron las tortas que venian para comer calentitas, las camareras arrojaban los platos a la mesa, luego trajeron las teteras, (sin las tazas) luego el resto de la comida, hubo que pedirle que trajeran las tazas, para cuando llegaron las tortas estaban naturales, super aguadas con tanta salsa que tenian. Tampoco trajeron platos, si todo era para compartir, donde se suponia que pongamos las tortas, en la mesa??"
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Carísimo! Primer lugar que voy donde las pastas superan en precio a todo el resto de la carta. Gasté casi 80 pesos al mediodía por un plato principal y agua sin gas. Servicio de mesa de 9 pesos por dos bruschetas, ni pan me trajeron.\r\nComida bien, ambiente muy bien pero por los excesivos precios no lo recomiendo para nada."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "YURI13", 
      "text": "el lugar muy agradable ,la comida muy buena .pero los precios de algunos platos muyyy caros ,lleve anteojos para ver bien la lista de precios"
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "truchisoft", 
      "text": "Muy buena atencion, un bar muy poco comun para la zona!\r\nImplementando nuevas tecnologias (un boton para llamar al mozo, otro para pedir la cuenta) que facilita la atencion.\r\n\r\nLa comida muy buena y abundante, la carta de vinos no me parecio muy completa y realmente estaba un poco pasada de precios."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moni_ba", 
      "text": "Di una vuelta por mi exbarrio y no podia evitar pasar por Damblee excelente restorante y esta vez fui al mediodia y la verdad el menú ejecutivo fue excelente, no baja el nivel y te deja más que satisfecho."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezefe", 
      "text": "Grata, gratísima sorpresa la de este restaurante. De casualidad llegamos hasta allí y la calidez del ambiente se siente desde que se atraviesa la puerta (muchachos de Oleo, actualicen las fotos)  En realidad esto es lo que sobresale del lugar (que además tiene un ascensor!). Los platos si bien simples, son accesibles y muy sabrosos. Y en el servicio hay experiencia, se nota. Dense una vuela. No se van a arrepentir."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dianaesoria", 
      "text": "El lugar my bueno, ideal para ir en pareja , la reforma quedo muy bien, me falto conocer la cava.. , se come de maravillas, la calidad de los platos es excelente y muy abundantes, las copas de postre para compartir.., vuelvo sin dudar, no es un lugar para los que no quieran gastar mucho, pero lo vale 100%"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "Es un lugar muy apropiado para ir con un grupo de amigos o de trabajo. El lugar es muy confortable y la calidad de plato y costo muy razonable. Los platos son abundantes y la atención es muy buena. Recomendable"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VOLTA", 
      "text": "Fui a cenar un domingo por la noche, La decoracion muy fina y muy lindo todo, la atencion tambien. Pero hubo algo que me llamo soberanamente la atencion !!!! Pedi una suprema napolitana con unas papas fritas. No pasaron mas de 7 minutos me traen el plato, Yo le comento a la moza pero como puede ser tan rapido, ella me contesta es que no hay mucha gente y ademas aca hay unos hornos de ultima generacion !!!! A bueno !!!! O estaban todos  marcados  los platos o sera el horno magnifico !!! La verdad la suprema nada del otro mundo Pero tiene tan buena fama el lugar que volvere a la revancha !!!"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Dambleé trasladó sus instalaciones, pero sigue manteniendo la calidad de sus platos, abundantes y sabrosos. Como siempre, ofrecen de entrada bruschettas, como gentileza de la casa y lemoncello o champagne de despedida. La atención es algo irregular, dependiendo del mozo que atienda en ese momento y la relación precio/ calidad es correcta, El nuevo local es muy acogedor, y conserva vigente la calidez que lo caracteriza, donde casi todos los clientes se han transformado en amigos de la casa."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PELOCHI", 
      "text": "Típico restaurant de buenos aires, con sus pro y sus contras, buena ateción, aunque después de la media noche es un parto comer en capital, los mozos tiene otra predispocisión.\r\nalgo caro, pero buena cocina en general."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gridel56", 
      "text": "un cambio muy grande con la mudanza, hermoso lugar, muy refrigerado, incluso los comensales pedian que lo redujeran, el pescado muy rico pero con muchas espinas, muy buena presentacion los platos,muy buena la carta, un poco dispersos los mozos y para algunos comensales hay una copita de champaña, solo para algunos"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dvaudagna", 
      "text": "Hace años que concurro a Damblé y por calidad de comida y atención con relación al precio, vuelvo siempre."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mavel", 
      "text": "Muy buena opción.  Muy buenas las ensaladas, sobre la Vivi.  Buena presentación de los platos combinación de los mismos.\r\nEl único inconveniente es que las mesas están muy juntas y ciertas mozas -no todas- atienden con desgano."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulguisius", 
      "text": "Muy recomendables las ensaladas con original combinación de ingredientes. Amplia variedad de mariscos y muy recomendable la calidad de la comida. Los fines de semana hay que esperar bastante para conseguir mesa."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DrAlfredo", 
      "text": "super bien!"
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ielia", 
      "text": "Es un lugar normal, en una esquina. Quizá un tanto chico, apretujado, pero sin embargo, tranquilo. El servicio es esmerado, aunque lamentablemente había pocos platos disponibles... Tal vez haya sido el hecho de que fuimos un día lunes.\r\nLos platos, realmente abundantes; sobre todo, los postres. Muy bien preparados y servidos. Es un lugar al que tranquilamente uno podría llevar a su pareja.\r\nLo que sí molesta un poco a la vista es el uso indiscriminado de términos de origen extranjero, sobre todo, italianos y franceses, que están mal escritos o mal empleados... \"Bombon Suizzera\", por ejemplo."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "El menú es variado y se enriquece por las pizarras donde se detallan los platos del día. El fuerte son los frutos de mar, pero las pastas y platos elaborados también son para destacar. Entre las entradas, son imperdibles las olivas ascolanas (rebozadas y rellenas de carne). Los ñoquis de sémola a la parisienne, el ojo de bife con pimientos y el bife de lomo montañez (sic), muy recomendables. Los postres son lo mejor: dulces exóticos, copas originales y gran calidad en lo tradicional (cheesecake, tiramisú). Muy buen servicio y ambiente. Es mprescindible reservar. De lo mejor de Almagro!"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vanenchu", 
      "text": "Me encanto el desayuno tan completo y variado, un ambiente muy tranquilo y familiar"
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Es un placer ir a Damblee y ver el salón lleno todos los días,con un  público que va a  disfrutar de muy buena cocina. La gente no se equivoca,lo lograron con sus excelentes platos y muy buenos precios.Para ir y recomendar."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "El lugar es muy agradable, la comida es de muy buena calidad. He ido a comer en alguna ocasión y a tomar el té en este último caso, por lo que recomiendo las meriendas y desayunos magnánimos que ofrece, de muy buena calidad, en un lugar acogedor, decorado con fotos cholulas con famosos, ambiente cálido. El servicio es bueno, atento. La relación precio-calidad es aceptable."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tortero", 
      "text": "Como siempre este lugar es una perla de la zona, comi un lenguado muy pero muy rico y no lo pude terminar, la atencion esmerada, continuan con las bresquetas y pizza de cortecia. La verdad 10 puntos!!!!"
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buen restaurante. Amplia variedad de comidas; la mayoria de ellas exhibidas en grandes pizarras. Los platos son muy gustosos y abundantes. Excelente la atencion com mozas muy atentas y bien predispuestas a pesar de que el local estaba repleto. La comida demoro bastante; pero la espera estuvo matizada con unas bruschettas y porciones de pizza con que nos obsequiaron. Ademas el cafe lo sirven con masitas; y de despedida ofrecen champagne. El local es bastante ruidoso y las mesas estan demasiado juntas; no obstante el ambiente es agradable a la vista. Restaurante muy recomendado"
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vane87", 
      "text": "Fuimos a merendar con unas amigas un sabado,ya que es un lindo lugar para la tarde. Nos pedimos la merienda más completa de la carta; venía con torta que estaba super vieja y agria; las masitas finas: estaban duras de lo vieja que eran y la crema, imposible de comer. Nos quejamos y nos trajeron 4 masitas secas a cambio; una verguenza! y ni hablar de unas disculpas."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pinico", 
      "text": "excelente sitio, nos sentimos muy a gusto, comimos todo lo que andaba rondando por el lugar, me deleitaron los boquerones con alcaparras y pimienta negra, una delcia¡¡¡¡¡¡, el mozo de muy amable y respetuoso.\r\nRecomendable 10 x 100"
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lino45", 
      "text": "Excelente el servicio, uno se siente mimado. Muy buena la recepción con tostadas con crema de aceitunas o capresse y pizza. La comida de muy buena calidad y porciones para compartir como las rabas y la suprema a la suiza. Precios acomodados para el tipo de atención. El clima bueno, no bullicioso a pesar de las mesas estar demasiado juntas, cuesta sentarse comodamente en algunos casos como en la mesa redonda que utilizamos, flanqueada por mesas rectangulares. Muy recomendable para pasar un buen momento. La música tendrian que adecuarla, quizas haya sido por el Día Patrio."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegoguia", 
      "text": "Lindo ambiente. Buen servicio de recepción. Pedí \"entraña con tarta de papas asadas y huevo de campo\", y la guarnición resultó ser \"papas españolas fritas\". La tarta nunca llegó.\r\nLa comida, buena, y las porciones, abundantes."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Craia", 
      "text": "Muy buen lugar. La comida es de primera y la atencion supera las espectativas de cualquiera. Los mozos y demas personas que se ocupan de la atencion, son amables y muy amigables. Durante los fines de semana e incluso en la noche de mucho dias, se puede ver al dueno del lugar, ocupandose personalmente que todo este perfectamente ubicado. Realiza fiestas muy gratas y parcitipativas. Y siempre es amplia la oferta de comida, de calidad, con mucha variante y existe tambien la posibilidad de hablar con ellos y pedirle algun plato especial. Destaco el puchero, el cochinillo y los pescados."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fery", 
      "text": "Nos habian recomendado este lugar y realmente no defraudo. El lugar es un poco pequeño, la atencion fue muy profesional y la comida es muy buena.Pedimos entradas, plato principal y una exquisita desgustacion de postres y gastamos entre 4 personas 246,00 pesos con bebidas incluidas. Volveremos con seguridad. Recomendable"
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "crismi", 
      "text": "La atencion y el nivel de comida es excelente. Te hacen sentir como en tu casa, si tenes que esperar mesa te sirven una copa de champagne, siempre con muy buena onda."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JazzBass", 
      "text": "Me sorprendió. Muy buena cocina. Variedad en platos y vinos. Ambiente agradable y muy buen trato de la gente de mesa. Si bien desde la calle parece otra cosa una vez pasada la puerta se sentirán gratamente sorprendidos. Volveré seguramente muchas veces."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "La atención de los mozos es muy buena, el lugar aunque parece un lugar mas, tiene muy buena cocina y la carta de vinos es muy completa. Es poco comun ver en un restaurante una carta  de vinos tan variada. En cuanto a la comida los mozos suelen sugerir platos del dia que siempre son muy frescos.Realmente es un lugar agradable para compartir un grato momento con amigos sin gastar demasiado. Para recomendar."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "miamia", 
      "text": "La verdad es lamentable que un lugar que solía tener comida tan rica haya bajado tanto la calidad de los platos. \r\nEl precio se mantuvo, sí, pero la calidad bajó y mucho; los platos ya no son lo que eran, la presentación es descuidada (al punto de encontrar pedazos de grasa y retazos de piel en un pollo deshuezado) y los sabores perdieron originalidad. Los postres, que solían ser un poco caros pero exquisitos, pasaron a ser postres ordinarios y de mala calidad."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapi68", 
      "text": "A pesar de ser un horario muy concurrido (domingo 14:00hs) comidas bien hechas, porciones abundantes y  servicio correcto."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Hay esmero en los platos pero varía mucho la cantidad si pedís para compartir o simplemente pedís un plato para cada comensal. El precio, por otro lado, sigue siendo el mismo. \r\nLas bebidas tienen precios muy exagerados."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mayno", 
      "text": "La atención impecable, el mozo nos hizo reir mucho, nos recomendó muy bien los platos que comimos y de la cocina no podemos quejarnos, nos resultó muy buena. El precio es muy conveniente, una comida completa con entrada y postre incluído a un precio que realmente se puede pagar sin culpa. ¿Qué más?"
    }, 
    {
      "date": "13 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "El mejor restaurante de la zona, sin dudas. Vamos siempre para todos los eventos familiares. Muy buena atención, los platos del día son siempre recomendables y a muy buen precio."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Beto49", 
      "text": "Fuimos a almorzar el domingo al mediodìa. El ambiente muy tranquilo y cálido. El mozo Arturo, excelente. Comimos Mejillones a La Provenzal, ¡una montaña! y Cazuela de Mariscos -de todo- Ambos platos para compartir. Somos los dos de buen comer y sobró algo. Nos recomendaron un Chardonanay bastante económico y estaba excelenete. Volveremos en unos días, esta vez con amigos. Queremos quedar bien y el se presta."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pelado_Hugo", 
      "text": "Muy confortable el ambiente para cenar con amigos. Los mozos un poco mala onda. Ofrecen descorche y al solicitarselo al mozo, como que no le gusto! La comida muy rica y en cantidad adecuada."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vanenchu", 
      "text": "Vuelvo a recomendar este lugar, fui tanto desayuno, almuerzo y cena...fui con amigos y le encanto."
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lampone", 
      "text": "Cambió mucho el ambiente de acuerdo a las fotos, para mejor. Siempre que vamos nos sorprende para bien. Desayunar almorzar, merendar y cenar. Siempre más de lo que promete en la carta. Muy buena barra. Recomendable 100%."
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElCuervoAdrian", 
      "text": "Fuimos 4 amigos. Compartimos platos (uno mejor que otro): Pejerrey Marinado, Boquerones, Chipirones en su Tinta, Tortilla de Papas, Gambas al Ajillo, Ñoquis de Bacalao con Crema del Piquillo y una tabla de quesos con dulces como postre. Descorchamos Vinos nuestros y tomamos mucha agua... También pedimos un espumante para cerrar. Cafés. Algo de $ 700 los 4,  Excelente!"
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yyyyyy", 
      "text": "Excelente lugar y atencion carta de vinos la mejor de bsas y los mariscos un tema para otro resumen increibles bien ligrados navajas mejillones xipirones la atencion profecional"
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lausi", 
      "text": "Vamos seguido a cenar y desayunar porque la comida es muy buena y el servicio aceptable. No lo recomiendo para delivery ni para retirar pedidos alli. Pedimos una burrata & prosciuto para llevar y cuando llegamos a casa le faltaba el jamon. Cuando llamamos para reclamar nos indican que estaban con mucho trabajo que podia ir a buscarlo. Inaceptable!!!!!"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cechulina", 
      "text": "Como siempre comimos excelente!!! El nuevo local es mucho mas lindo que el anterior. Fuimos con mi marido a cenar despues del teatro, llegamos tarde, sin embargo nos atendieron barbaro y comimos espectacular como siempre. Un lugar para volver, sin duda."
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anibal1982", 
      "text": "Excelente la comida, la atencion y el lugar en si .-"
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuquita", 
      "text": "Excelente restaurante, he ido muchísimas veces, de día, de tarde y de noche. Los precios son un poco excesivos pero creo que la caliadad de los productos lo valen. Lo recomiendo un 100 %."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yyyyyy", 
      "text": "Que lugar tan pero tan lindo y como comimos como en Europa desde el pan a los postres muy bien llevados por el mozo los vinos lo que quieras terminamos la mesa con vino tardío maury de Lurton rico muy rico el lugar es París los precios por la calidad baratísimo súper recomendable no se encuentra lugares así para ir grupos grandes y con tu pareja y familia. Volveremos."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carpetrino", 
      "text": "Un lugar de estética conservadora, con muy buena comida y excelente atención. Los precios son acordes a la cocina, que es muy sabrosa y abundante. El único defecto son los tragos, que no respetan las recetas tradicionales. No es un lugar económico, pero sí un perfecto espacio para una buena cena íntima o familiar. Recomendado 100%. Junto con Harú, de lo mejor de Almagro!"
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Fuimos ocho personas de muy buen comer. Probamos una enorme cantidad de platos y todos resultaron de altísima calidad. La presentación de cada uno es esmerada, muy prolija. Los boquerones, gambas al ajillo, jamón crudo, aceitunas fritas y chipirones en su tinta son sencillamente espectaculares. El arroz Damblee es una exquisitez! Nos atendió una moza más que divina, Leyla, súper profesional, amable y siempre atenta de que nada nos faltara. La volvimos loca a la pobre, pero ella siempre estuvo sonriente y con la mejor onda de verdad! Vuelvo muy pronto y recomiendo absolutamente este lugar!"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ana rotenberg", 
      "text": "comemos habitualmente ,es muy agradable el ambiente y super la comida,la atencion muy esmerada y el lugar seguramente el mejor de buenos aires"
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alejocarella", 
      "text": "Muy bueno todo la comida es exquisita y la arquitectura es París."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnnaSarg", 
      "text": "Increible Damblee nuevo, Rivadavia 3401, una esquina espectalucar, excelente cocina, ambiente y atencion. 10 PuntosSuelo ir de dia y de noche. Realmente recomiendo el lugar..."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "theeruso", 
      "text": "Hicieron un gran cambio, se mudaron al frente, la ambientación cambio un 100 % para mejor, la comida y el servicio sigue siendo impecable, los felicito!!"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moniport", 
      "text": "Somos habitués del barrio, como la mayoría de los comensales. Este lugar se caracteriza por una excelente cocina que varía dia a dia, la atención es personalizada y muy cordial (desde el adicionista hasta los mozos/as) siempre supervisado por su dueño, el ambiente es ruidoso pero muy familiar. Los precios no son excesivos. Lugar 100% recomendable."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elgourmetgus", 
      "text": "Fui recomendado y la verdad la pasamos genial, volvi a ir con mi familia y todos ya van con amigos o por si solos, es increible el clima una perfecta braserie, comimos una sopa de entrada de ciervo, despues ostras con algo frances riquisimas, despues seguimos con boquerones, ostiones, gambas al ajillo, y pulpo español espectacular, tortilla babee, y los postres todos los que prove excelentes queso de cabra con membrillos y batatas en almibar, mamon guayabas, etc. Volveremos por un cochinillo que vimos pasar en varias mesas el viernes. LO RECOMIENDO a full. La atencion espectacular vinos 10 p."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "enanogourrmet", 
      "text": "Eramos 4 personas fuimos al mediodia, el mozo nos recito los platos del dia y todos fueron excelentes, cazuela de mariscos, gambas al ajillo, boquerones, pulpo español, ostiones, mejillones a la provenzal, todo fue como estar en el mediterraneo un restaurante unico español en buenos aires, volvere por un cochinillo que vimos en otras mesas, los postres riquisimos y modernos, el vino boutique y en la temperatura justa. Lo recomiendo."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "almagro1397", 
      "text": "Este restaurante es una joyita, no se lo pierdan. Es maravilloso, no vuelvo todos los fines de semana porque \\\"barato\\\" no es, pero tampoco son una locura los precios."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ebano2020", 
      "text": "Es uno de los pocos lugares donde se disfruta la comida, por su calidad decoración y buena convinacion de sabores. El ambiente calido. Escelente comida en relacion a los precios. Recomendable para gente de buen comer."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "theeruso", 
      "text": "La papas fritas a la mostaza exquisitas!! El unico detalle que tienen demasiadas mesas."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarinaVS", 
      "text": "No es un restaurant barato, pero realmente vale la pena ir. Fui muchas veces y tanto la comida como la atención son excelentes."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polanka", 
      "text": "El local es un poco chico y esta saturado de mesas pero la comida es realmente de primera. Calidad y cantidad aseguradas!"
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monnn", 
      "text": "muy bueno el servicio, el ambiente y el precio. los platos son super abundantes, de buena calidad y muy variados. te convidan al final de la comida con una copa de champagne o lemoncello. muy recomendable."
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lechonita", 
      "text": "Decidí conocer este restaurante luego de haber leído las altas calificaciones otorgadas por los usuarios de Guía Oleo. Mi experiencia fue inmejorable. El servicio fue atento y sumamente rápido y nos sirvieron bruschettas y pizza como cortesía de la casa. La carta me resultó atractiva y variada, pero al evaluar los precios tuve la impresión de que me habían entregado un menú del año 2004. No podía creer que se ofrecieran platos elaborados por 25 pesos. Creo que no hay muchos lugares en Buenos Aires adonde se pueda comer tan bien por tan poco dinero. Lo voy a recomendar a todo el mundo."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guillo", 
      "text": "Lo mejor de Almagro sin dudas.. muy rico, abundante y los precios acompañan 10 puntos en relación con la calidad que es Excelente!! Los visitaré pronto nuevamente."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "delikatesendali", 
      "text": "Excelente, servicio de primera, atencion profecional, lo destacable la calidad de los productos y la presentacion, increible descubrimiento, restaurante de primericima relacion de calidad y precio. RECOMENDABLE. Muy buenos postres regionales, destaco el puchero mixto español, cochinillo, pulpo español, las gambas al ajillo, la tortilla babee, calamrettis al aceto y pimenton ahumado. Postre chocolate tower."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bibliogourmet", 
      "text": "La opción ideal para quien desea comer bien y tener varias y buenas opciones de menú, además de precios para todos los bolsillos.  Los platos del día en las pizarras no son legibles y desentonan con la decoración. sugerencia: agregarlos al Menú"
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tessya", 
      "text": "El lugar, la comida, el servicio, todo es de primera. Comimos: pollo deshuesado con salsa de miel y crocante de panceta, con puré de batatas y manzana asada ($20), Lomo con salsa de ciruelas, puré de batatas y manzanas caramelizadas($25), una gaseosa ($7)un agua sin gas ($7)y un vino Valmont de 1/2 ($18). El servicio de mesa: $7. El total de la cuenta: $84.\r\nCuando llegamos nos ofrecieron unas tostadas con pasta de aceitunas negras y las otras de tomate. Y antes de irnos nos invitaron con una copa de champagne. Todo Excelente! Los mozos te recomiendan super bien. Vayan! No se van a arrepentir!"
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Subjuntivo", 
      "text": "Excelente atención. El lugar es muy amigable. Está siempre lleno. Vayan una mañana o tarde y prueben alguno de los desayunos. Por $10 sobrevuelan el paraíso, y salen rodando. Una de las mejores opciones de la ciudad."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Queen_Caroline", 
      "text": "Fuimos a cenar el día de San Valentín, el lugar estaba completo (obviamente teníamos reserva). Comimos 2 de los platos sugeridos del día, los cuales no tardaron en llegar. La  atención fue excelente, debo destacar de que a pesar de que el lugar estaba lleno, no se desuidó en nada el servicio. Recomiendo notablemente el postre: una tarteleta tibia con moras, helado de crema americana y salsa de moras con almendras...para compartir! realmente una cena para recomendar!!"
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ape_tito", 
      "text": "Buscando referencias, nuevamente me fue de ivalorable sirvicio  la \"GUIA OLEO\". Viendo los comentarios todos favorables de este retaurante, decidi visitarlo comprobando personalmente que no eran nada exagerados. Para destacar la cordialidad de los mozos, ni bien mi esposa saco el abanico encendieron el aire sin necesidad de pedirselo. Se nota que estan pendientes del cliente en todos los detalles. Para destacar: La musica suave y agradable.Volvere"
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Myriamb", 
      "text": "Muy buen lugar, excelente comida, abundante y bien presentada"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Balsamica", 
      "text": "La atencion, es de las mejores que he tenido hasta ahora. MUY RECOMENDABLE. Un lugar encantador y donde siempre quedan cosas por descubrir de la carta."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kira", 
      "text": "Ya voté otras veces este restaurante y lo hago hoy, como respuesta a los comentarios publicados. Decidí ir a Damblee para comprobar los supuestos cambios que comentan otros usuarios y la verdad es que no estoy de acuerdo. Damblee mantiene la calidad y los precios siguen siendo increibles para cómo se come. Nos atendieron bárbaro y todo sigue estando tan cuidado como siempre."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DGT", 
      "text": "Habiendo ido en varias oportunidades hace algunos años atrás, he notado cierta baja en la calidad de los platos en relación a lo que era antes. Sin embargo, la abundancia en los platos, la buena combinación de ingredientes para propuestas que varían día a día hacen de Damblée un restaurant único en esa zona. Desde afuera parece un mero pizza-café pero luego el servicio de mesa, los platos del día así como los postres, distinguen el lugar y satisfacen cualquier paladar y estómago. El ambiente es cálido con ribetes familiares. La atención es esmerada. Una recomendación: asegúrese de ir temprano o hacer reserva."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SaltShaker", 
      "text": "Salvo un ambiente que parece un \"coffee shop\", me encanta."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sil11", 
      "text": "un placer, como siempre"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leah", 
      "text": "Un lugar muy pequeño, se llena bastante. La comida está buenísima y es muy abundante, también es bastante variada y no te matan con el precio ( salvo los postres ). Lo recomiendo para ir temprano."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Visto de afuera, parece un pizza-café común y corriente. Pero desde el servicio de mesa, que nos recibió con unas ricas bruschettas, hasta el postre que no pudimos terminar, el \"excelente\" de nuestro voto está muy bien merecido. Hay muchas opciones del día, y también en la carta regular, que dan para tentarse, y por ende volver varias veces. Eso se nota, porque el domingo al mediodía estaba realmente repleto (a las 16hs seguia entrando gente!!!). Los mozos estaban realmente desbordados, y a pesar de eso el servicio fue bastante bueno. Recomendable."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "El_Capitan", 
      "text": "Almuerzo en Damblee todos los mediodías y en seis meses no he encontrado un plato que sea malo. La atención es excelente y los mozos de primera.\r\nMantiene una inalcanzable relación precio/calidad."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vopol", 
      "text": "Muy buena la atención de los mozos, tienen una pizarra con los 4/5 platos del día, uno mejor que el otro. Generosas porciones. Siempre hay un plato que te va a seducir. Espectacular el pechito de cerdo a la barbacoa y el cordero con hierbas. De postre comimos una natilla exquisita. Un lugar para volver siempre."
    }, 
    {
      "date": "26 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leon66", 
      "text": "Muy buena atención y calidad de los productos."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SimonTemplar", 
      "text": "De los lugares a los que he ido por la zona es de lo mejor. \r\nLos mejillones gratinados estaban espectaculares. \r\nLa atención es inmejorable. Se nota que de parte de todos los que trabajan hay mucho esmero y cuidado por los detalles."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tudi", 
      "text": "Excelente la comida, no es la primera vez que vamos con mi esposo. \r\nSiempre, lo que pidas es muy bueno."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ejmarino", 
      "text": "Excelente la atención y la calidad de las comidas. El cocinero ni una vez de todos los viernes que vamos falló en sus preparaciones. Impecable."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PMRocha", 
      "text": "Excelente atención: mucho énfasis en la satisfacción del cliente. Muy recomendable."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SilAres", 
      "text": "Es un lugar más que recomendable. \r\nLa comida de lo mejor y muy buena atención. Para ir y decidir volver siempre."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jlc975", 
      "text": "Me pareció un lugar muy bueno. Lo recomiendo."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariaamo", 
      "text": "Se come bien, no es muy caro y el personal es muy atento."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sonia_sp", 
      "text": "Realizamos un almuerzo de fin de año con compañeros de oficina y el comentario fue unánime: la comida es espectacular y la atención muy cálida. ¡Gracias!"
    }, 
    {
      "date": "14 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fidelmas", 
      "text": "Presentación y sabor en las comidas. Calidez en la atención."
    }, 
    {
      "date": "16 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quiquebaires", 
      "text": "Lo conocí por este medio y satifizo ampliamente las expectativas."
    }, 
    {
      "date": "19 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Letizia", 
      "text": "Brillante servicio y comida."
    }, 
    {
      "date": "26 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvinaa", 
      "text": "Un lugar donde te hacen sentir bien, muy bien."
    }, 
    {
      "date": "10 Mar 2001", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoCB", 
      "text": "Simplemente excelente"
    }
  ]
}