{
  "buenos": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jpcampora", 
      "text": "Muy bueno el bife de chorizo jugoso. Las papas fritas les faltaba\ncocinar por dentro un poco."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "silviast", 
      "text": "El ambiente es muy lindo y el servicio también. Lamentablemente la pizza 4 quesos tenía menos queso que una de muzzarella. No me gustó."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tangos", 
      "text": "El lugar es agradable, pero me disgustó mucho que habiendo pedido una pizza grande (trae 12 porciones) al pedirle al mozo que envuelva las 5 que habían sobrado nos dijo que \"no se podían llevar\". (creí haber pagado TODA LA PIZZA). Así que supongo que a los que piden porciones sueltas les dan las que les sacan a otros. Conclusión, no lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "siempreluna2008", 
      "text": "Fuimos con un cupón. El lugar es muy lindo. La pizza es muy rica aunque extraño la pizza de molde que parece haber caido en extinción. Por lo demás es muy rica, tenia una muy buena cubierta y el mozo nos ofreció llevarnos el sobrante ya q es gigante. La atención muy buena. Los postres tradicionales pero ricos y muy frescos. Pienso volver"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gladys263", 
      "text": "Realmente un lugar para recomendar por su excelente atención y los productos de excelente calidad. La pizza a los 4 quesos una exquisitez."
    }
  ]
}