{
  "malos": [
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "magaligiselle", 
      "text": "Fuimos luego de 4 meses y la calidad bajo impresionantemente. No vuelvo a ir!\r\nLa primera vez que fui los platos eran de excelente calidad, esta vez las porciones daban lástima. Me sentí estafada.\r\nFuimos 2 parejas y yo recomende porciones para compartir, ya que la primera vez fue realmente abundante. Cuando llegaron los platos, entre las 4 porciones no alcanzaban a cubrir una de la primera vez que fui."
    }
  ], 
  "buenos": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "abutt", 
      "text": "Fui de noche (siguiendo consejo de Oleo). El lugar informal, muchas mesas para su tamaño, poca iluminación (no se ve lo que se sirve en los platos). Pedí 1/2 tiradito de Salmón y Ceviche mixto mariscos. Calidad muy buena, porciones chicas. Atención aceptable pero muy lenta. El Pisco no fue malo pero se puede mejorar. Me pareció muy caro para una persona ($172) por lo que comí y el nivel de lugar. No se si volveré."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Anuchita", 
      "text": "Lugar simpático en el Bajo San Isidro. Buena comida, fundamentalmente los rolls fritos. La ambientación no está muy lograda, no condice con el tipo de comida aunque, en resumen, es un restaurante donde se puede comer bien por un precio bastante razonable. Ir y probar!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mightym", 
      "text": "un producto correcto (mejor que lo que se encuentra generalmente por la zona) pero no lo acompaña el servicio. atencion lenta y desprolija. comimos con 20 minutos de diferencia entre los platos de la pareja. carta de vinos bastante acotada. precios elevados para el conjunto que ofrecen ($400 dos platos principales, una entrada compratida y un vino de $90-en copas de cantina-) sin postre. al final se equivocaron y cobraron de mas, para coronar un servicio mas que flojo. ojala lo puedan corregir. faltan opciones de buena gastronomía en zona norte."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chupeman", 
      "text": "Fui con unos amigos, me lo habían recomendado. Superó mis expectativas. La calidad del sushi y los tiraditos es excelente. Muy bien por el chupe de camarones. Y buenos tragos. Si amplian la carta de vinos no nos enojamos!  A volver se ha dicho!!"
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luladasilva", 
      "text": "Por fin me decidí a ir y la verdad que fue un acierto. El lugar es simple pero muy cálido, la atención correcta. Lo realmente destacado es la comida, genial!!! Justo en la semana habían agergado platos a la carta segun me comentaron los mozos, hay una gran variedad de rolls, todos especiales. El lomo saltado de lo mejor que hemos comido, una porción bien generosa. Y muy bueno el suspiro con miel de maracuyá. Vuelvo mañana!!!"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Coruch", 
      "text": "Genial. Me sorprendió, no esperaba encontrarme con una cocina tan buena en el Bajo de San Isidro. Pedimos ceviche, uno de los mejores que he probado en BA, con una esmerada presentación. También hay sushi, no lo probamos pero por la descripción que ofrecía la carta parecía ser muy original. La porciones son escasas, más aún teniendo en cuenta el precio de cada plato.\r\nLo cálido de la atención y lo relajado del ambiente (que tal vez no pegue con el tipo de comida) hacen que uno se siente muy a gusto.\r\nPara volver, como dice otro comensal, en ocasiones especiales."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lobense", 
      "text": "Comida excelente!!!Se nota la mercaderia buena y fresca; y la tarea de dueño/chef/sushiman. Servicio muy bueno. La mozo simpática, rápida y sabe el menú. El ambiente agradable e intimista. CRITICA: Un poco caro (se nos dijo que el salmon subió 70% en una semana). La mùsica un poco fuerte, para mi. Y no me mostraron la carta de vinos, aunque no la pedí. RESUMEN volveré seguro, aunque para ocasiones especiales."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guillermo.scagnet", 
      "text": "Una sorpresa (grata) en el barrio. Una carta sofisticada y preparada a conciencia. Al nivel de Paru y Osaka. Pero con precios razonables. La carta de vinos bien, pero lo mejor son los ingredientes y el resultado final, para degustarlo. Atencion cumplidora, comida superadora. Volvere siempre."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mercuri", 
      "text": "El lugar es muy lindo cuenta con mesas afuera y adentro. La atención es un poco lenta, ya que son muy pocos los que atienden. Los platos estan muy bien logrados; la presentación y el sabor excelentes. Aunque tienen poca relación los tamaños de las porciones y el precio (muy caro).\r\nEs ideal para comer una entrada porque sino seguro que con un solo plato te quedas con hambre. \r\nLo que es muy copada, es la carta de tragos, todos frutales (variados gustos de pisco, caipiroska y daikiri). Super frescos, con el sushi y el ceviche van perfectos!"
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jochecin", 
      "text": "Excelente, espero que sigan así. Los que disfrutamos de la comida peruana y japonesa , no podemos más que agradecer. El maki furai y el Salmón con quinoa y salsa de maracuyá impresionantes. No meresultó caro por el nivel de la comida, para nada. Volveremos, sin niinguna duda."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cevichero", 
      "text": "Me encantó el restaurant, grata sorpresa. El sushi, ceviches y tiraditos no tiene nada que envidiarle a los de Osaka y Paru, pero con precios muchos más lógicos. La atención es correcta y el lugar tiene mucha onda., me gustó.  Gracais muchachos, afin podemos comer buen sushi y ceviches en San Isidro!!!"
    }
  ]
}