{
  "malos": [
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "romanriquelme", 
      "text": "Jueves a la noche con un amigo. El lugar lindo, ni mejor ni peor que la mayoria de la zona; nos tocó sentarnos contra la pared del fondo frente a los baños, sin comentarios.  La comida: un chorizo pura grasa y una entraña que al principio estaba cruda y gomosa. Cuando pedimos que la cocinaran un poco, volvió seca y mas dura. Desistimos del postre por las dudas. Los precios mas bien arriba, zafamos con tarjeta de descuento. El mozo bueno y los vinos caros. No vuelvo"
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chepapusa", 
      "text": "Floja parrillada. Chinchulines gomosos, carne bastante dura y recalentada varias veces. Lo único que safó fueron las mollejas.\r\nNo da para volver."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JotaEse40", 
      "text": "En primer lugar... no es una PARRILLA. Ofrecen cortes de carne y achuras a la parrilla, que no es lo mismo. Éramos 6 personas y a sugerencia del mozo pedimos dos parrilladas, una mixta y una de carnes. Según él, para comer muy bien... nada que ver, bastante escaso todo, un vacío con muchísima grasa, impresentable en un restaurant. Muy rica la entraña y los riñones. Media hora de demora, luego trajeron la primera de las parrilladas y diez minutos después las papas fritas. El trato es cordial y el ambiente muy agradable pero la verdad es que no vuelvo ni loco porque además resultó caro."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "DiegoMK", 
      "text": "La verdad es que cuando entré pensé que iba a ser mejor de lo que fue. Estaba lleno de gente, pero no lo recomendaría. Empezando por el pan que tenía gusto a humedad, demoraron por demás en traer la comida, la carne me pareció la peor que he comido (pedí asado de tira). Pedí para acompañar unas papas fritas y llegaron 25 minutos después de la carne... y para colmo no era lo pedido ya que vinieron a la provenzal. Lo único bueno fue la atención."
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lingalinga", 
      "text": "Lo bueno fue la atencion de los mozos y la provoleta, lo demas fue bastante desastroso. La tabla de carnes no correspondia para nada a los cortes que figuraban en el menu. Parece que te la arman con los cortes que le quedan en la parrilla que por cierto eran de mala calidad, muy grasosos y obviamente sin respetar el punto de coccion pedido, nos pusieron en la tabla bastante cerdo cuando de hecho estaba con extranjeros que querian probar la  carne argentina...El vino que pedimos quedaba una sola botella, una esaladada diminuta a un precio exorbitante, agua sin gas porque con gas no habia..."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ashisterita", 
      "text": "Fuimos 26/08 rva para las 1500hs con 365. Ese dia habia sido de terror contaron. casi no habia nada la moza hacia mlabares para soportar quejas muy eficiente. le daira otra oporutnidad."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oktubrerojo", 
      "text": "Todo muy bueno, muy sabroso. Excepto el chorizo y la morcilla, los devolvimos y aún así regresaron recalentados, quemados y re re duros. Los mozos se olvidaban de lo pedido y tardaban mucho. Así todo con descuento de Clarin vamos a volver."
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AnBel", 
      "text": "Despues de leer varios comentarios positivos, fui con mi chico a almorzar. No nos decepcionó aunque tiene varios puntos a mejorar: los mozos estan mal organizados, nos atendieron como 3 mozos distintos. La carta de vino arranca a partir de $65, podrian tener vinos mas asequibles en la carta.\r\nLa carne muy rica, en su punto, el mozo que nos tomó el pedido nos recomendó muy bien y no se equivocó! Las porciones abundantes.\r\nAlgun dia no me importaria volver, pero con el descuento Oleo pagamos $225. Creo que por ese importe se puede encontrar algun lugar mas sorprendente por Palermo."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MariaCarlafede", 
      "text": "Excelente, el servicio, la comida, muy recomendable y lindo lugar"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fructosa", 
      "text": "No me gustó. La atención del mozo muy floja, tardó mucho en traer los platos además de la mala onda. Además, pedimos una promoción que incluia entrada, principal, bebida, postre y cafe y resulta que en la cuenta ademas de la promoción nos cobraron los cubiertos, los cafes y una gaseosa. Malísimo, hubo que quejarse para que lo descuenten y aun asi no descontaron los cubiertos cosa que en cualquier promocion ya suele estar incluido. No lo recomiendo"
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cuervo2203", 
      "text": "fuimos ayer con mi novia, no lo conociamos y fuimos por leer los comentarios que en la mayoría eran positivios, y la verdad no defraudo\r\ncomo era martes no habia casi nadie, y nos atendieron rapido y bien..\r\npedimos una provoleta comun, riñon con papas a la provenzal, fideos con boloñesa, dos bebidas y una cerveza y con el descuento de la pagina $165"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tomito1", 
      "text": "Exelente carnes , exelente atencion , dos puntos flojos , panera medio pelo , y carta de vinos desconocidos a precios carisimos"
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Muy lindo lugar, muy buena atencion , la tabla de carnes estaba un poco floja para mi gusto , pero el resto de 10...fui con descuento de guia oleo y nos resulto buen precio...volveremos.."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elasa", 
      "text": "Ambiente moderno y buena atención. Muy sabrosa la provoleta y la entraña. Buenas las ensaladas. Rico el tiramisu. Vale probar. elasa"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "opimazz", 
      "text": "Fuimos con toda la familia (8 personas) a festeajr el cumpleaños de mi mujer, comimos bien, excelente el servicio con muy buena onda y el precio muy razonable. Hubo detalles como la torta del final que sumaron."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergiogr78", 
      "text": "La tabla de carnes estuvo muy bien presentada y con carne de buena calidad, así como las papas. La atención es correcta y el lugar está bien."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "javimo", 
      "text": "Bien y punto. Nada del otro mundo pero tampoco esta mal. La carta de vino es un poco escueta."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Fuimos el Jueves Santo a mediodia. Nos empezó atendiendo un mozo despues de casi 10 minutos(Salón semi-vacío) luego otro mucho mas amable. La comida bien pero nada excelente ni sofisticado, la panera muy floja y un error imperdonable que no tengan vinos finos en botellla chica y ofrezcan en copa....No fue caro con el descuento de LN pero fue un lugar mas sin relieve alguno en cuanto a parrilla y atención."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tobias", 
      "text": "Excelente experiencia! El lugar es muy agradable, pero preferimos aprovechar la linda noche y estar afuera. Pedimos provoleta, mollejas, tabla de carnes y fritas. Todo estaba riquísimo, sólo el asado estaba flojo. La carta de vinos es escasa y los precios algo caros, pero descubrí uno que se llama Tukma y es verdaderamente EXCELENTE! De postre tiramisú estaba ok. Cobran cubierto, que incluye una panera comestible, me llamó la atención ese detalla. El servicio de la moza y el resto de los mozos fue muy bueno, comimos MUY bien (exceptuando el asado), seguro vuelvo."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "La tabla de achuras es buensima. Las mollejas son muy ricas. Probé el asado de tira y estaba bien. Las rabas estan buenas y las ensaladas son ricas pero un poco caras.\r\nTienen descuento con club LN.\r\nLa atencion del mozo fue de lo mejor, nos aconsejo mas que bien sobre que pedir y que no. Eramos 4 personas y con la tabla de achuras, las rabas y 2 ensaladas quedamos llenos.\r\nComo en la mayoria de las parrillas supongo que lo mejor es ir los fines de semana a la noche para que te toque la mejor carne."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luybel", 
      "text": "Las sillas son incomodas, la atencion es buena, hay un mozo que es demasiado amable y otro grita mucho, al entrada salio rapidisimo, un provoleta q estaba muy rica, y unas empanadas sin sabor, la panera es pesima, no hizo falta ser un entendido para daarse cuenta q la carne era del dia anterior, pero la verdad q para estar en palermo me parecio carne de muy buena calidad. recomendable."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "izzy", 
      "text": "buena la carne, divertido el ambiente...Realmente recomendable"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Muy buen lugar. La especialidad es parrilla que es muy buena al igual que la atención. El lugar muy bien ambientado. Bueno para ir en pareja. lo recomiendo!!"
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martinaval", 
      "text": "Me encanto!\r\nLo escuche a Couto en Day tripper ayer al mediodia y a la noche fuimos con mis amigas.\r\nMe parecio un lugar distinto, una parrilla moderna y con mucha onda. La carta de vinos la presentan los mozos en una pizarra, me parecio un toque o original y divertido. \r\nLa carne , es excelente, el asado de de tira ancha muy recomendable. Porciones todas para compartir. Muy buena atencion. Me parece que estaria bueno que agregaran  carta de tragos, pero sin dudas es un lugar para volver!!"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elcocinero", 
      "text": "Fui un dia domingo por la noche, habria unas 12 pers cenando. El lugar es agradable, la atencion es correcta y atenta, pedimos una tabla de carnes, estaba bien y era abundante, si bien aclara que es asado, vacio y entraña tambien traia matambre y cerdo.La carta de vinos es una pizarra que la trae el mozo a la mesa, esta bien (debe ser mas sencillo para el local cambiar las ofertas de vinos diariamente)... Detalles a cambiar; las servilletas no pueden ser de papel y la panera debe mejorar con un cubierto de $10 y prefiero los cuchillos que cortan bien antes de los que brillan mucho y no cortan."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "Comimos una tabla de carnes, no estuvo mal. El lugar acaba de abrir, le falta pulir algunos detalles, pero si mantiene la calidad de la comida es una opción muy viable en la zona. Deben mejorar las opciones de vinos."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jodelpop", 
      "text": "Conocí el lugar por una promoción de PezUrbano.com . Nos atendieron excelente. Eramos 5 personas, y todos coincidimos que los cortes de carne estaban espectaculares. Se nota que son expertos en parrilla. La ambientación y la música acompañaron muy bien. La atención de los mozos muy buena. Una muy buena opción de parrilla en Palermo."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lore77", 
      "text": "Salimos a almorzar por la zona con amigas y nos atrajo el lugar. Muy buena experiencia! comimos algunas el menú ejecutivo de sorrentinos y otras entraña con papas rústicas y ensalada. La atención super buena. La calidad de la comida excelente! y el ambiente nos encantó. Voy a volver para una cena con mi novio porque se que le va a encantar. Recomendadísima!"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martina677", 
      "text": "Fui con un grupo de amigas el viernes. La comida excelente!! El ambiente nos encantó, y la atención fue muy buena. Los mozos son muy atentos. Comimos ojo de bife y entraña con ensalada de rúcula con parmesano.. riquísimo todo! La panera abundante y las provoletas de entrada supremas. Tomamos un pinot noir llamado Padrillos que nos copo (recomendado por el mozo) La pasamos genial y volveremos pronto. Muy recomendable!"
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agus81", 
      "text": "Un amigo le recomendó a mi novio este lugar. Qué bien estuvo. Hacía rato que no probaba una provoleta como la de este lugar!! Muy buenas las recomendaciones del cordobés (el mozo). Un capo total! Pedimos eso y un chorizo de entrada. De plato un vacío con ensalada para compartir. Exquisito! La carne muy tierna y sabrosa, además supoer abundante! Además aprovechamos el descuento de 365, así que buenísimo! Lo super recomiendo!"
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mirtaamelia", 
      "text": "Comimos muy bien, fui con mi familia. Muy buena onda los mozos, sobre todo Gustavo. Compartimos provoleta (imperdible), chori y mollejas, después pedimos tabla de carnes, buena variedad y muy buena carne. \r\nSuper recomendable, con club la nacion 20% de decuento, es para aprovechar."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tetor", 
      "text": "fui el 20 dia del amigo, ibamos caminando con amigos por palermo indudablemente todo lleno, cuando pasamos por aca decidimos conocerlo, luego de esperar 20 minutos pudimos conseguir mesa de 7, estaba a pleno y nos sorprendio que no tuvimos retraso y fuimos muy bien atendidos, muy lindo lugar, porciones enormeeeeessss!!!, agradable sorpresa y de casualidad, muy rica la carne en todo sentido, sinceramente muy buen lugar y lindo para comer buena carne!!!"
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Poli_77", 
      "text": "Cálida ambientación. Atención super operativa y muy cordial. Platos en su punto justo."
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LOVALAVOE", 
      "text": "Ayer fuimos mi esposo mi hijo de 3 años y yo, con el cupón de guía óleo, pedimos parrilla (solo carne) para dos, un chorizo extra, papas a la provenzal, una cerveza y un agua saborizada. La cuenta era de 290, y bajó a 220 con el cupón ;) la comida estaba estupenda, la verdad que tomo muy rico. Un consejo la parrilla que dicen que es para dos, realmente es para 4, nos sobró mucha carne... la atención estuvo normal (nos han podido avisar que era mucha comida) el lugar muy lindo, y la música: cerati toda la noche... Volveríamos sin duda un martes con nuestro cupón , y comeríamos menos ;)"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valebazz", 
      "text": "Fuimos 8 amigas y nos encanto! la atencion de los mozos increible, pedimos tablas de achuras y de carnes, papas y ensaladas, todo mas que excelente...de postre ni elegimos, el mozo eligio por nosotras y nos sorprendio con flanes, panqueques y mousse de choco para compartir entre todas! genial todo!"
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "Dividiré mi crítica en dos partes, el servicio no me gustó, puse un \"bueno\", sólo por un mozo que fué muy amable y servicial, los otros dos  no me gustó como me atendieron, uno estaba preparando la mesa detrás mío y golpeaba las copas y cubiertos al colocarlas protestando y el otro ante un error en la cantidad de mi pedido, en lugar de disculparse nos dijo, no se los cobro, se los regalo!! La comida fué excelente, la provoleta, el ojo de bife y el vacio de muy buena calidad, además destaco la labor del parrillero, la carne en un punto exacto!!  muy rica carne y empanadas!"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lorcad", 
      "text": "Fuimos con los chicos del trabajo, eramos 15 personas.\r\nLa atencion excelente, los mozos geniales siempre bien predispuestos y amables.\r\nEl lugar nos encanto y lo mejor fue el asado de tiras en las papas provenzal.\r\nEn el 1ª piso se pueden organizar reuniones o festejos, muy lindo, tranquilo y la luz es justa e ideal, no tan oscuro ni tan ilumindo.\r\nTotalmente recomendable, volveremos pronto, verdaderamente nos encanto."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MerOO", 
      "text": "Muy buena comida, parrilla excelente. Muy amable la gente que atiende. Muy buen vino."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martin82", 
      "text": "Fuimos con mi novia y la verdad que la calidad de las carnes y achuras es excelente. El precio está bien (no es muy caro ni muy barato) teniendo en cuenta la mercadería con la que trabajan.\r\nLo recomiendo!!  La atención de los camareros, un 10"
    }, 
    {
      "date": "14 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GuruMike", 
      "text": "Pensando en comer algo sencillo y viendo la critica en planeta joy, decidí con tres amigos ir a conocer este nuevo restó.\r\nFue una cena a purra parrilla, morcilla, chori, provo y mollejas de entrada. De plato principal compartimos vacio con papas rusticas, lomo y tira. Carne de primera.\r\nMuy buena onda del mozo y excelente su recomendación del vino.\r\nPondría un poco mas fuerte la música."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FLAKY2011", 
      "text": "me gusto mucho la ambientación. carnes de buena calidad. platos abundantes y excelente atención. muy recomendable!!!"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alejg32", 
      "text": "Excelente!! muy buena comida y muy buena atencion"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bourdain", 
      "text": "El lugar es excelente, sin dudas una de las mejores parrillas de Buenos Aires. La atención super esmerada, ofrecen una panera muy rica para empezar. Pedimos mollejas y matambrito de cerdo, en su punto justo, muy sabroso. Las papas también excelentes. Recomiendo las mesas de la vereda. Muy buena relación precio-calidad."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IgnaDilernia", 
      "text": "Excelente lugar. Una grata sorpresa en Palermo. Nos atendieron muy bien (algo raro en palermo) y la comida es de primera. Recomiendo el asado y las mollejas. \r\nLa ambientación del salón es para destacar. Muy agradable. Sin dudas volveré."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AdaB", 
      "text": "Ambientacion excelente, limpia y moderna como para dejar que el ojo se concentre en la comida. El asado de tira ancha es un oasis dentro de la costumbre perversa palermeana de hacer todo finito. Muy buenos los puntos de la carne tambien! Recomiendo empezar probando las empanadas y animarse a los vinos de bodegas de autor que tienen. Muy recomendable, sobre todo a nivel precio/calidad."
    }
  ]
}