{
  "malos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ashisterita", 
      "text": "Fuimos ayer a la tarde. Creo que falta detalles quie no requiern de dinero, solo atencion. La iluminacion en el interio como en planta alta es mala, triste. Sirven un muffin sin cubiertos en plato de taza de  cafe. Chocolate caliente no es lo mismo que submarino. Por el precio hay otros lugares. Tienen potencial el lugar esta bueno."
    }
  ], 
  "buenos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MaSoleVazquez", 
      "text": "Fui varias veces, el menú es muy tentador y la atención realmente buena. El patio es un lugar de esos que idealizamos y queremos volver siempre!/// La comida es riquísima, yo comí sandwichs y tortilla, pero quiero volver por los platos más elaborados. Voleveremos! Fui a la tarde pero no me deja poner esa opción Guia Oleo"
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jelo", 
      "text": "Si bien la carta es escueta, los platos que pudimos probar son buenos (Pappardelle y Torres de Verdura). No son abudantes pero estan bien si no se quiere comer mucho a la noche. Los pappardelle supuestamente tienen gengibre pero no se siente, de todas formas es un buen plato. La atención es muy bunea. El salón de arriba es un poco ruidoso pero bien ambientado. Es recomendable siempre que no se espere comer porciones abundantes."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GuidoCARP", 
      "text": "El domingo estuvimos con mi mujer y aunque tuvimos que esperar un lugar en el patio para poder sentarnos, valió la pena. Muy rica la merienda para compartir. Un lugar hermoso. Hacia falta un lugar así en plaza serrano. Para recomendar!!!!"
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jenufa03", 
      "text": "Voy 2 veces al mes, la atencion muy buena, se come muy bien, y los tragos son geniales!"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "acr77", 
      "text": "Me encantó el lugar, la ambientación es muy original. La comida es riquisima y tiene sugerencias poco comunes en un restaurant que están muy piolas!"
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "querico", 
      "text": "Platos originales y muy ricos. El salón de arriba es ideal para grupos, da intimidad y está muy bien decorado. Abajo, livings para charlar largo y tendido. La terraza es ideal para días cálidos. La pizza con cebolla caramelizada estaba riquísima, y los scons para el café, deliciosos. Vuelvo, sin dudas!"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Remy76", 
      "text": "Muy recomendable. Me llegaron comentarios acerca de la nueva carta por el facebook y nos dimos una vuelta. Pedí el cordero en hebras y quedé súper contento. Abundante y bien servido, una delicia. Mi mujer probó unas pastas rellenas de lomo ahumado y queso con una salsa de crema, champignones y algo más. Muy rico todo. No nos quedamos a los tragos, pero la próxima vez será!!!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DHT", 
      "text": "Fui con unos amigos, y la verdad el lugar esta muy bueno, buena comida y buen ambiente, es para volver."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "su1976", 
      "text": "Excelente lugar, muy recomendable. Servicio y calidad de 10!!!"
    }
  ]
}