{
  "malos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "celi1281", 
      "text": "fui porque me recomendaron la pizza como las mejores, pero la verdad es que me dejo mucho para desear... el precio es alto por lo que te dan, pero capas que hay otras cosas en el menu mas ricas.  Es claramente muy popular porque hay espera y mucha gente y poco servicio."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "litigioso", 
      "text": "Pedí bacalao con garbanzos y me trajeron cualquie otro pescado, cosa que hasta el mozo reconocio."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sucubo", 
      "text": "Habiamos ido hace unp ar de meses y no habia cumplido las expectativas, esa vez comimos pastas y chipirones. hoy volvimos por las pizzas, desilusion!  parecian las pizzas de un rodizio brasileño, finitas,  insulsas y ademas caras. no volveremos."
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bender", 
      "text": "Albamonte; uno de mis reductos preferidos, ha subido sus precios inversamente proporcional a su a la calidad de su comida. De las 2 pastas pedidas(al dente) ambas llegaron fuera de su punto( crudas); y lo peor es que las sartenearon y perdieron todo su sabor. La pizza de la casa sigue siendo un punto alto(excelente pizza a la piedra), pero la verdad sus precios treparon, sus porciones se achicaron, y encima no siempre estan como deben estar. Lamento borrar de mi lista de preferidos por el momento a este querido bodegón de chacarita."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vino_blanco", 
      "text": "8 personas\r\nentradas: rabas, provoletas, jamon crudo= Bien. Tortillas españolas= Mal\r\nPlatos: escalopes, fideos= Bien.\r\nMatambre de cerdo= Desastre.\r\nPostres: helados de bocha, tiramisu= Bien.\r\nCharlotte= Mal. Torta de manzana= Desastre\r\nCafes = FRIOS\r\nVinos = Caros, Poca Variedad"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "claudiomf", 
      "text": "Es el clasico lugar donde la gente va porque oye que van los demas o porque ve gente parada en la puerta el sabado a la noche como si fuera que regalarte un brillante.\r\nEl salon es horrible, la comida nada del otro mundo. \r\nNo entiendo si la gente es masoquista o no descubrio aun los miles de lugares de BA donde se come MUCHO mejor. Inentendible."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carlengui", 
      "text": "la comida es regular se come como hace 30 años todo tiene el mismo gusto las pastas pasadas el matambrio grasoso"
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maraucaria", 
      "text": "Vivimos a la vuelta y somos salidores, nos gusta comer afuera y nos gusta que nos atiendan bien. Nada de esto pasa en Albamonte lamentablemente, nos quedaria tan comodo.\r\nLo que mas me llama la atencion cada vez que hacemos un nuevo intento es la pesima atencion, tardaron 15 minutos en traernos el agua, llego porque la volvimos a pedir. Una lastima, sobre todo porque el dueño esta alli todo el tiempo. No volveremos."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rickpal", 
      "text": "Un lugar tradicional para algunos, para otros puede parecer viejo.\r\nComida y atención regular, nada del otro mundo.\r\nPersonalmente, no creo que pueda decirse que es de las mejores pizzas de Buenos Aires."
    }
  ], 
  "buenos": [
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "floracio", 
      "text": "Fui con un amigo, teniamos planeado ir desde hace tiempo. Mala impresión de entrada, un poco de mala cara porque eramos dos para darnos una mesa.  Se supero con el mozo que nos atendio. La comida tipica de un bodegon, pero no se porque tiene tanta fama, será porque tiene platos no siempre disponibles, ranas, caracoles, conejos, etc. Mi plao normal.  Si elegimos un buen vino."
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Muy Buen Bodegon, restaurante como los de antes, grande el salon y las porciones, platos como en casa, precios razonables y correcta atencion. Las milanesas increibles, grandes y tiernas. Para ir con amigos."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Koche", 
      "text": "Lo que no me gusto es que la tortilla de papa era diminuta, no alcanza ni para una perosna. Estan haciendo las porciones mas chicas que nunca."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lingalinga", 
      "text": "Muy buena la pizza, la atencion a cargo de veraderos mozos de profesion, porciones abundantes, ambiente familiar y agradable. Muy recomendable"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kotur1955", 
      "text": "Cantina tradicional, precios muy acordes con lo ofrecido."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bestiaria", 
      "text": "tipica cantina italiana para comer algo sencillo. no pidan cosas raras. buena pizza, muy buenas pastas, un flan con dulce de leche pornográfico. punto."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FLOREG", 
      "text": "Pedimos rabas, fusiles y arroz con calamares;buenísimo, se nota que la materia prima es de buena calidad y porciones abundantes, el arroz era para dos. La especialidad es la pizza, salían cada 5 segundos, volveremos a probarlas. Se parece a \"El Farol\" en cuanto a la comida y la cantidad enorme de habitúes del lugar. Es caro pero se justifica, es de esos lugares que cualquier cosa que pidas es rica y abundante. Los platos salieron rápido, el mozo hizo un comentario desubicado demasiado confianzudo. Hay que reservar se puede ir a pedir comida para llevar. Hay ranas y caracoles Recomiendo!"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Muy bueno! Es un clásico. Conozco este resto-cantina por que me llevaba mi papa desde chica y era un lugar que él conoció por que lo llevó su papa. Si un lugar persiste tanto es por que es muy bueno. Y la verdad es que lo es. Cualquier cosas que se pida acá tiene garantía de excelencia. La atención de los mozos es cálida. Es si a pesar de las modificaciones que ha sufrido el local, no tienen una decoración modernosa, pero está bien"
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tresnegro", 
      "text": "Bodegón histórico que no termina de convencer. La comida está bien pero no seduce, el lugar igual que siempre, el servicio profesional, el vino tibio y con escasas opciones. Precios medios."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cuquicu", 
      "text": "Buena comida. Se llena, Servicio regular un poco lento. Am biente que quedó en el tiempoo, algo triste."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zorrotrucho", 
      "text": "muy buena la  comida el lugar bueno y la atencion muy buena el gordo que nos atendio buena onda"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Es un clásico de Chacarita, muy concurrido por habitués. Hay que saber pedir porque la carta es despareja. Esta noche no fue particularmente buena: las trillas eran un arsenal de espinas indisfrutable, los sesos a la romana fueron una mala idea y al merengue el poco dulce de leche lo hacía soso. La pizza y las pastas tienen fanáticos y enemigos, mejor pedir pollo o chivito"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "modulor", 
      "text": "El tipico restó de barrio, con una troupe de asiduos clientes y algunos nuevos que van cayendo, como mi caso. Fui con un grupo de amigos y no decepcionó. Muy buena atención, los platos, tanto entradas (rabas exquisitas) como principales (rigattoni salteados con brocoli),  muy abundantes y en el punto justo. Quizá la panera estuvo medio floja, pero nada más. Ojo con el tema de los postres si van de noche que a las 11:30 se retira el chef y no hay mas opciones calientes (panqueques o sambayón). Para volver."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leazen", 
      "text": "La atención fue lo peor, seguido de cerca por la comida.\r\nEl lugar estaba lleno y evidentemente faltaban mozos. Esperamos unos buenos 20 minutos hasta que nos trajeran la carta; afortunadamente ya sabíamos que queríamos así que ordenamos directamente. Los fideos estaban pasados, se partían en trocitos pequeños al tratar de enrollarlos por lo que la única forma de comerlos era pinchar los pedacitos con el tenedor. Después esperamos otros 20 o 30 minutos para que nos ofrecieran postre.\r\n\r\nNo es para ir cuando está concurrido ni para comer pasta."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cocinar4ever", 
      "text": "Fuimos con un grupo de amigos, de entrada picamos de todo un poco: rabas (excelentes), mejillones provenzal (fabulosos), pizza de muzza (muy rica), una empanadita de ricota (rica) y de principal pedí un mondongo que estaba muy bien. Postre helado de limón. La atención no es lo mejor y es un lugar caro, pero la comida es muy buena."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Mi primera conclusión es que es caro para lo que se ofrece, aunque las porciones son abundantes y de buena calidad (no excelente).\r\nEl lugar es bastante feo."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "duvita", 
      "text": "comimos muy bien. 2 personas: pizza chica de queso brie y rucula(6porcionesexquisita), luego\r\ncompartimos 1 porción de fusile también muy buenos. Sin postre y con vino de 60 gastamos 178.Buena relación precio calidad, materia prima muy buena, todo fresco, se equivocaron en pizza y trajeron al toque una nueva. se come muy bien y mucho. Recomendable."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daniev", 
      "text": "Muy buen lugar, riquísima la comida. El ambiente muy lindo, es como un viejo bodegón... ideal para quienes quieren comer bien, acá hay buena comida, amable atención y buenos precios, lo que no es poco. Super recomendable. Volveremos!!"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chinanga", 
      "text": "Fui unas pocas veces y siempre comí muy bien. Anoche me tocó un mozo, hacia el fondo del salón, que empañó bastante la velada. Uno no pretende una atención muy dedicada en una cantina, pero no me parece correcto que al mozo haya que \"buscarlo\" siempre. Un mínimo de atención a las necesidades del comensal es realmente conveniente para un buen servicio. Todas las veces que se acercó fue porque arduamente logré capturar su mirada con señas y ademanes. Sin dudas volveré, aunque buscaré sentarme en otro sector."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sept", 
      "text": "Interesante bodegón ítalo-porteño que merece ser agendado para varias visitas. Se come muy bien y la atención es muy buena.\r\nNobleza obliga, los ingredientes destacan por su frescura."
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eleo38", 
      "text": "Esta casi todo dicho, nosotros comimos muy bien, me gusto la pizza mercedes benz, las pastas bien los postres normal..\r\nLa atencion fue buena, buen lugar para comer.\r\nque mas decir no?"
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Otra cantina porteña...los ravioles de calabaza son espectaculares!!"
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marpaufe", 
      "text": "Un clasico, no falla nunca, se come muy bien, la comida es para compartir y es una buena opcion para festejar cumpleaños, ir en pareja o simplemente a comer. Es un bodegon al cual hay que ir para comer unas buenas pastas e irse con la panza llena y contenta"
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "visible", 
      "text": "un clasico bodegon, carta con mucha variedad, fui infinidad de veces, últimamente no se come tan bien como hace un tiempo atras, pero está ok\r\nla atencion es buena y el precio es acorde a la comida"
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Bodegon tradicional, con platos abundantes y clasicos de la comida porteña. Los fines de semana se puede llegar a esperar mucho para entrar si llegas despues de las 21:30 hs. Los precios normales. Lo recomiendo para el que busque un bodegon porteño clasico y sin muchas pretenciones gourmet. Muy buena la pizza de queso brie y el merengue con dulce !!"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "indiecks", 
      "text": "Es un clasico, otro de mis restaurantes que concurro por tradicion. \r\nBueno para compartir con la familia.\r\nLas porciones son abudantes y para compartir.\r\nLas pizzas son todas recomendables, las rabas.\r\nSuper recomendacion: Mostacholi a la principe di Napoli."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SebKo", 
      "text": "Bodegón por donde se lo mire. Luminoso, mesas cercanas, cuadros de antaño y mozos amables que combinan a la perfección con el lugar. La pizza es muy buena pero finita, ideal como entrada. Los mostacholes a la Príncipe de Napoli, una delicia que respeta a rajatabla la receta original. También recomendadas las trillas fritas (con espinas), muy frescas, algo difícil de encontrar en restaurantes por ser un pescado de exportación. Excelentes riñoncitos. La carta de vinos es acotada. Postres para golosos: merengues gigantes, tiramisú, sabayón. Dato: enfrente hay un estacionamiento a $3,50 la hora."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pablofer", 
      "text": "Un restaurante de ataño, el lugar no me gusta, pero la comida es muy buena y variada."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Cantina tradicional que conserva con decoro su estilo. Amplia carta llena de ofertas tentadoras, con una página dedicada a las especialidades del día. Comida de muy buena factura a precios razonables, atención adecuada pero no destacable y ambiente sencillo. Si se anda en busca da una cantina tradicional y sin visos de modernidad, este podría ser un sitio emblemático de Buenos Aires."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Con mirar alrededor al entrar uno puede descubrir la esencia de Albamonte: un lugar para comer con amigos. Eso es comer rico, abundante, sin vueltas y a un precio relativamente accesible. Demos gracias a nuestra herencia europea que nos ha legado espacios como este, donde uno se asegura que cualquier plato de la larga carta tiene su propia historia y donde cada comensal asegurará al salir que ha comido la especialidad de la casa."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cannavaro", 
      "text": "Si digo que Albamonte es un típico bodegón, creo que digo todo: una carta con gran variedad de platos, una decoración para nada moderna y mozos de gran experiencia que no anotan la comanda. La falta de lujos y la usencia de innovación en la elaboración de los platos se compensa con porciones abundantes, muy buen sabor, y la posibilidad de degustar grandes clásicos como la suprema Maryland. Un lugar recomandable, para una cena descontracturada con amigos."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Cumple los requisitos para ser un buen bodegon: Barrio, Menu, Ambientacion, Historia y Servicio. La cocina se destaca por las pizzas, las pastas, pescados y mariscos. Los mozos son de profesion. Siempre y cuando el cliente no se salga del libreto la atencion sera buena, a los que no esten atentos a esto les ira mal. Es recomendable seguir las sugerencias del dia. Los postres en lineas generales son buenos, los que pueden ir acompañados con crema batida no tienen rival. En sintesis: un clasico que mantiene su buen nivel con el correr de los años."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Quién busca un bodegón porteño con comida sabrosa y bien preparada, debe pensar en Albamonte.\r\nComo si los años no pasaran, el lugar mantiene en su estética, su servicio, sus materias primas y sus preparaciones una calidad difícil de encontrar.\r\nLos fusilis caseros y la tortilla de papas no deberían dejar de probarse. \r\nBuenos postres, más los que vienen con crema (exquisita)\r\nLa atención es correcta, sobria y atenta. Se nota experiencia en los camareros aunque a veces su \"frialdad\" roza la antipatía. Será quizás que hay que hacerse habitué para ganar su confianza.\r\nVale la pena intentarlo..."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DiegoPonti", 
      "text": "Carta muy amplia, con platos que son históricos de Albamonte. Increíbles las pulpetas de ricotta con salsa fileto, así como la pasta en general.\r\nLa atención de los mozos es destacada.\r\nEl único punto a observar es que uno se va del local con la ropa impregnada de olor... Nada que no quite un buen lavado. Es para volver y hacerse habitué."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bautistoe", 
      "text": "Es un lugar que nunca falla, recomiendo ir temprano para encontrar lugar, la pizza de muzarella con ensaluda de rucula muy buena, al igual que los fuccile al fierrito con fileto y pesto.\r\nUna muy buena fonda de bs as."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tulituli", 
      "text": "la verdad no se come mal , el ambiente es muy ruidoso,las mesas mmuy cerca ,no se puede habalar sino que hay que gritar para que te escuchen.con respecto a la comida ,es muy buena , se nota que hay calidad en la mercaderia , salvo un filet de merluza que lo tubimos que devolver poruqe tenia fuerte olor al abrirlo.\r\npor ser bodegon, no esta mal.seguro volvere pero con amigos , no con niños."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "No es la primera ves que vamos y realmente nunca falla. Altamente recomendable, supongo que como fui un jueves, el ambiente tampoco fue bullicioso. La comida es muy, muy rica, probamos un pòco de todo y nada estuvo mal, todo salio a tiempo y con la justa cocción. La carta de vino prodria ser mas amplia, pero no esta mal y la atencion en general fue buena, lastima que cometieron la torpesa de cobrarnos media porcion de dulce de leche. Un pequeño detalle que en una mesa importante no se le puede escapar al encargado y repercute en la opinion general de los comensales. Igual volveremos."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tano14", 
      "text": "Una de las mejores pizzas de Buenos Aires. Excelente los calamaretis fritos. La sopresata, y los raviolones y los regatonis principe di napoli. Todo un clásico. Voy desde la década del 60. A mi señora no le gusta, por eso no voy tan seguido ahora. Pero es muy recomendable."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Se cenó razonablemente bien. Los platos de pastas cumplieron. Buenos ravioles y buenas cintas cortadas a mano. Las salsas que acompañaron fueron suaves, especialmente la Caruso. Podría mejorar la calidad del queso rallado. Vinos a precios un poco elevados pero bueno, habrá que acostumbrarse porque esto ya es una tendencia lamentable. Otra opción es no pedir vino. La atención fue correcta. Mozo amable que se acercó un par de veces para ver que todo estuviera ok. Lugar envejecido. No podría mencionar un motivo puntual para recomendarlo. No es muy económico tampoco."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zaius", 
      "text": "Comida bien clásica, suculenta, contundente y de calidad. Muy bueno el servicio. Era la primera vez que fui y me trataron como un cliente de toda la vida."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "paolis", 
      "text": "Pense que era mejor, por el renombre del lugar, de los 4 platos solo el mio (cintas caseras) era suculento , los demas tamaño standard y nada del otro mundo en cuanto a calidad.\r\nel lugar es el tipico bodegon.\r\nNormal todo"
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "paolis", 
      "text": "Pense que era mejor, por el renombre del lugar, de los 4 platos solo el mio (cintas caseras) era suculento , los demas tamaño standard y nada del otro mundo en cuanto a calidad.\r\nel lugar es el tipico bodegon.\r\nNormal todo"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EmiCooper", 
      "text": "Muy buenas las pastas y las salsas, atención esmerada de los mozos. El ambiente es de otra época, esta bueno. Volveremos a probar las pizzas."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "Bueno, pero bajen los precios.Quiero probar las pizzas---"
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Santafesino", 
      "text": "Simpatico restaurante de esos con pinta de cantina del ayer. La atención fue muy buena y la comida también. Sin embargo me pareció un poco alta la relación calidad / precio. En síntesis, vale la pena conocerlo, pero le falta ajustar los precios para hacerlo a uno habitue."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "La verdad que en Albamonte se come bien. Las pizzas son muy buenas, las supremas, las pastas, panqueques o merengue con crema siempre cumplen....Perooo pero las ultimas 3 veces( y eso que iba 2 o 3 veces por mes) note un cambio, que me hace bajar un punto, y quiza hasta podrían ser dos. La comida es buena si, pero las porciones se han anchicado mucho, y paradójicamente los precios han trepado exponencialmente, lo que hace que en relación precio/producto no valga. Hay en la zona otras buenas alternativas, ahora por a un mejor precio, y mas abundantes porciones. En penitencia.( más por lo caro)"
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agaz", 
      "text": "Un clásico de la zona. Sigue manteniendo ese aire de cantina y un servicio muy bueno. Con Antonio siempre atento al ingreso de comensales. \r\nLa pizza una delicia. Los cornalitos otro tanto. \r\nEl Tiramisú estaba rico, si bien no es el auténtico auténtico postre italiano. \r\nLos merengues explosivos y riquisimos. \r\nComo siempre, cumplió con lo que esperábamos."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "Debo decir que la comida es casera y de ingredientes de buena calidad. Las salsas un poco fuertes. Es una típica cantina, como las de antes. La atención es correcta, nada más. La ambientación acorde al lugar con una plantas artificiales que me paracen que no quedan apropiadas. El resto no hay invasión de olores y a pesar de estar lleno de gente no es tan bullicioso y  está bien iluminado. Volvería.-"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "quizas llegue con entusiasmo excesivo -dada su reputacion mitica entre las cantinas porteñas- y por eso sali no tan conforme como hubiera deseado. la carta es completisima y la comida buena, pero en porciones no tan abundantes como se dice, ni con relacion precio-calidad tan optima. excelente pizza mercedes (ingredientes frescos, masa finita y crocante). ricos (aunque no deslumbrantes) los famosos rigattone a la principe di napoli. discreto pollo a la calabresa (no le hace sombra al de la viña del abasto). empalagoso postre merengue. no defrauda, pero me sigo quedando con mi entrañable viña."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Cantina de Chacarita que no defraduda, siempre llena. Para ir temprano o bien tarde. Aceptable la pesca del día: Trilla y Besugo. Bien el tiramisú."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "didi23", 
      "text": "típico restaurante porteño, sin nada para destacar. la comida bien, sin nada para destacar y el ambiente... bueno, sin nada para destacar. Se que se distingue por sus pizzas, volveré sólo para probarlas."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FERGAB", 
      "text": "Un clásico, una cantina como las de antes. casera y rica la comida. Lo mjor sigue siendo la pizza y si vas lod días de semana te preparan un sambayon de película hecho en el momento. Siempre que vuelvo no falla nunca"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "biggest", 
      "text": "Grandioso! Restaurant de los de antes, sin velitas, ni meseras que te hacen el favor de atenderte. Salvo la mala onda del que te recibe, esta todo bien. Es para ir a COMER, buenisima la cazuela de mariscos. Para recomendar."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miae", 
      "text": "Comimos muy bien como siempre salvo el postre, una tarta de queso mascarpone que estaba muy mal hecha, pasada de cocción apelmasado el queso ( que no era mascarpone ) y la salsa de frambuesa un horror"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "labella", 
      "text": "Está tal cual lo recordaba de mi adolescencia en que solía ir con mis padres. Buena comida casera, ambiente agradable y tranquilo. Familiar y recomendable para cuando se busca el sabor porteño nada fashion."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adalberon", 
      "text": "Buen bodegon de cocina italo-argentina. Familar. Mozos como los de antes. Ambiente sencillo con luces de neon. Buena pizza media masa tirando a finita, sin ser a la piedra. Buenas las ranas, los calameritis. Muy bien las pastas con salsas adaptadas al gusto nacional. Tortilla de manzana quemada al rhum perfecta. Todas las porciones para compartir. Si uno busca algo asi, seguro que sale satisfecho y vuelve. Para no esperar, ir temprano o despues de las 2330.Justo enfrente hay un estacionamiento abandonado al aire libre (placita),con un cuidador-trapito que acepta propinas a voluntad."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Un restaurante (cantina o bodegon si se prefiere) como los de antes, con una carta predecible (como las de antes) muy buena comida, abundante, el servicio correcto (mozos con oficio).El ambiente y el precio de acuerdo a lo esperable. Para volver"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Brunor", 
      "text": "Uno de los históricos que se mantiene con pocos o ningún cambio. La comida es muy buena en general y las pastas en particular. Los precios han subido bastante, resintiendo la relación precio/calidad, aún así es recomendable. A la noche reservar"
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Es la segunda vez que vamos y se come MUY bien!! Hay que ir temprano porque se llena, pero vale la pena. No dejen de probar el merengue!!"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Excelente servicio,pero excelente. Muy buen ambiente, agradable y buena comida, con precios muy acomodados."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "biggest", 
      "text": "Los cornalitos y las trillas fritas muy buenas. Con fritura rica. La merluza con salsita de tomate muy natural, medio corta. El servicio bien y la carta de vinos pobre. No falla para reunion familiar y amigotes."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "obelix", 
      "text": "Una de las mejores cantinas de Buenos Aires y los mejores ravioles de verdura (no siempre hay, cada día tiene su pasta casera). Nunca se come mal."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotina72", 
      "text": "una clasica cantina que vale la pena conocer, excelentes los rigatone a la principe di napoli, la pizza a la piedra es una de las mejores que se puede comer en Buenos Aires, la sirven solo  por la noche"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Max_Fede", 
      "text": "Tipico bodegón porteño. La carta es clásica y la comida muy sabrosa. Es muy recomendable la pizza.\r\nEl servicio es deplorable. Amantes del circuito fashion palermitano ABSTENERSE."
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AleRuiz", 
      "text": "Está bien, pero da la sensación que la comida sale sin cariño. De una gran olla. Toda parecida. El bife de chorizo correcto pero muy chiquito, la milanesa un poco ordinaria. Cierran la cocina antes que uno termine de comer, y no avisan. Lo mejor es la pizza, pero, solo la sirven de noche (?)."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Homeropuri", 
      "text": "El ambiente no es super pero si limpio que es lo mas importante.\r\nEl servicio me dejo una duda el mozo estaba perdido o la cocina estaba lenta me inclino por lo segundo.\r\nEn cuanto a la comida es muy buena el unico dato es que el bife de chorizo a diferencia del resto del planeta es microscopico (pero muy bien hecho)."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "Esperaba otra cosa...la maryland diminuta e incompleta...servicio rapido pero frio e impersonal...distante...yo no vuelvo."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "classicsailor", 
      "text": "La comida se olvidó de la calidad. Salsas chirles, fideos sin sartenear (aglio e olio) y un tiramisú muy flojo."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MariaFer", 
      "text": "Voy esporádicamente desde mi infancia, hace más de treinta años y los sabores son siempre iguales. \r\nEsta vez hacía aproximadamente cinco años que no iba y la verdad es que no voy a dejar pasar tanto tiempo para volver. \r\nSon sabores básicos, pero a uno le traen a la memoria precisamente los \"sabores\" primarios de la cocina de la abuela."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SteveWonder", 
      "text": "Me parece de las cantinas más lindas de la zona. Se como de muy buena forma. Puede haber fallas pero es raro, los días de mucho trabajo los mozos que me tocaron se perdían en que hacer y que no, los sobrepasa el trabajo. Pero lo recomiendo. Pizzas y pastas por sobre lo demás."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanpablo", 
      "text": "Bien."
    }, 
    {
      "date": "11 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maotse", 
      "text": "La mejor pizza de Buenos Aires. Tiramisú y sopa inglesa de lo mejor también.\r\nRestaurant de los de antes."
    }, 
    {
      "date": "11 Oct 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabbar1", 
      "text": "A veces muy bien y otras no tanto. He comido allí excelentes pastas pero en una oportunidad el pesto estaba rancio. \r\nMucha gente. Precios razonables."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "atomic82", 
      "text": "muy buena y rápida atención. muy rica comida y recomendado ranas, pizzas y mostacholes"
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nicmss", 
      "text": "Un diez"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anca", 
      "text": "tipico bodegon de los de antes sin lujos pero muy buena calidad de los productos los mozos maso despistados y pocos simpaticos el salon viejo pero limpio el pollo y las papas fritas de primera como en casa y las pastas tambien buena relacion precio -calidad el tiramisu regular"
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kubano", 
      "text": "El lugar es un clasico odegon para comer con amigo. Tiene una gran variedad de platos pero las especialidades son las pastas y la pizz, aunque la carne y el pollo no se queda atras.Lo bueno es que si vas a pedir pollo el mozo te avisa que va a tardar. Los postres estan MUY buenos. Es un gran lugar, he ido varias veces, probado diferentes platos y nunca me decepciono."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "litigioso", 
      "text": "Buscaba un restaurante para comer ravioles de seso, encontré 2 ambos cerrados, así que fui a Albamonte, donde iba de chico. Conseguí el seso que tanto quería tal como lo hacian mi madre y mi abuela. EXCELENTE TODO."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "loquitalinda", 
      "text": "cantina que me llevaban mis padres de chiquita, hasta los mismos mosos estan, las pastas excelentes, bien casero todo, imperdible."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "charlychiri", 
      "text": "El domingo al mediodía fui a almorzar a la cantina Albamonte de Chacarita (creo que no iba desde que tenia 6 0 7 años, un clasico en mi familia en la decada del 70) quiero destacar la calidad de la comida, (en este caso pastas caseras de verdad), lo abundante de los platos, yo en particular pedí fusilli al fierrito y los tendría que haber compartido. Los ravioles de verdura son un tema aparte \r\nexquisitos. Sobre todo, muy buenos precios."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NalaV", 
      "text": "La mejor pizza de Buenos Aires por lejos. Ideal para ir a cenar con amigos o en familia."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ligure", 
      "text": "Ya no me acuerdo cuanto tiempo hace que soy cliente (30 años por lo menos) y siempre vuelvo para encontrar los platos tradicionales porteños y la mejor pizza de Buenos Aires. Me gusta mucho que tengan un menú diario que va cambiando y donde puedo encontrar desde trillas a la parrilla hasta albóndigas de ricotta. Comida honesta, sabrosa y sin pretensiones. Atienden mozos profesionales y eficientes. Seguiré yendo"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mbarbatelli", 
      "text": "Se come muuuy bien! La contra que no es un dato menor que es para irse a perder casi toda la tarde. eramos 6, comimos entrada, primer plato y brindamos al final. La realidad es que entramos a las 13 y salimos 16:30. Los mozos se toman su tiempo y no son mozos 10 puntos como los de otras cantinas."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gene", 
      "text": "Comimos tortilla light de espinaca, costillita de cerdo a la riojana y merengue y nos pareció todo muy rico. Un 10 para la materia prima que utilizan. Volvería."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "negritaval", 
      "text": "Extraordinario bodegon de Chacarita, mariscos y pastas espectaculares. Sin lugar a dudas uno de los mejores bodegones que quedan en Buenos Aires."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Giorgio66", 
      "text": "Me llevaron mis consuegros y la verdad, no entiendo las criticas. ¡¡Todo alli esta claro!!!, desde lo que vas a comer, lo que te cobran, la decoracion, etc.etc......ES AUTENTICO"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabio", 
      "text": "Fideos verdes, muzzarela con morrones"
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sepuede", 
      "text": "excelente todo,comida ,atencion,siempre bueno,como siempre lo fue,lastima que el mozo claudio no esta mas ,un campeonm,pero su remplazo es bueno,le falta tiempo y escuela pero llegara,imperdible todo,el lugar,la comida,como antes,siempre vuelvo,en cada viaje a bs as,siempre vuelvo,no se la pierdan"
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Afipan", 
      "text": "Volvi despues de un tiempo, con amigos. Eramos 15 y nuevamente comprobamos que sigue siendo el mismo de siempre. Excelente, la comida y el servicio. Pedimos de todo y todo estaba bueno y en el punto justo. La atencion es de primera y los precios tirando a baratos. Esos lugares donde uno tiene garantizado el buen comer y la atencion. Para volver siempre"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alfeta", 
      "text": "la comida...la mejor que consumi hasta este momento..buena carta de vinos..ni hablar del postre ..exquisito....hay que pegarla con el mozo...puede ser el mejor..o peor de la noche.."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flor82", 
      "text": "Comida excelente y abundante. Con una entrada y un plato entre 2 se come perfecto. La atención es bárbara. El ambiente es de un típico bodegón porteño y siempre está lleno de gente que valora el sabor de una comida bien hecha."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Para mi, sigue siendo un gran bodegón donde te atienden rápido bien, y la comida en general siempre es buena. La pizza a la piedra bien finita, es la entrada ideal, luego pastas; en todas sus salsas hay consistencia. Las supremas napolitanas, suiza, etc. ricas y abundantes. Tiene unas ricas empanaditas de ricotta, y muy bien las casuelas. Postres: el merengue, sambayon(10 puntos), tiramisuí...en TODO BUENO Y CON GUSTO CASERO. YO VOY."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chinaski62", 
      "text": "Es un lugar que, como dijo alguien ya, no falla. Un sitio perfecto para ir con amigos, comer abundantemente, y charlar distendidos. Por suerte, está libre de toda esa onda palermitana, y conserva lo bueno de lo tradicional. Uno de mis predilectos."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebas76", 
      "text": "Excelente lugar, lo conocemos desde hace muchos años, nunca dejamos de ir, la primera vez fui por una invitación y desde ese momento lo tenemos como referencia. Son recomendables las pastas del día (siempre frescas) y las cazuelas. Comida excelente. La atención o servicio varía según el mozo que atiende en cada ocasión y el Ambiente es tranquilo. El precio es acorde a la calidad de los platos que ofrecen. Recomiendo tener paciencia si no se hace reserva telefónica o en su defecto llegar antes de las 21 hs."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedeenzo", 
      "text": "LA MEJOR PIZZA Y PASTA DE BUENOS AIRES\r\nPIDAN SPAGHETTI VERDE A LA PRINCIPE DI NAPOLI\r\nO MOSTACHOLES SCARPARO\r\n\r\nno se van a arrepentir"
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GabyO", 
      "text": "Brillante."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luquitas77", 
      "text": "La comida es excelente. Preparada las pastas por Antonio, su dueño. Recomendable."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "La apariencia del lugar no corresponde con la calidad de la comida ya que, a primera vista, es muy austero y simple, y al momento de recibir el plato uno se encuentra con unos sabores que rara vez se consiguen para platos simples como pastas o carnes. He ido varias veces y noté que la cocina siempre tiene la misma calidad en los platos. Obviamente por ser un muy buen restaurante hay que ir con reserva porque sino se complica encontrar mesa y la zona no es de lo mejor para quedarse esperando en la puerta. El servicio es mejor de lo que uno puede esperar considerando la cantidad de gente que come en el salón. Creo que junto con Pierino es de los restaurantes con platos para el paladar Argentino que mejor relación de precio/calidad tiene."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Albamonte no falla nunca, siempre se come bien. Unas buenas pastas, con salsas sabrosas, y de postre el tipico merengue que es un espectaculo ( y eso que nunca fui fana del merengue),\r\nen sintesis, uná fabulosa cantina."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CEER", 
      "text": "El mejor viejo bodegón de Buenos Aires, con excelentes pastas caseras y pizzas."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GuilleRosas", 
      "text": "Lo mejor es la pizza y el tiramisú con mascarpone AUTENTICO. Preguntar por el mozo Coco es un campeón."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aggie", 
      "text": "Muy buenas pastas, boliche como los de antes, con mozos como los de antes. Lleno de gente!! Vayan temprano"
    }, 
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Metoto", 
      "text": "Es un caño; siempre bueno, siempre rico. Sin estridencias ni chill out. \r\nRecomiendo el clásico merengue con crema y dulce y por supuesto la pizza."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gogo", 
      "text": "Impecable.\r\nLlegamos sobre el cierre del restaurante, a última hora.\r\nSin embargo, nos atendieron de maravilla.\r\nEl mesero parecía que recién comenzaba el turno (sonreia y recomendaba con amabilidad). La vajilla y la mantelería limpia y bien puesta. La pizza napolitana excelente, las rodajas de tomate frescas y dulces, el toque de ajo era preciso.\r\nMe lo habian recomendado y fue un acierto."
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "milettosol", 
      "text": "De lo mejor que queda en Buenos Aires. Vamos desde que era chico (más de 30 años). La mejor pizza de la ciudad y unas pastas caseras para dejar el plato limpio."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Un bodegón para ir a comer. Agradable ambiente, buena atención con comida buena y abundante. Al estilo de la vieja y memorable Buenos Aires. \r\nLas pastas, las pizzas y el tiramisú son buenísimos. \r\nSimplemente un lugar para comer bien."
    }, 
    {
      "date": "2 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claudior1", 
      "text": "Excelente lugar para hacer opulentos banquetes, con comida abundante y muy sabrosa. \r\nManteles blancos, mesas grandes y un ambiente que podría recordar alguna escena de la pelicula \"El Padrino\". Muy recomendable."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucila1", 
      "text": "Coincido con los anteriores, la mejor pizza de Buenos Aires."
    }, 
    {
      "date": "16 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dpatern", 
      "text": "La mejor pizza de Buenos Aires."
    }, 
    {
      "date": "18 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silvis", 
      "text": "Una excelente opción a bajo costo."
    }, 
    {
      "date": "15 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elsagonz", 
      "text": "Desde hace 40 años  vamos y nunca nos defraudó."
    }, 
    {
      "date": "3 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "teresita1", 
      "text": "seria piola ampliar el lugar, por la noche hay que hacer fila en la puerta"
    }, 
    {
      "date": "27 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jfmmfj", 
      "text": "típica cantina porteña...muy recomendable para comer bien y a buen precio, no es para una cena romantica, ni para cerrar negocios, la ambientacion es basica"
    }, 
    {
      "date": "29 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "docemild", 
      "text": "Excelente calidad de rabas, cocidas en su punto, la pizza es a la piedra y aparte de ser muy buena la sirven al momento de teminar el primer plato. Buena atención."
    }
  ]
}