{
  "malos": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alexis1978", 
      "text": "Los precios no concuerdan con la calidad, no volveré a ir, hay cientos de lugares con muchisima mejor comida y precios mas acordes al servicio."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "Lugar muy agradable y servicio muy bueno. Lo probaremos de vuelta porque no tuvimos buen resultado con lo que pedimos. El ojo de bife ($71) resulto con excesiva grasa y las mollejas de corazon (72) tambien resultados con mucha grasa y a pesar de que se pidieron  bien cocidas  y se mando de vuelta para asar mas, no resultaron crocantes como mencionaba el menu. Vinos desde $52, servicio de mesa $13, ensaladas 25 y papas fritas 27. Un poco caro, pero con un decxuento Oleo fue mas pasable."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Guada1287", 
      "text": "Para empezar, 45' de demora para tomarnos el pedido. Nos trajeron \"asado especial\" de $125 en vez de asado normal. Papas fritas tipo McCain. Verduras asadas en una porción escasa, crudas y muy cara. A favor: estacionamiento sin cargo y el \"maître\" que se ocupó de preguntar qué tal todo y nos hizo un descuento por el error del pedido. Una parrilla normalita que cobra como si fuera premium."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HugoMachado", 
      "text": "Correcto, es el mejor termino que explica la calidad del servicio, la ambientación y la comida. Todo muy prolijo, mozos atentos en todo momento; la comida salió en un tiempo muy razonable, y todo teniendo en cuenta que eramos un grupo de 14 personas entre los que había varios chicos. Muy bueno el servicio de valet parking en una zona complicada per se para estacionar. Altamente recomendado no defrauda."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "laudiez", 
      "text": "El servicio fue excepcional! Tienen una muy buena cultura de servicio, super atentos, detallistas.\r\nLa comida sin embargo no es mi estilo, es muy clásica. Se nota que su fuerte son solamente las carnes. Éstas estaban riquísimas!! Pero la parte de cocina (me base en las guarniciones) estaban hechas con lo mínimo necesario; no las comimos siquiera. Los postres tampoco estaban bien logrados. Lo recomiendo por su servicio y sus carnes, pero no por algo más. Para ir cuando hay ganas de un bife."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "madame", 
      "text": "excelente servicio. Me gusta que pregunten si la carne vino en el punto que uno pidio. Para un carnivoro de ley el punto de la carne es tan importante como sus otras condiciones -terneza, sabor, etc.\r\nFuimos con mi hijo el viernes a la noche, usando una invitacion que recibimos. \r\nDesde que entramos me gusto. Mesas amplias, con una separacion adecuada. \r\nCoincido con los comentarios anteriores.  Todo muy rico."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leioleo", 
      "text": "La atención es muy esmerada, desde el valet parking hasta el maitre y el mozo, demuestran un gran esfuerzo por agradar. La comida estuvo muy bien, en el punto pedido. Recomendable."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Muy buen lugar. Exelente atencion, valet parking, un maitre fantastico y los mozos muy buenos. Con muy buena onda y respondiendo a todas las solicitudes.  La comida excelente, muy buenas carnes respetando los puntos pedidos, muy recomendable al empanada de carne. Palabra aparte para los postrres, la lagrima de chocolate fantastica y el volcan con el punto justo! Para volver!"
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "La Forastera", 
      "text": "La ambientación es pretenciosa, la atención forzadamente amable, la comida de razonable calidad. La relación calidad precio lo hace caro. Un menú de mediodía con 13 pesos de cubierto no es un menú, como se entiende hoy, precios razonablemente módicos. El mozo no entendía de vinos. La organización de las mesas es tumultuosa para una cabaña q se vende que un espacio glam. No volveré y no lo recomiendo."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RGBLS", 
      "text": "Fuimos un sábado al mediodía, 3 personas y compartimos 1 ensalada para armar, papas rusticas, una brochete de pollo y una entraña Sánchez (muy buena), tomamos agua, sin postre y gastamos $300.-. Me parece que pude ser mas razonable los días con descuentos."
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "fui a una degustación de vinos y después había una promo para quedarse a comer con descuento. fue la oportunidad ideal para conocer el lugar, con muy buenos resultados: la empanada de entrada estaba riquísima y la calidad de carne, excelente, dado que la especialidad es la parrillla;  un detalle imperdible: el pan de campo caserito con queso untable, mientras esperás, casi un plato más. muy recomendable"
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fededala", 
      "text": "pedimos delivery y la verdad que muy buena la comida, la presentacion tambien muy correcta. Todo fue entregado en una linda bolsa y hasta traia papel aluminio como detalle para que no se enfrie la carne.\r\nNota aparte para el pan de campo, muy rico.\r\nLo unico para criticar es que la porcion de papas fritas es un tanto escasa, pero estaban muy ricas tambien"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danila_t", 
      "text": "Excelente atención y ambiente agradable. Muy buena la carne (pedimos ojo de bife). Lo único flojo fue la entrada (mozzarella apanada con coluis de tomate)."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "S.B.2009", 
      "text": "lugar comodo, mesas separadas y excelente atención: desde el parking y la recepcionista hasta el mozo muy esmerados y atentos. pedimos matambre relleno y a la pizza, matambre de cerdo, con papas, empanadas de carne, volcan de chocolate, mousse de ddleche, marquisse y panqueque, todo rico y en el punto pedido, lo cual para una parrilla es muy bueno. volveremos a probar más cosas! precio-calidad normal, ni caro ni barato, ciento sesenta por persona con gaseosas."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barrotalvez", 
      "text": ". Llegamos sin reserva y nos ubicaron rápida y amablemente. Pedimos un vino que figuraba en carta pero no tenían. El 1er plato pedimos mollejas bien cocidas y vinieron blancas y frías. Cuando las regresaron se encontraban en su punto,  luego de este incidente el encargado se acerco reiteradas veces para ver como marchaba todo. Ojo de bife perfecto y pechito muy bueno. Parking 10 puntos!!!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gus013", 
      "text": "Muy buen lugar, buena ambientacion y  servicio. La presentacion de los platos y su preparacion es muy buena. La carne en su punto justo y todo a tiempo. Las empanadas y el ojo de bife de lo mejor."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Es una parrilla muy linda con algunas otras opciones de comida, como ser pastas, aunque ninguna de las personas que fuimos las probaron. Puedo afirmar que la calidad de la carne es muy buena y que las porciones son abundantes. El único problema es que es carísimo, por suerte teníamos descuento."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bulich", 
      "text": "Fui con un amigo argentino que vive en el extranjero. La reserva estaba hecha, nos dieron una linda mesa. Comimos de entrada una media porción de molleja que estaba bastante grasosa. Luego un ojo de bife y un bife de chorizo que estuvieron excelentes. Comimos postre los dos, un flan con dulce de leche y un parfait de maracuyá, ambos muy buenos. Acompañamos con una ensalada mixta y dos aguas. Usé el cupón de descuento de 30% de la guía óleo, sin el cual el precio me hubiera parecido excesivo (aún así no es barato)."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nando Varela", 
      "text": "Todos los miercoles del año salimos a cenar cuatro amigos de la infancia (somos todos de mas de 50); (pero todavía en buen uso) y esta ves le tocó a Cabaña Villegas, en Belgrano.\r\nY la verdad que desde los chicos del valet parquing al mozo Juan Manuel que nos atendió con profesionalismo y simpatía hasta las entradas , los vinos (sugeridos por Juan Manuel), las carnes y los postres, todo nos resultó absolutamente de exelencia.\r\nMuy buena la ubicación del local y tambien la atención del encargado.\r\nEn fin , vamos a continuar llendo asistiendo miercoles mas , por supuesto con el cupón de Guia Oleo ."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "romemarcosca", 
      "text": "Y bueno que puedo decir la calidad de la carne parece buena, pero no vino con el punto de cocción que pedimos, atención correcta y el lugar esta bien cuidado. Quizás los valores son un poco elevados, no me termino de convencer la relación precio calidad. Ah!... Por cierto la carta de vinos muy buena."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daniga", 
      "text": "Excelente la comida, la antención (especialmente la de Juan Manue) y buenos precios"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ppjm", 
      "text": "Fuimos por la puntuacion que figura en guia oleo que lo mostraba como un lugar casi perfecto. La comida si bien no es mala no puede calificarse de 29/30 que la haría inolvidable. El servicio no es ni por lejos de 30/30 con una camarera que olvidaba las cosas, derramaba el vino y hubiera estado adecuada para una pizzería. El ambiente es aceptable pero bastante ruidoso y dificilmente compatible con 28/30. Además otra desinformación es el precio que está anunciado en 116 por persona en cenas  cuando gastamos 420 para dos personas. No vuelvo más."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "charlyxi", 
      "text": "Excelente parrila, buen ambiente, y atención. Lo mejor es la cava con muy buenos vinos.\r\nLa carne es excelente y muy bien hecha. precio alto."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pyramide", 
      "text": "Los mozos Juan Manuel y mauricio son geniales! La carne es excelente!! Se los recomiendo!!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cmmsp", 
      "text": "Excelente...!!!!Desde la entrada hasta el postre, pasando por su atención y ambientación. Las empanadas de carne fritas, buenísimas. Las carnes en su justo punto y super tiernas, muy recomendable de postre la lágrima de mousse de dulce de leche. La atención esmerada. Para volver."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gatidul", 
      "text": "Mi experiencia es desde la inauguración, a la cual concurrí, este restaurante es de otro planeta, la atención de los mozos, la comida, el ambiente, el salón con mesas separadas para estar cómodos y poder conversar  con toda tranquilidad, realmente es excelente por donde lo busque, yo conozco los dos  Puerto Madero  y la calidad y calidez es igual en los dos"
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Fuimos (nosotros también) con una invitación de GO, pensando que sería una degustación pero fue un banquete! Deliciosas empanadas, espectacular bife de chorizo y picanha con el punto pedido y postres hiper culposos, de esos que HAY que comer, el volcan con helado y la lágrima de dulce de leche, con vino Trapiche. Atención excelente sin ser cargosa, super amable Héctor. Volveremos con toda la familia!"
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Conocimos el lugar anoche a través de una invitación de Guia Oleo, y probamos el menú degustación. Tanto la atención desde la entrada al restaurant, como durante la cena hasta que nos retiramos, fue excelente, al igual que la calidad de la comida. Muy buenas las carnes y los postres (recomiendo la lágrima de dulce de leche). Un lugar que vale la pena."
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Hemos pasado con mi esposa una noche inolvidable.EXCELENTE es un término que se queda corto en cuanto a la calidad del servicio, de la atención y de la comida. El ambiente insuperable. Para recomendar con entusiasmo."
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente parrilla en Belgrano,  que ofrece productos frescos, buena calidad de carnes y riquísimas empanadas.  Los postres exquisitos; imperdible volcán de chocolate y la lágrima,( un postre relleno de mousse de dulce de leche) súper tentador. La recepción de Héctor y la atención de Leo, nos hicieron sentir como en un encuentro con amigos de toda la vida.  Bienvenida con espumante y lemoncello de despedida, completaron esta cena. Chapeau!"
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Fuimos mi pareja y yo invitados por guia oleo a la degustacion y la verdad que fue una noche espectacular..el lugar es excelente, la comida de primera, eso incluye entrada, plato principal y postre, todo acompañado por un vino trapiche varietal cabernet saviñon ...y el maitre Hector que se esmero al maximo y nos atendio como si fueramos los mejores clientes ! lugar muy muy recomendable..precios acorde a todo lo anterior...ok"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Una parrilla muy bien ubicada con pretensiones de diferenciarse de muchas y lo logra con éxito. Fui invitado para una degustación y quedé realmente conforme con todo.\r\nDe entrada, como aperitivo, brindan un daiquiri de durazno. Luego como entrada pedí un chorizo y una morcilla, y mi señora una empanada de carne con un sabor exquisito. Como plato principal un bife de chorizo de 400 gramos que llegó con el punto de cocción pedido y mi señora unos sorrentinos bastante buenos para una elección a alguien que no le guste la carne.\r\nLa atención del mozo Víctor y del encargado Héctor es de diez puntos."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anamay", 
      "text": "Increíble la atención. Desde el encargado hasta los mozos una calidez y simpatía absoluta. Las empanadas de carne son de otro mundo. La carne muy buena y los postres son INCREÍBLES! Generalmente los postres son el punto flojo de los restaurants y acá son de una calidad y presentación absoluta. Recomiendo altamente la Lágrima de Chocolate. Todo el personal a disposición para que uno pase una noche estupenda. Atentos a cualquier necesidad y sin ser cargosos. Ojo, mejor reservar. A las 21 ya estaba lleno medio restaurant y eso que es grande! Valet parking, imprescindible para la zona. Volveremos!"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sofi2", 
      "text": "Muy recomendable este restaurant,la carne es de excelente!!!! la atencion es de 10!!!!! todos los mozos te saludan, son muy simpaticos!!!!"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Muy buena propuesta para comer parilla. Esmerada atención tanto por parte del maitre como del mozo que nos atendió. Muy buenas las mollejas crocantes y el riñon. El ojo de bife y el matambre a la pizza estuvieron muy buenos. Los postres no son nada fuera de lo común pero son muy buenos! Muy buen servicio de valet parking (a tener en cuenta en una zona donde resulta IMPOSIBLE estacionar). Vuelvo seguro!"
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CALU_sinatra", 
      "text": "fui el lunes, eramos 2 y cenamos lomo con papas y bife al malbec,vino malbec(y agua sin gas) y postre...todo delicioso!gastamos poco más de $200 con el descuento de la pagina...todo en el lugar suma: la ambientacion, valet parking, baños limpios, atencion excelente desde el mozo hasta el cajero...lugar para volver y probar otros platos!"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josepino", 
      "text": "Ya conociamos a Cabaña Villegas de Pto. Madero. Creo que esta sucursal supera la original. Atencion super dedicada, trago de bienvenida, pan casero, queso con hierbas y salsa criolla para picar.\r\nYa fuimos tres veces, aconsejo los bifecitos de picaña, tiernos y gustosos. Tambien el bife de chorizo y el ojo de bife estaban en su punto justo y tiernos. Las mollejas crocantes por fuera y tiernas por dentro. La carta de vinoscompleta, justifica cenar con espumante que cuesta como un buen vino promedio. Valet parking, saludos de bienvenida y despedida. Todo cuidado. Para comer buena parrilla vuelvo!"
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rul0", 
      "text": "El lugar muy bueno, muy tranquilo y la parrilla excelente!!!\r\nLas papas rústicas estaban muy secas, pero fuera de eso, todos los platos riquísimos: bondiola, entraña, matambrito (grasoso).\r\nEl volcán de chocolate, bueno como pocos.\r\nLas empanadas de carne de entrada muy recomendables.\r\nEl descuento de 30% de guía óleo es un golazo!"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lola-B", 
      "text": "Fuimos por primera vez a cenar el sábado por la noche. Realmente el lugar superó nuestras expectativas.  La atención fue excelente (nos atendió Luis, siempre pendiente de lo que necesitáramos), el lugar muy cálido y bien decorado. La comida también estuvo excelente, tanto las entradas como el asado (la carne es de primera)y los postres (volcán de chocolate y lágrima de dulce de leche). Como tienen descorche pudimos llevar nuestro propio vino. Volveremos, sin dudas."
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NoeVek", 
      "text": "Excelente! fuimos con el 30% de guia oleo y pagamos $125 cada uno, con vino y postre. Muy linda la decoracion, impecable la atencion y la carne una delicia. Muy buena la musica tambien, relajada, crea un ambiente ideal. Muy recomendable, no tengo ni una sola queja. Volveremos!"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eldecolonia", 
      "text": "Soy cliente del local de Pto Madero y tenia pendiente conocer el nuevo en Belgrano, una vez mas me sorprendieron gratamente al ver un lugar muy comodo y calido a lo que se sumo la excelete atencion brindad por su equipo de profesionales y unos cortes de carne de primera como siempre. una gran opcion para visitar cuando uno me quiero ir hasta Madero, gracias!"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rodolfo1982", 
      "text": "Fuí con mi flia para festejar mi cumple y la pasamos barbaro. La comida muy buena y la atencion tb. Ya fui dos veces y voy a seguir yendo... Gracias a Facundo, siempre tan amable."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "delfitucu", 
      "text": "Excelente lugar. Increíble la comida y la atención. Lo recomiendo totalmente. Es una opción para comer un buen asado donde la carne es riquísima en un ambiente super relajado y a la vez familiar. Felicito la atención de los mozos Facundo y Mauricio."
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ladi", 
      "text": "Siendo la cuarta vez que visitamos este restaurante, la excelente impresion de la primera vez  se mantuvo intacta. Hemos probado diferentes cortes mereciendo el Ojo de Bife una mencion especial\r\nTodo esta organizado para que pases un muy buen momento , y\r\nde ello se encarga Juan Manuel y sus sugerencias  acertadas\r\nvale la pena conocer Villegas"
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marioalter", 
      "text": "Gracias a  Oleo conocimos Cabaña Villegas, lindo lugar, bien atendido se ve el profesionalismo, desde el ingreso, pasando por la atención del mozo(Facundo)pendiente de la mesa y recomendando platos para compartir(por lo abundante), la comida a punto y muy bien servida(sobre todo las carnes), buena carta de vinos algunos con muy buena oferta, el postreeeeeee una lagrima de no se que con chocolate y crema para rematar.Los precios es lo que faltaba, como estábamos de festejo nadie se fijo en ellos pero como yo pagaba los vi al final???..y estaban muy acomodados por lo que consumimos"
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ExiFa", 
      "text": "muy buenas carnes y postres, Juan Manuel mozo con mucho oficio a pesar de ser joven, te sugiere siempre lo mejor; el ambiente muy agradable tambien. Los precios solo son razonables si se paga con el descuento de la Guìa Oleo."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mariano01", 
      "text": "A ver a ver... Fuimos dos pedimos el ojo de bife y el bife de chorizo. Si les gusta jugoso como a mi, comi el mejor ojo de bife de mi vida, sin lugar a dudas, era algo asi como un alfajor de carne, ¡Pero más tierno! El bife de chorizo era tierno, pero comí mejores. La carta de vino es muy buena, tiene muchas opciones. El postre compartimos un volcan estaba muy bueno también. Nos atendieron muy bien, primer nivel. Lo único es un poco caro, con descuento  y todo abremos pagado $160 cada uno. Quiero volver a probar el asado de 1 kg. 100% recomendable."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yakis", 
      "text": "Para destacar la atencion de los mozos. Comimos de entrada carpaccio y una bruscheta con mollejas y de ppal tira de asado con ensalada. Las entradas superaron al plato ppal ampliam. Con el desc de guia oleo es super recomendable"
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fdstrn", 
      "text": "Excelente! fuimos el lunes feriado con mi familia tras haber leído las altas puntuaciones que había recibido en la guía oleo y comprobamos que son correctas. Obtuvimos una muy buena atención tanto de nuestro mozo Juan Manuel como todos los mozos. Los chicos del valet parking son muy serviciales. Comida abundante y de primera calidad, todo en su punto justo, buen ambiente, silencioso. Definitivamente volveremos. Ojala mantengan el nivel!"
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gatidul", 
      "text": "Fui el 28-03-12, no lo conocía me quedé asombrada por la cálida recepción, el lugar super lindo invirtieron, la carne algo espectacular, la cocina muy buena, el mozo que nos tocó Alejandro algo de otro mundo conocedor del metier, supo recomendarnos a la perfección, amable,atento   a  que no faltase nada, el ambiente muy bueno lo pasamos de maravillas todo para rerecomendar."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bonza", 
      "text": "Fuimos el sabado pasado a la noche con mi mujer basandonos en las muy buenas criticas de la guia oleo, y pudimos comprobar que era todo cierto. Excelente la atencion del mozo Juan Manuel asi como el resto del personal, todo el tiempo muy solícito. Gran ambientacion y exquisista y abundante la comida. Con copa de bienvenida y estacionamiento propio. Volveremos esperando que mantengan el nivel de excelencia."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vivid", 
      "text": "El ojo de bife muy bien hecho y la provoleta excelente. El pan es una tentación. La atención es amable y el ambiente es agradable."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Raulius", 
      "text": "Fuimos cuatro personas. Comimos mollejas y bifes, que estaban muy bien cocidos, al punto justo. Tienen buena carta de vinos.\r\nAfortunadamente, teníamos el cupón de promoción de Guía Oleo, de 30 %. De otra manera, resultaría un poco caro.  Pero es recomendable."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Liaprotto", 
      "text": "Buenisimo!!!! nos encantó!, tanto la comida como la atención del los mozos!, vamos a volver seguido!"
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "YoManuMartin", 
      "text": "Siempre fuimos clientes de Puerto Madero, y ahora que está cerca de casa y de la oficina estamos encantados.\r\nAltamente recomendado!"
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josefinaespe", 
      "text": "Inmejorable, todo excelente!"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariarivaldioto", 
      "text": "Fuimos con Mi marido por la noche. EL lugar está impecable, muy espacioso y bien iluminado. Además cuenta con estacionamiento.\r\nNos recibieron muy atentos, con copa de bienvenid.\r\nPedimos unas mollejas para empezar, y luego mi marido comió Picaña y yo un Ojo de Bife, simplemente estupendo, tanto el punto de cocción solicitado como el corte de la carne, el mozo que nos atendió, Juan Manuel, estuvo atento a la mesa toda la noche, nos sugirió con amplio conocimiento, y siempre con mucha simpatía. Lo recomiendo ya que vamos a volver seguido!!!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "morena3", 
      "text": "Somos vecinos y estamos felices de que Villegas haya llegado a nuestro barrio. Fuimos varias veces al local de Madero y nos encantá!. Aqui conservan la calidad y la excelente atención. El local es hermoso. Felicitaciones, nos veremos seguido!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vito55", 
      "text": "Mantiene la excelente calidad de materia prima que en madero, el lugar amplio y luminoso. Excelente la atencion del maitre Hector. Volvere ya que me queda mas cerca !"
    }
  ]
}