{
  "malos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "julieta555", 
      "text": "La verdad : hace mucho que no me decepcionaba el sushi  :(   pedimos una tabla de salmon de casi cuarenta piezas, y casi todo vino relleno de kanikama y ....queso filadelfia!!!!...   con  precio correcto pero calidad baja."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AntoBoni", 
      "text": "Muy buena relación precio-calidad. El sushi fresco, abundante y muy muy rico. Tienen tambien platos al wok para los que no se animan, que tb tenian buena pinta!  Probamos cheescake de postre, que era genial tambien!\r\nLa atención muy buena y personalizada y, además, tiene ambientación muy linda..\r\nVolvemos sin dudas, super recomendado!"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "palloni", 
      "text": "Después de haber probado varios restaurants de sushi, fue el único cuya relacion precio/calidad fue excelente, ya que las piezas son grandes, con abundante relleno y elaboradas en el momento. La atencion y el ambiente son muy agradables, es un espacio chico pero acojedor. Recomiendo la entrada de bastoncitos de salmon fritos!!"
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "faq23", 
      "text": "Voy seguido. La relación precio calidad es la mejor q encontré en el mercado. \r\nEl lugar es chico pero lindo. El sushi se nota q lo elaboran en el momento. \r\nYo fui el mismo dia q la señora q publico acá y la verdad q escuche q les pidieron q bajen la voz ya q estaban gritando. Pero en esta guía lo importante es q es un excelente  sushi a un buen precio y la atención es buena"
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "Fui a cenar con mi ahijado, nos encantò el sushi, demoran pero vale la pena esperar. Todo rico, fresco y preciso. Excelente la atenciòn de la moza. Muy agradable el ambiente. Recomendable 100%"
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lua", 
      "text": "Uno de los sushis con mejor relación calidad/precio que probé.\r\nPiezas grandes, productos frescos y mucho relleno a un precio mas que accesible.\r\nRecomiendo los temakis de salmon y de langostino. (conos). Muy recomendable!"
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Karril", 
      "text": "Pedi por delivery pero fui varias veces, me encanta! el mejor sushi!! tardan un poquito en servir, pero se nota que esta recien preparado. La atencion es excelente!"
    }
  ]
}