{
  "malos": [
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "luchio1", 
      "text": "Pésima atención, el mozo no nos registró en ningún momento del almuerzo, se demoró hasta en traer el pan. La carne vino una hora después y cruda. Carísimo. No vuelvo más."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "CALU_FLO", 
      "text": "resumido:HORRIBLE!gente gastamos$86(2 personas)en que??: lo unico que zafó el chori de entrada, las papas fritas a la prov nadaban en aceite y el final el matambrito de cerdo o mejor dicho la suela!! obvio que sin postre! NINGUNA RELACION PRECIO - CALIDAD!! si quieren mala comida y cara vayan!"
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "marcomauro", 
      "text": "El lugar realmente es privilegiado pero el mozo era muy poco profesional ya que no tenía idea del contenido de la carta, fuimos tres personas a media tarde y gastamos una fortuna,pero lo peor fué que decidimos comer una picada muy tentadora que por la descripción de la carta tenía un monton de producto exóticos como cirvo, jabalí, salmón etc. Una mentira!!! solo salame jamon cocido y queso de máquina, una verguenza, no vuelvo mas y no lo recomiendo!"
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Isabella2006", 
      "text": "Como pedimos empanadas de entrada no nos trajeron la de invitación (!!), la carne cortada a cuchillo del relleno de la empanada es carne asada que sobra de cocciones anteriores (espero que no sea de platos servidos...), se nota que son diferentes tipos de carne rejuntadas; (muy mal); el bife, si bien blando, no tenía sabor a nada y escurría agua (frizado), la ensalada es igual a la de puestos al paso.  El baño tiene puerta de 45cm de ancho (no está a la altura del lugar); es demasiado caro y no satisface nada.  No lo recomiendo bajo ningún concepto, no volveremos nunca más ($265 los tres!)"
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Elverde", 
      "text": "Fuimos 4 locales con 2 extranjeros, la ambientación del lugar y los mozos vestidos de gaucho nos resulto buena, la atención aunque demoran aceptable, la entrada picada especial buena, pero la parrillada y los agregados de entraña y matambre estaban pasados de cocción. No volvería, ni siquiera para llevar extranjeros."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fabioch", 
      "text": "Típica trampa para turistas, las pobres camareras y mozos, vestidos de china y gaucho. Qué feeeeo che ... !!!! \r\nFaltaba Rodolfo Valentino bailando un tango con bombacha de campo, botas, engominado y con un clavel en la boca. \r\nMuy caro, exorbitante para lo que te dan. La parrilla, regular, el 70% de los boliches de barrio que conozco le pasan el trapo. Y por una fracción del costo. Salí contento porque no pagué un centavo (era una invitación de la tarjeta) y triste porque podía haberla usado en otro lugar mucho mejor. No volveremos hasta que las chinas atiendan en topless."
    }, 
    {
      "date": "21 Dic 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ale", 
      "text": "Buenas tardes, quiero decirte q si vivis en Argentina sabes q todo esta caro... no ponemos el 40 para llenar el local, ya q si fuera asi pondriamos el 40 todos los dias... Lo ponemos para q mas gente pueda conocer nuestra parrila... Lamentablemente el dia q fuiste seguramente NO teniamos carne de cerdo, disculpanos... SALUDOS"
    }
  ], 
  "buenos": [
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ivordonez", 
      "text": "Los chorizos y la entraña eran pobres... grasos, la entraña floja. El lomo estaba bien, pero le faltaba touch de sal. Pedimos delivery y el pedido tardo en llegar poco más del doble de lo anunciado (45 minutos más tarde). Repetiremos por precio y porque es comida de oficina (y son los unica parrilla con delivery de puerto madero); monopolio."
    }, 
    {
      "date": "1 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabyom", 
      "text": "Fue una cena tranquila, la atencion fue muy amable y la comida estaba muy bien a punto, como cada uno habia pedido. \r\nLa ambientacion es bien campera y agradable. Es un lugar para ir con amigos extranjeros o del interior."
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cachocastania", 
      "text": "El bife de lomo seco y casi sin gusto.  La ensalada vino ya condimentada y traía excesivo aceto, que la transformó casi en incomible.\r\nEl vino fue servido y retirado, cuando pedimos el refill, nos preguntaron si queríamos otra botella y le dijimos que la anterior no se había acabado aún, con lo que la fueron a buscar nuevamente... sin palabras."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Un lugar bien ubicado en un sitio destacado de la movida turística local. La comida es de razonable hacia arriba y el servicio normal. No es muy barato, pero si una interesante opción a tener en cuenta en la zona, para comer tipica parrilla local."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gime25", 
      "text": "La comida muy buena, el lugar muy bien ambientado pero los precios me parecieron bastante caros.\r\nEl menu ejecutivo de los mediodias si conviene"
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Fui en varias ocasiones y se come bien (aunque un tanto caro...). El lugar es muy agradable y tranquilo y está simpáticamente ambientado. La vista (si la mesa da hacia el lado del río) es muy linda."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "meruchi", 
      "text": "El menu ejecutivo es muy conveniente. Tiene una muy buena relación entre el precio y la calidad de la comida. Recomendable, especialmente para los mediodias."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hipercandombe", 
      "text": "La costilla al asador estaba perfecta.\r\nUna lástima que cobren más caro por el uso de tickets, realmente es una injusticia.\r\nEl lugar es ideal para turistas.\r\nEl menú ejecutivo no es del todo caro, pero si se pide a la carta los precios suben considerablemente."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariocampa", 
      "text": "El lugar está ambientado para los turistas y los precios también... \r\nMuy pocos argentinos esa noche. Empanadas y provoletas muy buenas, las papas fritas y la parrillada excelentes (no en todos lados le dan buena carne a los turistas...), incluso pedimos cocinar un poco más la carne y no hiceron drama. Buena carta de vinos pero cara. Demoraron bastante pero estaba completísimo. No me muero por volver pero seguramente regresaré algún día."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar está bien ambientado sobre todo para los turistas, tiene posibilidad de comer al aire libre los mozos están también con ropa típica, sirven unas ricas empanadas de bienvenida, la comida es buena en cantidad y calidad al igual que la atención si bien hubo un poco de demora ya que estaba más que completo, la vajilla acompaña bien y los baños son cómodos y limpios."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jltdf", 
      "text": "El precio es exageradamente elevado, sólo porque está en Puerto Madero. \r\nLos mozos dejan bastante que desar y el ambiente está demasiado saturado con alegorías gauchescas. Te sentís agobiado. La comida varía en relación al precio-calidad. Las sillas y mesas son bastante incómodas para un lugar de éstas características. Se trata de dar un \"ambiente gauchesco\", pero termina saturando la temática y siendo hasta incómodos los utensillos para cenar."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "albertico", 
      "text": "Al lado del río una noche agradable, mirando la sinuosidad el puente, con una mujer bella que acompaña dá grandeza a la ciudad. El lugar es agradable; no tiene mucho de decoración. La atención no es profesional para un precio elevado. La comida es correcta, el menú con similitudes a la escritura gauchesca, dificulta su lectura. Las sillas y mesas son regulares."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pato711", 
      "text": "Muy buena las entradas: provoleta y empanadas. La atención no es de las mejores pero zafa. La carne es regular. ¡La sirven casi cruda! No volvería a ir."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer3000", 
      "text": "Almorzámos parrillada era buena. Pero, el postre tierra era malísimo (frutillas de lata y el lemonchelo aguado). El lugar es pintoresco, pero muy pegadas las mesas unas a otras."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar está un poco escondido, en lo más recóndito del \"nuevo\" Puerto Madero, pero como la mayoría de los locales de la zona es muy lindo. La atención también se destaca y la comida está muy bien, aunque los precios son levemente elevados. Ideal para llevar extranjeros a comer parrilla."
    }, 
    {
      "date": "13 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lucho", 
      "text": "Buena ambientación al estilo campestre. Los mozos estan vestidos de gauchos. Muy buena atención. El asado es mejor pedirlo bien cocido ya que la sugerencia es a punto pero hay partes que se nota que esta jugosa. Salvo este detalle lo demás está bien."
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diego.ag", 
      "text": "Admito que no es particularmente nuestro estilo. La zona es privilegiada. El decorado interior puede agradarle, si gusta de la combinación de paredes de vidrio con muñecos campestres de tamaño real. La comida no es mala. Los mozos protagonizan indebidamente, confundiendo categoria con autosuficiencia."
    }, 
    {
      "date": "30 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "succex", 
      "text": "ordene chivito y salio congelado y recalentado, se canbio por asado y estaba correcto.en este tipo de restaurant no puede ocurrir esto gracias"
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pancho007", 
      "text": "Excelente ambientacion, fui con amigos del exterior y quedaron facinados par la calidad de la comida y la atencion esmerada de los mozos. El precio es elevado pero tiene relacion con la calidad."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Menena", 
      "text": "Una experiencia magica, el lugar, frente al dique, es realmente hermoso. La atencion estuve un poco lenta. La comida excelente. hay platos muy abundantes y si bien el precio parece alto, el promedio final esta bien."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mafa", 
      "text": "Espectacular la atención, la comida y el ambiente. \r\nPorciones más que abundantes."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nowoli", 
      "text": "Muy buen ambiente, buena música y en especial excepcional atención.\r\nLa carne es muy rica."
    }
  ]
}