{
  "malos": [
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dell", 
      "text": "El lugar es bastante feo, y la cocina regular, lo único rescatable es el servicio que siempre está en todos los detalles, además es carísimo para lo que ofrecen.\r\nEn la Recova hay mejores lugares."
    }
  ], 
  "buenos": [
    {
      "date": "25 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gpeltzer", 
      "text": "Pedimos una paella valenciana para tres y nos trajeron un arroz con pollo y cerdo, blanco pegoteado y con mucho perejil. Está bien que no tenga mariscos, aunque la mayoría de los clientes porteños no sepan que la paella valenciana tradicional no tiene bichos de mar ¡Pero que no tenga azafrán! Muy mayores los comensales."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vdorza", 
      "text": "Lo que más se destaca de este lugar es la panera y el aperitivo, que son simplemente espectaculares. La atención es correcta, y la comida muy buena. Al ser platos abundantes se puede compartir, y así tal vez gasta un poquito menos. Mi regreso está asegurado."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ppjm", 
      "text": "Ambiente agradable. Algunas mesas están un poco juntas pero en general no se siente invasivo. La carta es amplia y los platos están bien preparados. Tiene una buena oferta de vinos y el servicio es correcto."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "melgriff", 
      "text": "Ambiente confortable, elegante y a la vez descontracturado. Servicio muy atento para comida que, sin estridencias, se nota bien hecha. Ubicación conveniente. Detalle de clase: incluye el estacionamiento en sus costos."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hellios", 
      "text": "Un restó correcto, sin sorpresas. Mozos no muy atentos, distraídos, no se condicen con el elevado precio del cubierto. La comida aceptable, ofrece platos poco novedosos pero abundantes. Los mariscos un poco desparejos. No hay un lugar dónde aguardar mientras preparan la mesa. Sin duda puede mejorar."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amjcm", 
      "text": "la comida excelente como en la casa de pto madero, aunque seria bueno que la atencion sea tan esmerada como la comida. nos tomamos un vino de mas de 150pesos y nos tuvimos q servir el vino nosotros todas la veces, asi como el agua, dividir la entrada que compartiamos en nuestros platos y cazar un mozo. eso me decepciono, ya que no es un lugar economico y su imagen inspira mejor atencion que la que recibimos. no se si volveria, me fui un poco molesta."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Fui a comer al mediodía y pedí el menú: langostinos con endibia, lomo de cordero, postre y vino y he comido con una cocina de primer nivel a un precio muy adecuado. La atención es muy buena y el lugar muy agradable. Vale la pena ."
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Claris", 
      "text": "Es un lugar muy agradable, atendido por mozos cordiales y de excelente nivel. Además de los platos tradicionales, hay muchas opciones en cuanto al tipo de cocción y preparación de los pescados. Fuimos en grupo grande y todos quedamos muy conformes con la comida, es un lugar para recomendar."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MILO_2006", 
      "text": "Conociendo el de Madero, fui a éste. Al igual que el otro, la comida muy buena así como el servicio. El único ítem que está debajo del de Madero justamente es el ambiente / ubicación / etc., dado que éste no tiene vista al río. Lo recomiendo. Saludos."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "He comido en todos los resto de la recova, pero no dejo de recomendar este, por la calidad de la comida, el ambiente, la atencion de los mozos, todo hace que uno pase una velada muy agradable , altamente recomendable"
    }, 
    {
      "date": "4 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Garaycita", 
      "text": "Es un restaurant elegante en el cual los platos son buenos sin llamar demasiado la atención como si lo hace, la atención que se recibe, los camareros estan muy atentos a todo. Volveria en cualquier momento para una comida de negocios."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy buena atención en Sorrento Recova. Un lugar ideal para almorzar donde no se nota diferencia con la cena, a no ser por la mayor tranquiliad. Menú ejecutivo a precio muy conveniente, copa de champagna de bienvenida (bastante aceptable) y copa final de lemonchelo. Muy bueno"
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Adalberon", 
      "text": "Tradicional, sin pretensiones gourmet ni encantos especiales pero confiable. Un ambiente \"versatil\" que permite comidas de negocios, familiares, o en pareja. Fui tres veces a comer pescado a la plancha y siempre estuvo bueno. Con salsa...no tan logrado. La casa invita una copa de espumante y una empanada. Me atendieron muy bien (pero estaba casi vacio porque fui a cenar a las 1930 hs). Un detalle: la cocina no cierra por la tarde. Se puede comer en cualquier horario de 1300 a 2300 hs."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sathia", 
      "text": "El lugar es muy agradable, se puede mantener una charla sin gritar, la atenciòn de los mozos es buena, la comida es buena sin grandes destellos,te reciben con una copa de champagna, la panera buena, la degustación de postres es muy rica. RECOMENDABLE"
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PuraMalta", 
      "text": "El lugar, es agradable, pero mi acompañante pidio filetto sin ajo, luego de probar la comida decia que le sentía gusto a ajo, a medio plato encontró un ajo machacado, o sea que lo pasaron por la sarten con ajo, le explicó al mozo, luego de 20 minutos, le trajo 1/4 de porcion sin ajo, un lugar de primera maneja los erores de otra manera, mi plato no era nada del otro mundo, no vuelvo."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Titi", 
      "text": "El lugar y la atención es muy prolija, la paella no es de la mejor, pero se puede decir que es buena. \r\nUn poco elevado su precio, los postres son buenos, destaco el volcán, realmente es un volcán de chocolate. \r\n¡Cuiden los precios precios, no somos todos turistas!"
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "iva1979", 
      "text": "El lugar resultó excelente para una cena íntima.  La comida fue muy buena y la atención también."
    }, 
    {
      "date": "15 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fad774", 
      "text": "En general bien, pero dos comentarios: 1) Si bien hice reserva, cuando llegué hicieron pasar a dos parejas antes que a mi, por lo que me pregunto ¿para que uno se toma la molestia de reservar si luego no respetan la misma?; 2) Pocos mozos, por lo tanto tardaban en atendernos y servirnos, el personale estaba mas preocupado en limpiar las mesas que se desocupaban que en antender a las que tenian clientes, a tal punto que las bebidas las tuve que servir yo mismo"
    }
  ], 
  "excelentes": [
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chongotres", 
      "text": "Excelente todo. Desde la ubicación,el ambiente, los mozos y sobre todo la comida."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "Exquisita la comida, pero lo que es muy lento es el servicio, entre plato y plato pedido pasaba entre 20 minutos a media hora. No se veía que faltaban mozos, me parece la falla era la cocina. \r\nVolvería igualmente, muy rico todo!"
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Sigue siendo un lugar muy agradable y con una alta relación de calidad  precio, al menos al mediodía"
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emi_damian16", 
      "text": "Un muy buen Restaurante excelente comida , ambiente e inmejorable ubicacion ."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "faycla", 
      "text": "No tenia muchas expectativas pero reconozco que me sorprendi. Pastas, pescados y risotto fueron bien presentados y gustosos. El ambiente algo formalote pero bien. Volveré."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "acer", 
      "text": "Fuimos 10 personas a comer y nos atendieron barbaro, todos estuvimos muy conformes con los diferentes platos, muy atentos los mozos."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Con aire moderno que lo distingue del tradicional del que soy clienta hace mucho tiempo, mantiene su calidad con los toques de hoy."
    }, 
    {
      "date": "19 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una propuesta más que agradable tanto en la ambientación como en la atención y la comida, que es cuidadosamente elaborada."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Equi", 
      "text": "La comida es excelente y el lugar muy bien ambientado, para recomendar."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicoserg", 
      "text": "Me encantó el lugar.\r\nMuy íntimo y con una excelente atención."
    }
  ]
}