{
  "malos": [
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Arielesteban", 
      "text": "Una gran desilucion de este restaurante, muy pero muy mala la atencion, lo digo por la demora, eramos 4 y tardabam aproximadamente media hora cuando agregabamos algo a nuestra mesa, tuvimos que levantarnos e ir a la caja a pagar, NO VOLVEMOS A IR, UNA LASTIMA."
    }
  ], 
  "buenos": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "llevamos a dos extranjeros y nos hicieron quedar muy bien, gracias al ambiente moderno y canchero, el buen servicio y la pizza riquísima (les recomiendo la de panceta!). muy bien!"
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aru_titi", 
      "text": "Muy linda decoracion pero hay publicidad de sponsors que queda un poco desubicado. La comida tiene el balance justo entre presentacion/cantidad/precio. Si van con el beneficio de American tienen que reservar antes sino no te lo reconocen, finalmente el duenio entro en razones."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luchosimon22", 
      "text": "Concurrí a este lugar por segunda vez y me fui con la misma imagen del lugar que tuve en la primer visita. La comida muy buena y el lugar muy lindo. La atención de primera, el mozo resultó muy atento y simpático. La relación de precio/calidad es muy buena. Por supuesto que volvería."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Pepegrill", 
      "text": "EL PRECIO ES ASTRONOMICO!!!! Una pizza de Muza (La mas comun y de 8 porciones) 87 pesos. El servicio es desatento y muy desorganizado. El ambiente lindo, como siempre pero ¿Vale la pena?"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PizzaHut", 
      "text": "Fui a comer con un voucher y me lleve una linda sorpresa, porque el local a pesar de ser muy grande es muy lindo y muy bien decorado, es para gente joven,  el punto para criticarle es capaz que le meten sponsor por todos lados, falta una promo adentro del queso de la pizza, pero sobre la pizza es bien finita y muy crocante, es muy dificil que se llegue a llenar siendo tan grande el local, la atención de la moza fue buena, volvería a ir solo con otro voucher porque es algo caro como todo lo de esa zona, Realmente salí satisfecho."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alito04", 
      "text": "Lo mejor que tiene es el ambiente. La atención es regular y las piezzas si bien son buenas, son algo chicas."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanbazzi", 
      "text": "la moza que nos atendio un desastre, volco toda la comida en la mesa y ni lo limpio. Pedimos calzone con champi y era relamente muy picante. El lugar es muy lindo. El wifi no funcionaba. El parking es malo porque tiene la entrada sobre libertador y hay mucho transito. Demoraron muchisimo en traer la cuenta."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rojo_el_7", 
      "text": "Verdaderamente le han hecho un importante cambio en el ambiente, lastima las luces que cambian de color que marean un poco. La pizza no era mas que una pizza, la brotola muy seca para mi gusto y las rabas eran plastico, muy buenos los aros de cebolla."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Excelente pizzeria, muy superior a sus sucursales de capital. la pizza estaba perfecta, los ingredientes muy frescos y sabrosos, la atencion de primer nivel, y el ambiente impecable"
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alexcarped", 
      "text": "buena comida, los tragos son recomendables y una carta de postres reducida pero interesante. el servicio es bastante rapido y con buena onda, pero lo unico que las mesas para dos son chicas, y con poco espacio entre si."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Musttafa", 
      "text": "Nos pareció un lugar muy agradable, interesante para ir en grupo. Las mesas individuales algo pegadas. Muy buena la comida. La atención es excelente, da gusto esperar en la recepción tomando un aperitivo. La próxima visita será en la barra, es muy tentadora."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "figment", 
      "text": "El lugar es agradable y tranquilo. La atenciòn y las pizzas son muy buenas. Me pareciò caro para lo que comimos."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MSEMO", 
      "text": "Las Pizzas son buenas, pero no llegan a la excelencia. Se destaca el servicio, y el ambiente podria ser óptimo si las mesas estuvieran a mayor distancia.\r\nUna amplia bodega considerando que el menú a acompañar no es muy variado."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kiddo", 
      "text": "sin dudas de las mejores pizzas de buenos aires, sumado un ambiente chill out muy bueno. la atención está a la altura de lo que es el lugar y la comida."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Bien fashion como siempre supo ser Pizza Cero pero ahora con un local recien renovado en su clasica esquina del CASI. El ambiente quedó realmente muy bueno, luces tenues y violáceas, buena música para un agradable chill out y una atención simpática y cosmopolita. La pizza es buena como siempre supo serlo, muy rica la de salmon e imperdible el pan de pizza con parmesano y ajo. ¿Los precios? Saladitos, pero todo en pos de mirar y hacerse mirar..."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepa2005", 
      "text": "La pizza es riquísima y me sorprendió gratamente la faina con muzzarella y rúcula, a punto y perfectamente condimentada. La súper recomiendo como entrada. Los postres son el punto flojo. La ambientación no me gustó. El lugar es frío: demasiado blanco y el espacio es demasiado grande, debería haberse compartimentado de alguna manera para evitar que parezca un \"comedero\" de lujo. Los empleados, cuidadamente seleccionados, para dar una idea de cosmopolitismo-gancia: una rubia que habla con acento raro, un negro fachero y un \"argentino\" vestido como mayordomo del conde Drácula. Ridículo todo. Pero la pizza tan rica tira, no hay caso."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matt29", 
      "text": "NO es una pizzeria, realmente se han esmerado en modificar su carta de tal manera que ya no se puede catalogar de pizzeria. Realmente noté una gran variedad de platos comparado con mi visita anterior. El ambiente es muy moderno, comodo e invita a la conversacion. Puede ser visitado por parejas o con amigos. La variedad de la carta y los platos en si son excelentes. El servicio fue muy bueno y los precios completamente acordes. Un exquisito trago de bienvenida y el auto en la puerta para la despedida. Una gran experiencia de principio a fin. Seguramente volveré en varias ocasiones más."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solerito", 
      "text": "Es un lugar muy ameno y cómodo para ir con amigos! Las pizzas, son un poco chicas, pero son muy buenas! Los tragos bien preparados. La atención es para destacar."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PaulvonAxt", 
      "text": "Fuí hace como 15 años cuando era Pizza Cero,ahora volví y me encontré con un restaurante totalmente nuevo.Es super espacioso,teniendo salón fumador y no fumador,muy buena,sobria y moderna decoración.La atención de los camareros es muy buena como así la comida,ya que pedimos,entrada,principal y postre.La carta de vinos es muy variada.Buena carta de aperitivos y tragos también.\r\nLos baños modernos y limpios.\r\nLo recomiendo ampliamente,con seguridad volveré."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julioasensio", 
      "text": "Sorprendido. Haci amucho que no iba. Me quede con ganas de volver por más"
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabo2000", 
      "text": "La pizza es excelente. Si bien el tamaño no es realmente \"abundante\", la calidad es superior, no defrauda al pizzero \"gourmet\". Los postres tambien valen la pena, como los profiteroles de dulce de leche. La atención es excelente; el mozo servicial sin invadir a la gente. La ambientación es espectacular, tanto los detalles de las mesas como el entorno que transmite tranquilidad sin acartonamiento ni frialdad. 10 puntos en todo."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanF83", 
      "text": "Bueno, me quedo con el viejo Pizza Cero, pero por suerte la comida sigue siendo de primera calidad y agregaron una gran variedad de platos al menú. El ambiente es minimalista de un estilo moderno. Resaltan las marcas que patrocinan el lugar y la barra de tragos con su excelente cava. La atención es buena, aunque le falta un poco de etiqueta al personal por el hecho de ser un restaurante de su nivel."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mgf", 
      "text": "La pizza excelente. Lo demás es bueno."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cbas", 
      "text": "Es un lugar muy canchero, agradable y con muy buena música. La pizza y el sushi son increíbles."
    }
  ]
}