{
  "buenos": [
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bleurouge", 
      "text": "Muy buena la comida, bastante variedad. Ingredientes sanos, ricos, frescos. Buena atención, lindo ambiente, relajado. Excelente la limonada, con el punto justo de azúcar. Panera rica, y platos con buena porción. Los postres un poco flojos."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Lugar pintoresco, relajado y con una carta variada en comidas naturales; arroces, platos elaborados con vegetales, quinoa, al wok, jugos naturales y vinos orgánicos,  además de platos para celíacos. La atención es lenta y desorganizada, pero amable.  Aunque mi primera visita no me satisfizo del todo, le daría una segunda oportunidad, ya que la carta me pareció interesante."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bani", 
      "text": "Fuimos buscando un lugar  tranquilo y comida natural, todo estuvo bien hasta que solicitamos la cuenta, pedimos un budín vedano y nos lo cobraron como una torta de la casa (vale casi el doble) pensamos que podría ser un error, nos ha pasado otra veces, sin mala onda reclamamos, nos dijeron que esa era una torta de la casa aunque la carta decía lo contrario, el dueño se negó a aceptar su error. Finalmente nos devolvió el dinero. Pensamos que lo monetario es irrelevante pero la actitud hacia los clientes no fue buena, 3a vez que visitábamos el lugar, no volveremos más!"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "invid", 
      "text": "La comida es muy buena, si bien un poco cara. La limonada es muy rica. Pero en vez de vino me trajeron una botella de vinagre. Hay vinos ácidos y vinos jóvenes que si los guardás tres años en malas condiciones no los podés vender. Avisé y no me lo cambiaron.\r\nLas mesas extremadamente chicas."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veraesencial", 
      "text": "sabores unicos"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gisellebarg", 
      "text": "Lindo el ambiente, sabrosa la comida, excelentes las limonadas. Único punto a mejorar es la panera. Fue poco abundante."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ssmontag", 
      "text": "me encanto, lo recomiendo! un ambiente muy agradable con muy buena musica  y aun que no soy vegetariano comi barbaro"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "susutango", 
      "text": "Lo recomiendo, porque la comida es rica y abundante, muy buena la atencion de todos, y la ambientacion muy calida."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bebotito", 
      "text": "Lugar super colorido, alegre y fresco. Buena atención, ambiente agradable pero algo ruidoso. La carta es atípica, con todos platos vegetarianos pero con condimentos y acompañamientos sabrosisimos. Los omelettes en pan de bagel y la hamburguesa de arroz yamaní son riquísimos y muy abundantes. Ricos panes caseros con semillas, pasas de uva, miel, etc. de elaboración propia. Carta de vinos orgánicos y cervezas artesanales acotada, pero de buen nivel. Buena relación precio-calidad, aunque cabe aclarar que el promedio del plato principal es de $50.- Buenas limonadas (la jarra $60.-)."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Manuo12", 
      "text": "Me sorprendio, la comida es realmente rica y muy sana (raro de encontrar jaja). Se los recomiendo a todos, una propuesta que no habia  visto en un restaurante argentino. Es una movida que viene pisando fuerte en el 1er mundo y traerlo a Buenos Aires me parece espectacular, los felicito."
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "restogoer", 
      "text": "se convirtiò ràpidamente en uno de nuestros lugares preferidos para comer sano y rico, que es una combinaciòn infrecuente a pesar de haber cada vez màs ofertas \"naturales\" en la ciudad.  La carta tiene platos tìpicos argentinos, como los ñoquis o las picadas pero estrictamente vegetariano y orgánico, con harinas integrales. Las opciones de vinos son pocas, imagino que por la poca oferta de vinos orgánicos en el mercado.  altamente recomendable"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivo99", 
      "text": "Muy recomendable! Excelente comida, con un ambiente agradable y divertido. Sin dudas, uno de mis restos favoritos!"
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meryg99", 
      "text": "Desde que cambio de dueño, el restaruante mejoro muchisimo. Agrandaron la carta y le dieron un toque muy personal. El chef es realmente un genio! Una combinacion excelente de comida sana y rica. Se los recomiendo a todos!"
    }
  ]
}