{
  "buenos": [
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lebleugourmet", 
      "text": "Excelente opción para desayunar o merendar. Pedí la \"merienda coleccionista\": café con leche o té, porción de torta, tostadas con manteca, queso blanco y mermelada, pequeña porción de budín, masas secas y jugo de naranja exprimido. Todo muy bueno, bastante abundante y en pleno Caballito con vista al Parque Rivadavia, por 40 pesos. Volveré."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Si uno anda caminando por las calles de Caballito hay que darse una vuelta a El Coleccionista. Es uno de los bares notables en Capital Federal, el único en Caballito, donde por ejemplo iba Conrado Nalé Roxlo.\r\nPedí un desayuno Buenos Aires que venía con café con leche, una porción de torta, masas secas, un jugo de naranja, un jarrón con agua y hasta crema para acompañar. Muy recomendable y todo por $40."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PiliMili", 
      "text": "¡Aguante el Coleccionista!\r\nLa mejor confitería del barrio, con su vista al parque Rivadavia."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lanal", 
      "text": "Lo mejor que tiene El Coleccionista es el ambiente cálido y espacioso y muy linda vista al parque, es un lugar tranquilo y cómodo."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustave", 
      "text": "Excelente confitería, con con una vista privilegiada del Parque Rivadavia. Muy fina la cafetería acompañada de masitas y jugo de naranja (jugo de verdad, no Tang). Excepcional atención, personal muy distinguido y amable (el Sr. Juan es un caballero, sólo le falta el frac y la galera, un verdadero señor). Y además no cierran nunca, lo que hace de este lugar una de las pocas opciones de calidad de la madrugada de Bs As. 100% recomendables!!!"
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flor1903", 
      "text": "Voy siempre. Realmente la calidad es excelente y conjunto al cafe, te o bebida que uno pida traen masitas, jugo, leche aparte, etc.\r\nLos precios son mucho mas baratos que otros lugares de la zona, teniendo en cuenta el servicio.\r\nLa torta de mousse de chocolate es exquisita.\r\nUna porcion de torta para compartir y dos cafes expresos salen 20$.\r\nRealmente recomiendo, aparte, de vez en cuando uno se da el lujo de encontrarse con verdaderos coleccionistas!"
    }
  ]
}