{
  "malos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "niki76", 
      "text": "Me confundi con otro lugar, nos engañaron diciendo que era lo mismo, los mismo dueños, los mismos platos.... la comida mucha decoracion, nada de sabor... y carisimo 178$ para dos personas, plato principal y dos te. No recomensable."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "herallen", 
      "text": "fui un sabado al mediodia, guiado por los comentarios del sitio. Comida muy buena, habia muy poca gente. Las bebidas un poco caras (15 la coca-30 la cerveza de 650 cc) Platos abundantes. Baños muy pequeños y un poco faltos de pulcritud. (constante en Argentina). en general lo recomiendo"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dbors86", 
      "text": "muy bueno!! fuimos el sabado y la comida super abundante la atencion super buena. lo unico malo es q no aceptan tarjetas pero es un detalle! hiper recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dmantelli", 
      "text": "Muy lindo el lugar, tranquilo e íntimo. El servicio muy atento, rápido. Los platos muy ricos y con muy buena presentación. Recomiendo la carne a la pimienta negra. No es para compartir. La única contra es q sólo se tiene que pagar con efectivo!"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EL_CUCO", 
      "text": "Excelente!\r\nFuí el domingo 8/07 a comer con mi esposa. No lo conocíamos, entramos porque nos gusto la fachada y nos encontramos con una sopresa fabulosoa.\r\nMuy buena atención, excelente la comida y además se agradece que respeten el espacio y el tiempo de la mesa."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carrocc", 
      "text": "Fuimos una noche con mi pareja y la verdad que fué una experiencia excelente. Es una comida \"DISTINTA\" entre todo lo que hay en el barrio chino. Recomiendo el \"cerdo General Tao\" que es de lo mejor y a mi marido que le gusta lo picane, comió el \"Carne a la pimienta negra\" y era muy abundante y exquisita. La verdad que voy a volver y lo recomiendo, la chica que nos atendió, nos trató muy bien y con una sonrisa."
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "No soy un conocedor de este tipo de cocina y tuve la suerte de compartir una cena con gente de la colectividad que nos fueron guiando con los platos. Una excelente experiencia de principio a fin. En la cocina el dueño y chef prepara todos los platos del restaurante y decora en el momento cada uno de ellos. Atención muy cordial. Destaco la sopa tipica (picante), los camarones salteados, el pollo de tres sabores y un pescado rebozado que estaba excelente. Seguro volveremos! Para los que disfrutan de la cocina taiwanesa este sin dudas es el lugar."
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ripa", 
      "text": "Ayer fui a comer con mi mujer y otra pareja, nos habian recomendado el lugar como comida China-Taiwanesa... EXELENTE! nunca habia comida este tipo de comida tan bien preparael hambiente es muy tranquilo, recomiendo el pollo 3 sabores y los langostinos salteados, sin palabras! volvere muy pronto."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cycmarcelo", 
      "text": "La mejor comida china-taiwanesa de Buenos Aires! Vivo en belgrano y mi oficina queda cerca del barrio chino, por lo que voy mucho al mediodia y tb por las noches con la familia, amigos o clientes. Los platos son muy ricos y abundantes. Pollo Tres Aromas y Filet de abadejo General Tao nunca fallan!"
    }
  ]
}