{
  "malos": [
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rickpal", 
      "text": "Parrillita de barrio con atención sencilla pero efectiva.\r\nSubieron los precios más que el promedio.\r\nAlgunas veces la carne es algo dura y las ensaladas bastante pobres, aunque las papas fritas a la provenzal son realmente sabrosas.\r\nSólo como lugar de paso."
    }
  ], 
  "buenos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Emercito", 
      "text": "Muy ameno, precios razonables, un poco reducido el espacio.. buena carne, buena atencion... no da para la primera cita... ok para parejas consolidadas."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LauraLuna", 
      "text": "Es una parrilla chiquita en una esquinita que está ambientada como se puede con buena voluntad, teniendo en cuenta q las paredes son de lona trasparente y las mesas de plástico (o sea, es un parrillón al paso devenido en restaurante, pero le pusieron onda). Te atienden bien y es parrilla a la carta, también hay pastas y minutas. La gaseosa viene en botellita de 1/2 Lt y hay cerveza en porrón y de Lt. Probamos el vacío y las mollejas y eran UNA MANTECA. Buena calidad todo lo q probamos. Cobran $3 de cubierto y te traen un pan de campo, rico, y manteca. Buen lugar para ir un día q te antojás carne bien hecha o no tenés ganas de cocinar."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "reacintex", 
      "text": "volvi despues de 2 años y grande fue mi sorpresa al ver que del slogan que usan (tipica parrilla de barrio) ya no queda nada. Por ejemplo quise pedir una porcion de vacio con un chorizo y fritas y no pude. Hay que elegir entre 8 menu fijos. Osea no se puede pedir carne a la carta. Antes vendian la coca de litro y medio y ahora te dan solo en lata. Para comer el asado te dan unos panecillos de manteca diminutos. En la  \"tipica parrilla de barrio\" te da pan frances y coca de litro. Vuelvan a sus raices. Los dueños se creen que estan en pañermo hollywood pero realmente esta en Paternal."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dibujitus", 
      "text": "El lugar es típico del barrio, se come bien, no es nada del otro mundo, pero esta bueno para ir de entre semana si no tenes ganas de cocinar y comer un asadito, tienen otras opciones pero el fuerte es parrilla. La única macana es que los mozos se cuelgan hablando con la gente que va siempre a comer y tardan en atenderte o en traerte el pedido, por ejemplo tuve que levantarme a buscar mi entrada que hacia 15 minutos estaba en la salida de la parrilla."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zepe", 
      "text": "El lugar está bueno, va mucha gente del barrio, el mozo que nos atendió muy atento, la comida no tardó, tienen cocacola de litro y medio(15 pesos)cobran el cubierto 2 pesos, los precios son de normales para arriba, considerando que la carne está cara en todos lados."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maxienano", 
      "text": "Volveríamos una y otrav vez. Fuimos con 2 chicos y la pasamos rebien,el ambiente es bien de barrio, tranquilo, familiar. Eso si, vayan temprano o bien tarde porque el espacio es reducido y se llenó enseguida."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "yeyita79", 
      "text": "Parrilla de barrio sin pretensiones. No hay demasiadas opciones por la zona. Últimamente, se les fue un poco la mano con el precio (soy del barrio y solía frecuentar o pedir delivery y ahora tuve que espaciar los mismos porque los precios me parecen exagerados)."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zoro", 
      "text": "Bien de barrio, en paternal. Recomiendo ir al mediodía, para comer algo sencillo, nada muy sofisticado. Le ponen ganas a la comida y eso se nota."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "La carne muy dura, la atencion se queda en intenciones, el lugar en la vereda, para los que trabajamos por la zona agradable.\r\nno vuelvo"
    }, 
    {
      "date": "19 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arai", 
      "text": "Una parrilla de barrio, donde se consulta que corte de carne está mejor ese día. Ideal para días soleados o noches calurosas. De lo contrario, tiene cerramiento y los olores quedan impregnados en la ropa."
    }, 
    {
      "date": "28 Ago 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "robertal", 
      "text": "Muy bien para el precio y la zona. Deben mejorar la atención."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diego111", 
      "text": "Es una parrilla bien de barrio y como tal tiene un buen servicio y una comida muy buena. \r\nEn cuanto al lugar no es malo, pero tampoco es gran cosa. Lo recomiendo igualmente."
    }, 
    {
      "date": "2 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patriroz", 
      "text": "Excelente. Buena comida a muy buen precio en ambiente familiar."
    }, 
    {
      "date": "28 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielfa", 
      "text": "Muy buena parrilla cuando uno busca algo al aire libre en un mediodia cálido con solcito."
    }
  ]
}