{
  "malos": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Guillotepin", 
      "text": "Me cobraron $41 una porción de budín, si leyeron bien: UNA porción de budín. Encima no era nada guau. La ambientación y la atención son muy buenas , no vale la pena pagar los precios exagerados que cobran"
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ale_Caso", 
      "text": "Fui con dos amigos a almorzar al sol. Hermoso lugar, me gusta mucho la onda que tiene, el cuidado por los detalles. Pedimos sanwichs y habmburguesas. Me trajeron mal el sandwich, lo cambiaron pero con demora. El sandwich era de panceta, rucula y brie. Muy rico, la panceta bien crocante, el brie sabroso. El cafe cortado también muy bueno. La terraza soleada es un must. A olvidar la demora y que en la cuenta venia facturado ese pedido erróneo. Esto es debido a que el lugar estaba lleno seguramente. Volveré."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Muy lindo lugar. Las tortas bastante ricas y la atención está ok.\r\nEl café no fue de lo mejor, pero voy a volver para probar los almuerzos!!\r\nPara el  verano la terracita promete!"
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Lindo lugar para desayunar o merendar. Las opciones de tortas son muchisimas y todas, al menos de aspecto, parecen excelentes. Probamos la de mousse de maracuyá y  nos encantó. buena opción de meriendas con tostadas y otras opciones más sanas y menos engordantes que las tortas. Es un lindo lugar, buen ambiente y buena atención aunque un poco saturada por la cantidad de gente."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maria Paz", 
      "text": "Fuimos a tomar el te con amigas, pedimos merienda de scons estaban muy cocidos, probamos crocante de avellanas rico y una torta con caramelo y mousse de banana estaba rica. Existe una cantidad importante de tortas. La srta que nos atendio muy simpática pero el servicio fue lento porque  estabamos en el piso de arriba donde hay una exclente terraza para disfrutar en el verano."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "La pasteleria es super amplia (quiero volver para seguir degustando). Los camareros son muy amables y el lugar es divino, y los dias de calor cuenta con una terraza con mucho sol. Ideal para desayuno, brunch o almuerzo rapido."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AgustinF", 
      "text": "El lugar esta muy lindo ambientado. Una linda esquina con terraza. La atencion esta bien al igual que la oferta de la carta. Los productos son frescos y bien preparados. El precio esta adecuado al mercado. Tienen ideas originales con respecto a la decoracion."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PeterMSalamanca", 
      "text": "Excelente esquina, excelente terraza, hay una buena oferta para ir a desayunar o almorzar y la calidad es muy buena. Creo que el lugar por si solo hace vale la experiencia. La atención tuvo sus baches, pero éramos muchos y llegamos en distintos horarios así que...no fue un problema del lugar exclusivamente."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dianis_GL ", 
      "text": "Fuimos al medio día en buscha de un brunch que nos dejó más que satisfechos!\r\nCafé, yogurth, granola, frutas, tostadas, scons, mermeladas, granola, huevos revueltos y warps.\r\nTodo super abundante y de buena calidad! Vale la pena la terraza para una mañanatia soleada!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "atizon", 
      "text": "Muy lindo lugar y muy rico el sandwich de salmon ahumado. Muy buena atencion y rica la limonada."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FELISA", 
      "text": "El brunch de los domingos es buenísimo, para compartir hasta para 3 sino son de mucho comer, es variado, fresco, exquisito.\r\nNo perderse los scons!!!!!"
    }
  ]
}