{
  "buenos": [
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hernie", 
      "text": "El lugar como siempre, ahora mejorado con una \"pecera\" para fumadores. \r\nLa comida muy bien y el postre e-s-p-e-c-t-a-c-u-l-a-r, hasta donde yo sé no hay otro similar en Bs As. \r\nEl precio mmmm, ya no es barato considerando que hay muchísimas opciones de menús ejecutivos excelentes de $30 y $35. \r\nConclusión: Sólo para habitués o fanáticos del panqueque quemado al rhum."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "saulento", 
      "text": "se come bien, los platos no son tan grandes ni el lugar es tan barato... cambia, todo cambia..."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hilario", 
      "text": "Muy buena comida y platos abundantes. El mozo muy atento y con oficio. El lugar es bastante ruidoso y muy concurrido. El balance es positivo."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Alem y Corrientes, mediodía. Querés comer comida clásica, en un restaurante como los de antes, y que te salga barato. Entonces no cruces a Puerto Madero y comé en La Flota. Las milanesas son para compartir, los arroces y las tortillas también. \r\nLa relación precio-calidad, muy buena."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jloleo", 
      "text": "Buen lugar para ir al mediodía."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ulises", 
      "text": "¿Alguna vez comiste una milanesa a la napolitana para tres?\r\nYo ya comi, en La Flota. \r\nUna barbaridad, sequita, tiernita y sabrosísima. Una discreta salsa de tomate y una buena muzzarela. \r\nLas porción de papas fritas es medio tacaña en comparación con las proporciones de la milanga (si, eso no es una milanesa) pero tampoco te hace falta mucho más. \r\nSi te gusta comer como un animal, sin resignar el paladar. Embarcate."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marug", 
      "text": "muy buena comida y las porciones son bien abundantes, unas de las mejores rabas que comi, el ambiente muy bueno y con comidas buenas y variadas como para ir con familia.\r\nmuy recomendable!!"
    }, 
    {
      "date": "17 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MDB", 
      "text": "Un clásico La Flota. Hace mucho que no iba, no se puede creer que la carne a la parrilla salga tan rica en medio de Alem y Corrientes ¿Por dónde sale el humo? El mozo que nos atendió, es de \"los buenos\". ¿El ambiente? lleno de gente al mediodía."
    }
  ]
}