{
  "malos": [
    {
      "date": "12 Abr 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "carlos.g", 
      "text": "El plato principal demoró más de UNA HORA Y MEDIA!\r\nY el salmón estaba pésimo, lo devolví.\r\nRestaurant con un servicio desastroso ..."
    }
  ], 
  "buenos": [
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "apanciera", 
      "text": "Me habían comentado que este lugar era bueno, pero pude comprobar lo contrario. Tienen un menú fijo con cuatro entradas, cuatro platos principales y cuatro postres con un costo de $45 por persona, que incluye un vino Trapiche Malbec. \r\n\r\nAl pedir la carta de vinos me dijeron que tenían Luigi Bosca Merlot y otros dos vinos más, pero por $40 adicionales. \r\nFui al mediodía, pero me comentó un mozo que por la noche es igual. \r\nLa comida es regular, lo mismo que el servicio, el lugar es muy ruidoso. \r\nUn punto importante, aceptan sólo efectivo, así que olvidate de tarejtas de crédito y de débito y acordate de pasar antes por el cajero automático, porque de lo contrario vas a tener que bajar los 19 pisos y buscar alguno en la zona. Lo que más me recomendaron fue la vista, pero al mediodía no es nada espectacular. En resumen si quieren quedar bien con alguien o quieren comer bien piensenlo dos veces antes de venir a este lugar."
    }, 
    {
      "date": "22 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cimansil", 
      "text": "El ambiente es espectacular, pero la atención de los mozos no es tan buena. Yo hice reservas varias veces y no las respetan. La comida me parece buena y bien presentada. La terrina es rica y los fussilis son de lo mejor."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "albertca", 
      "text": "Muy bueno. Muy buena panoramica.El servicio es un poco lento. La trucha que pedimos estaba llena de espinas.Por favor eso cambiarlo urgente. El ambiente y la música están muy bien. Los mozos tendrían que estar más atentos de las pocas mesas que tienen cada uno; si cambian eso es excelente todo."
    }, 
    {
      "date": "9 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guillerm1", 
      "text": "Definiria este lugar como \"un lugar para impresionar sin ser visto\". Definitivamente un restaurant para gente en busca de un ambiente más que un fino plato de comida. No es un lugar para paladares exigentes. Un ejemplo, si un plato de truchas en salsa de mejillones, langostinos y vieyras (creo que las vieyras eran solo una decoración en el menú, ya que nunca aparecieron en el plato), sin ningún tipo de guarnición/acompanamiento es cobrado $28 (no cuestiono el precio) no hay margen para el error. Los dos platos llegaron mal despinados. Los camareros nunca chequearon satisfacción y el problema quedó en el olvido. Luego la degustación de postres ($25) parecía un plato servido en una cantina de la Boca. 6 o 7 \"pedazos\" en un plato con un chorrito de coulis de frutas rojas. Completamente aceptable en un restaurant clásico, pero no en un restaurant de \"alta cocina\" (o \"piso alto\"?).\r\nEsto es solo por mencionar mi experiencia a grandes rasgos."
    }, 
    {
      "date": "5 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "josefort", 
      "text": "La vista es increible"
    }, 
    {
      "date": "28 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablodei1", 
      "text": "Buena comida y servicio. El ambiente es muy bueno y la vista panorámica espectacular. Muy recomendable!"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fad774", 
      "text": "Lo que tiene para destacar este lugar es la vista, en un piso 19 tenes una vista de la ciudad iluminada, realmente envidiable y si reservás mesa \"near the window\" mejor (me recordó a restaurantes típicos de los edificios de New York, salvando las distancias y las alturas), a tal punto que llegas a divisar las luces de Colonia (como podrás deducir fuí de noche), el lugar tiene luces tenues, velas, música suave... en definitiva... un lugar romántico.\r\nLa comida muy rica, quizá un poco escasa... pero rica y muy bien presentada. La atención... digamos que \"regular\".. ya que tuve la \"suerte\" de coincidir con una cena en donde se encontraban dos ministros de la Corte Suprema y todos los mozos estabn pendientes de esa mesa... así que tenía que \"mendigar\" para que me atendieran... y por supuesto la típica metida de pata de los mozos: confundieron el agua sin gas con la gasificada y le tuve que pedir dos veces hielo. El precio es un tanto \"salado\", dos personas, con 1 entrada compartida, 2 platos principales, 2 postres, 2 gaseosas y vino (el más barato) sumó un total de 150 mangos... pero si vas de conquista romántica y la niña lo merece... la vas a impresionar..."
    }, 
    {
      "date": "23 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diego_za", 
      "text": "Una condición que tienen que tener en cuenta antes de ir a Azzurra: reservar mesa junto a la ventana. De esa forma se puede ver un paisaje de la ciudad fabuloso. Muy romántico."
    }
  ]
}