{
  "buenos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bestiaria", 
      "text": "Lo amo. Si pudiera iria a comer ahí todos los días. Vos elegis tus carnes, verduras y pastas y te las saltean a la vista con diferentes salsas. MUy barato y rico."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "Caí de casualidad y me encantó la propuesta: rica comida, rápida, sana, muy buena atención y precios accesibles. La comida es similar a un wok pero sin aceite. Tiene bastante variedad para elegir y me gustaron mucho las salsas. ¡Muy recomendable!"
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cecihaya", 
      "text": "Rápido, buena atención y sano son las 3 palabras que me salen de este lugar.  Si de angurriento metemos todos los ingredientes la primera vez, no hay muchas opciones para variar porque es puro wok y sin menú alternativo. Pero da para ir probando distintas combinaciones. Las salsas... 10 puntos. Me parece difícil o imposible copiar esa complejidad de sabores."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gborau", 
      "text": "fuimos con un cupón, y la verdad que comimos muy bien y rápido. Es sencillo, tiene muchas cosas para hacer distintas variedades, pero el plato en sí es el mismo: wok. La verdad que voy a volver! Me gustó."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AudreyHepburn", 
      "text": "Fui con mi hermana con un groupon para conocer el lugar. Nos encantó la experiencia, la sopa nomgol muy suave y rica, y la comida cuyos ingredientes una misma elige con los condimentos que una quiere y lo saltean todo en el momento en 5 minutos, es muy sano porque no usan aceite es como el teppanyaki en la comida japonesa. Sinn duda volveremos!"
    }, 
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "xzurditax", 
      "text": "Me encanto la propuesta, muy original. Todos los ingredientes estaban muy frescos, y habia de todo para elegir, inclusive para vegetarianos. La gente que atienden es muy amable y tienen la paciencia de explicar el sistema y sus cualidades. Seguro volvería"
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eikasia", 
      "text": "Fuimos con mi novio a cenar un viernes. Comimos rico, sano, y barato! No es un lugar glamoroso, y esa es la magia. Excelente atención. Armás tu propio bowl para el salteado, y por $39 tenés todo lo que puedas hacer entrar en el plato. El truco para armar el bowl es -en nuestra experiencia- alternar una capa de ingredientes livianos con una de ingredientes pesados, para que no se desarme (y para los hombres si quieren agregar muchos más ingredientes). Ah, y saltean con agua y no aceite, buenísimo. Definitivamente incorporado a mi lista de lugares para volver! Dato: cierran tipo 12."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "makys", 
      "text": "Fui anoche con 4 amigos y nos encantó a todos, la comida es riquisima, muy fresca y llena de sabor sin ser pesada. Nos dieron una sopa reparadora de entrada además, todo por un precio mas que razonable.\r\nLa gente que atiende merece un comentario aparte, son muy amables sin llegar a ser cargosos, explican todo muy bien,son simpaticos... felicitaciones!!!! Volveré seguro."
    }, 
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "axlazar", 
      "text": "La comida es muy rica y sana donde podés elegir los ingredientes que son salteados a la vista en una plancha enorme. La comida es liviana pero sabrosa, usan agua en vez de aceite. muy recomendable."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maresia", 
      "text": "Muy  buena propuesta. Elegís los ingredientes y un cocinero te los saltea sobre la plancha. Muy rico, fresco y buena relación precio #calidad.. Estaría bueno que tuvieran más y mejores vinos para elegir.Las luces y el ambiente lo hacen parecer un lugar de comidas rápidas: si se bajaran un poco , sería más lindo! Volveremos!l"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "willy182", 
      "text": "Fui con un cupón de descuento sin saber qué me iba a encontrar en el lugar. La verdad es que fue un hallazgo! Los platos los arma cada uno a su gusto y son abundantes, y el chef los prepara a la vista de uno de una forma muy novedosa, muy diferente al salteado en wok. Es realmente un lugar tranquilo donde se puede comer bien por un precio razonable."
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "filippotto", 
      "text": "Comida muy sabrosa, rápida y sana: quedé completamente satisfecho pero con la sensación de no haber comido nada... Ideal para comer bien y luego seguir trabajando."
    }
  ]
}