{
  "malos": [
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RHCARS", 
      "text": "fuiamos a una picada quye decia ..comen 2 pican 3 .....y re contra aseguro que de casualidad pica 1 solo .... la cervesa muy buena .. el lugar zafa por la ubicacion ...no volveria creo yo .."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lukasexe", 
      "text": "El lugar tiene un muy mal ambiente. La atencion fue pesima. Los precios no son buenos. Tiene una oferta limitada y de mala calidad.\r\nEs el peor bar de recoleta. Esta totalmente fuera de lugar.\r\nHuyanle"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jesifloyd", 
      "text": "Fuimos con un cupón que incluia una picada grande y dos cervezas tiradas de 500cc. La picada no era ¨grande¨, encima en la carta dice ¨pican 3, comen 2¨, obvio que nos quedamos con hambre y nos fuimos al toque porque había nada mas que empanadas, pizza grande y tostado, y por la calidad de lo que nos sirvieron no nos ibamos a arriesgar. Los sillones incomodos y viejos, las mesas también. Nos atendieron rápido. No había postres tampoco para considerar. No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luchonacho", 
      "text": "Fuimos con un cupo... la picada chica y de mala calidad.... le cerveza tirada y realmente muy buena... \r\nla atención fue buena y es un lindo lugar, con buena musica... \r\nSolo recomendable para ir a tomar algo, no para comer"
    }
  ], 
  "excelentes": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meidele", 
      "text": "fui  a cenar por  cupon de pez urbano, sin postre.\r\n lo compre antes de leer los comentarios\r\nMenos mal.!\r\n No hay mal que por bien no venga:\r\nEl lugar es un barcito pintoresco, con mesas dentro y fuera del local.\r\nEl ambiente, es un ambiente fresco de juventud y algunos son del extranjero, linda música de rock(la renga)\r\nEl mozo, un personaje \" bogoteño\", simpático y de los mas amable.\r\nNos atendio en un tiempo normal y la pizza era muy rica.\r\nPor lo tanto no estoy de acuerdo con los anteriores comentarios y  contenta de no haberlos leído antes de comprar el cupon!!!!!"
    }
  ]
}