{
  "malos": [
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Wayman", 
      "text": "Me pareció un restaurant mediocre, pero lo que realmente me parecio pesimo, es que vi a un mozo que estaba detras de la barra rellendo una botella de Chateau Vieux con un embudo con un vino de tetrabrick. Me extraña que ese local siga funcionando a pesar de estar ubicado frente al Hospital Fernandez y que muchos medicos comen ahi."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Clanus", 
      "text": "La verdad q por 100 pesos q fue lo q gastamos 2 personas sin vino ni postre es muy caro. Los escalopes a la mostaza nada del otro mundo. La atención del mozo fue buena pero no bastó . Había mucho olor a desinfectante en el salón y los baños se caian a pedazos.\r\nNo me gusto. No vayan"
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mumimumi", 
      "text": "HAce unos años solia ser un resto para ir a comer rico y a un precio considerado. Pero ahora realmente han bajado la calidad de la comida y han aumentado el precio. A parte cobran cubierto cuando el pan estaba horrible!.\r\nNo se justifica gastar lo que vale un plato ahi. No vuelvo más, una lastima."
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "meidele", 
      "text": "en la mitad de la cena nos avisaron que no tenían tarjeta , que paguemos en eftvo y no nos dijeron que uno de los platos era para compartir.\r\nPésima atención por estos 2 últimos datos.\r\nQúe pasaba si no traíamos efectivo?Los precios no coinciden con lo publicado en esta página."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "la_comilona", 
      "text": "Pedí unos fideos cortados a cuchillo con \"estofado Matilda\" y me trajeron una salsa que tenía unos tomatitos salteados con albahaca y un bifecito. La atención, poco dedicada."
    }
  ], 
  "buenos": [
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Ya había estado en Matilda tiempo atrás y he vuelto, contrariamente a lo que leí en algunos comentarios, la comida me pareció tan buena como entonces, la atención sigue siendo destacada y en cuanto a los precios, es cierto que subieron pero no podemos ignorar que todo subió, sin embargo no dejaron los detalles como la copa de champagne de cortesía."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PauGourmet", 
      "text": "A pesar de que la comida es muy buena y los ingredientes muy frescos, la atención es bastante deficiente. La moza nos volcó agua en toda la mesa y no sólo ni ofreció reemplazarla sino que le echó la culpa de su \"accidente\" a otros dos comensales que la estaban poniendo nerviosa y no escatimó en sacarles el cuero. Nos cobraron 11 pesos por una panera! (de no creer) y encima nos cobraron de más por un vino diferente que no pedimos. Se puede comer igual de rico y a precios más honestos con un mejor servicio en miles de lugares. No volvemos más!"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "arinda", 
      "text": "Si bien comimos una buena pasta, el precio fue absolutamente ridiculo para el lugar, el ambiente y la atencion. No vuelvo mas."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó mucho el lugar y tanto la atención como la comida estuvieron muy bien, con copita de champagne de bienvenida y todo. Lo único criticable en mi opinión es que los precios son un tanto abultados, sobre todo porque no ofrecen opciones más económicas para el almuerzo, pero el lugar es muy recomendable"
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "patdvk", 
      "text": "el lugar es agradable, pero los precios muy caros en relacion a la comida"
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jere", 
      "text": "La ensalada caprese una de las mejores que he probado. El pescado a punto. El servicio muy bueno. Respecto a la ambientación, afuera hacía 0º y en el restaurant estaba espectacular la temperatura. Nos hicieron sentir muy cómodos y, si bien fuimos los últimos en irnos, el personal nunca nos apuró para pedir la cuenta ni siquiera levantaron las sillas alrededor -típica señal de \"cerramos\"-. Sería aconsejable ajustar los precios SALADITOS."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Correcto. Abundate platos, abundante carta, abundante gente. Rico de todas maners. Caro, tambien."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sibaritano", 
      "text": "El mozo era demasiado canchero para mi gusto, la milanesa, demasiado grande pero no muy buena calidad, la ensalada diminuta, la entrada con buñuelos de acelga excelentes...me parece un poco caro por lo que brindan."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MARCEPALERMO", 
      "text": "Muy buen servicio, buena la comida, demasiadas mesas para el tamaño del local."
    }, 
    {
      "date": "31 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "peter831947", 
      "text": "Atencion esmerada, lugar ruidoso, tal vez un poco hacinado.\r\nBuena la calidad de la comida, y las porciones son abundantes."
    }, 
    {
      "date": "9 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maugis", 
      "text": "Muy buena atención!! Lo único malo fue que reservamos mesa para 10 y nos pusieron al fondo de todo: cuando el que estaba al final de la fila quería ir al baño, nos teníamos que levantar todos. Ténganlo en cuenta si reservan para muchos; pero el resto todo excelente. Muy bueno el precio de los vinos"
    }, 
    {
      "date": "12 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariegpb", 
      "text": "En general tienen muy buena comida, últimamente igual las pastas no vienen tan buenas... en particular los ravioles de la Abuela, eran buenísimos, la última vez que pedimos los ravioles eran distintos..."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mendezleonor", 
      "text": "Prueben por favor los sorrentinos constanza!!!! son EXQUISITOS!! Muy buena atencion aunque un poco fria. Los platos los traen enseguida y hay bastante variedad. Desde platos tradicionales hasta platos especiales del chef. Un excelente lugar para una cena tranquila."
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "La comida excelente, es ideal para ir a comer pastas. El servicio es muy bueno y rápido. Ideal para ir a cenar y hablar ya que no es para nada molesto el ruido."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carola63", 
      "text": "Una esquina preciosa, la comida es excelente, sobre todo las pastas, esmerada atención que incluye copa de champagne de cortesía y lemonchelo al final."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ikebana", 
      "text": "Excelente restaurant para ir con tu pareja o amigos. La atención es muy cordial, la comida es fantástica(las pastas caseras son un lujo). Los precios son altos pero adecuados para la calidad de la comida. La mousse de chocolate es imperdible y las entradas para picar son sabrosísimas.\r\nIdeal para ir en verano y comer afuera."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leto", 
      "text": "Muy buenas pastas y salsas. Y muy buena atención. Recomendable."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "La comida es riquísima. Cocina de platos elaborados y tambien platos más simples.\r\nAccesible y abundante como para compartir."
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "turkeistan", 
      "text": "La comida es muy buena. \r\nHay bastantes opciones de platos elaborados pero tambien pastas y pizza de muy buena calidad. \r\nUn poco caluroso y ruidoso porque el lugar no es demasidado ámplio. Es el tipico lugar para comer bien dentro del barrio pero no le alcanza para pasar una noche inolvidable."
    }, 
    {
      "date": "26 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "Muy buena la comida, atención esmerada. \r\nComo contraparte, muy chico el lugar y ruidoso."
    }, 
    {
      "date": "25 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "spetasne", 
      "text": "Toda la comida que elegimos fue riquísima. Nunca comí unos fucciles a la scarparo tan gustosos, y nosotros comemos fucciles siempre. Todas las entradas calientes eran muy gustosas."
    }, 
    {
      "date": "7 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lelin", 
      "text": "Pastas exquisitas, traen la comida super rápido (en menos de 10 min después de pedirla) y es muy lindo lugar."
    }, 
    {
      "date": "6 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "msole18", 
      "text": "Me encanta la comida de este lugar, voy siempre porque vivo enfrente. Lástima la recepcionista que es un poco pedante."
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "soroser", 
      "text": "Los días de calor, falta aire (o el que hay, no alcanza)."
    }, 
    {
      "date": "2 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mfr2", 
      "text": "Excelentes opciones dentro de los platos del día."
    }
  ]
}