{
  "buenos": [
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "medalladeoro", 
      "text": "Realmente coinsidero ser una enamorada del disfrute, en reiteradas oportunidades frecuento Itamae Sushi Recoleta. Cuando salgo a cenar busco un lugar donde me deleiten y me hagan sentir bien a mi, como tambièn a mis invitados, les comento que lo encontrè!!! desde la atenciòn telefonica al realizar mi reserva, hasta el servicio brindado en el salòn, \" es un placer \".\r\nEntrando en detalles les cuento que cenamos tres platos principales, un exquisito vino y una degustaciòn de postres,, todo por  \r\n$ 439 .. Es mi expreriencia vivida en restaurante y mi devoluciòn es para agradecerles momentos inolvi"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "julenlaburu", 
      "text": "Fuimos con mi novia. El sushi es muy bueno, la atencion tambien."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Fuí con mi mejor amiga a cenar y me dejé llevar por los comentarios positivos que por cierto fueron acertados.Excelentisima atención tanto\r\npara la toma de la reserva la noche anterior como con la llegada al lugar. Arrancamos tomando un trago de la carta(margarita de maracuyá) no se lo pierdan realmente encantador.Pedimos una tabla twin para 2 y un vino blanco Cafayate todo fresco y delicioso. Tienen cupón de descuento de Guia Oleo,yo tengo la tarjeta de\r\nGuia Oleo no me tomaron el descuento pero hicieron una excepción, al margen de esto, el lugar es para volver."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "copani", 
      "text": "Quisiera realizar mi descargo sobre mi experiencia en Itamae Sushi Recoleta, la verdad supero ampliamente mis espectativas...\r\nMi novia Estefania ordenò una entrada (gyozas) y una  tabla  individual, y yo ordenè un plato principal (Kushi yaki) .. exquisito todo, nos agrado muchisimo el sabor de los platos y la presentacion de los mismos..\r\nEl ambiente es ameno y calido, la moza que nos atendio si mal no recordamos se llama Natalia, musica fucional, luz  tenue en todo el salon, un momento hermoso junto a la persona que amo.. en compania de un vino luigi bosca, recomendaremos y volveremos.,"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Queflaquitoestaspapi", 
      "text": "Luego de decidir con amigos donde cenar, elejìmos Itamae Sushi recoleta.. Que les puedo contar amigos, !!! me lleve una gran impresion y alegria de concurrir a un restaurante donde nos agasajaron e hicieron sentir muy còmodos. Empezando por la simpatia de la moza( Naiara), hasta la calidez del lugar, cenamos una tabla para cuatro personas mas un plato principal, un vino de etiqueta, agua con gas, gaseosa y postre por  $570, averiguen bien porque el restaurante cuenta con varios descuentos y promociones.\r\nPor otro lado , ,comentarles que lo recomiendo y volveremos a Itamae."
    }
  ]
}