{
  "malos": [
    {
      "date": "24 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "justiciero2010", 
      "text": "Intenté ir a comer el feriado del 24/9 ,con el Cupón de guia oléo y no me lo aceptaron porque dicen que no vale los feriados,cosa que no se aclara en el cupón,por lo que me retiré sin almorzar\r\nSon poco serios,así que no los recomiendo"
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Marimonda", 
      "text": "La verdad  es que me esperaba otra cosa. Si bien la entrada de muzarella rebozada y los postres fueron abundantes y muy ricas, la pasta me decepcionó, comimos distintas pastas y coincidimos en que no eran sabrosas ni las pastas ni las salsas. Con el cupon de descuento es barato pero la verdad no volvería a comer pastas. Habría que probar otra cosa."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chiquitalinda", 
      "text": "El servicio correcto para una cantina, la cerveza helada. De acuerdo a las opiniones de la guía tenía otras expectativas. La pizza es enorme, con exceso de mozzarella, poca salsa (y sobre el queso, no sobre la masa), le faltó piso...En mi mesa pidieron 2 tiramisu que no tenían una pinta muy feliz y no me animé a probar. No sé si volveré"
    }
  ], 
  "buenos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bichipato", 
      "text": "La verdad que se come muy bien ya fui 2 veces y la comida es muy fresca y sabrosa y con el descuento de la guia oleo resulta muy economico"
    }, 
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "francomac", 
      "text": "excelente lugar para comer muy rico platos italianos y a un precio muy razonable, ni que hablar si utilizan un cupon de guia oleo, con 40% de descuento incluyendo bebidas. La atencion del mozo muy correcto, todo a tiempo, caliente y abundandante. Volveremos."
    }, 
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "churi", 
      "text": "Buena la salsa escarparo y el risoto,buenas las brusquetas, regular el jamon.Exelente el flan con dulce de leche. Un punto negativo es la demora  en traer la comida y para tener muy en cuenta es que eramos 8 y con cinco botellas de vino , gastamos $ 580 con el cupon de GO."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gurdu", 
      "text": "La lasagna arrollada  exquisita así.como.tambien los ravioles de zapallo q comió mi.novia! El lugar super limpio,la atención muy.buena el.tiramisu.buenisimo! Es la segunda vez q voy y.no m defraudo! La próxima vuelvo con mis padres q seguro.les.va a gustar! Super.recomendable precio.y calidad!"
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pbujan", 
      "text": "Fui con unos amigos, comimos de todo un poco. Muzzarela en carroza (buenísima), Antipasto Capresse (rico pero imaginaba/esperaba otra cosa), Arroz a la Boscaiola (sublime), lasagna de carne arrollada (muy rica) y Fideos con tomate y conejo (salsa de tomate espectacular). Una Copa San remo (rica y para compartir). Es la segunda vez que voy y fue mejor aún que la primera. La zona no es para ir todos los días pero la comida lo vale. Seguramente volveré varias veces."
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Diegoart", 
      "text": "Muy buena atencion, precio accesibles y comida sabrosa. Recomendable!!"
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mbelendaizo", 
      "text": "Fui con mi pareja. La verdad nos sorprendió. El lugar cambió muchísimo.  la atención fue excelente y esmerada. Usamos el cupón de guia Oleo. Pedimos una pizza individual de entreda y un plato para cada uno, nos anticiparon que eran abundantes, pero acostumbrado a los escasos platos de muchos restó no hicimos caso. La verdad que eran gigantes, para compartir. Nos llevamos lo que sobró a casa como sugerencia del mozo. La calidad de los platos muy buena!!! muy recomendable!!"
    }, 
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Lugar familiar, muy pulcro ( lo más destacable del lugar) con  buena atención. La lasagna arrollada estuvo sabrosa, no así los ñoquis rellenos;  bastante insulsos, incluso la salsa. .Está bien para ir con el 40% de GO."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "meidele", 
      "text": "Hay que tener cuidado con lo que uno pide.\r\nEl pollo con salsa y papas españolas era remalo. El mismo nadaba en aceite. Las papas casi buenas. La merluza con papas perfecta.\r\nEl pan de pizza que sirven muy bueno y la atencion perfecta.\r\nFuimos con la tarjeta oleo y obtuvimos un 40 % de descuento.\r\nHay que probar la pizza, que creo es lo mejor."
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flaar", 
      "text": "lugar sencillo, comodo,comida buena y abundante.Atencion muy correcta.Un lugar familiar, precios accesibles.El descuento se hace al total de la cuenta, queda muy economico. Lo recomiendo, comimos bien y la pasamos muy lindo. Volveremos !!!!"
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ceciliacurri", 
      "text": "El lugar esta bien, es como para ir en familia, la comida es abundante y muy rica. Con el cupón de Guia Oleo queda muy económico. Volveria a probar otros platos. Lo recomiendo."
    }, 
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laotramusica", 
      "text": "Estuve a fines de julio. El lugar, bien. Ambiente más bien familiar. El mozo muy correcto. Los ñoquis verdes a la bolognesa que pedí estaban ligeramente pasados de cocción, cercanos a desarmarse, y la bolognesa sería sólo olvidable si no se tratase de un restaurant \"italiano\". La tarantela de postre estaba rica. La carta tiene otros platos atractivos como para volver e intentar tener mejor suerte. El precio incluye el descuento por cupón."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lasha79", 
      "text": "Fuimos con el 50% de descuento. Pedimos entradas, muzzarella rebozada (rica textura, faltò sabor), j. crudo y queso, dsp un risotto (maravilloso, lo mejor de todo) y ravioles de lomo y puerro (perfectos) y un tiramisù (no me encantò). La panera muy buena. 2 gaseosas y un agua. 206 pesos final, con descuento 103, què màs se puede pedir? Aùn sin descuento vale la pena ir para descubrir cuáles son los mejores platos. Excelente la atención, vuelvo seguro. (además no quedaron sfogliattellas, tengo q probarlas!)"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "milettosol", 
      "text": "Fuimos con mi señora. Yo pedi la lasagna enrrollada... Muy rica, pero no muy abundante. Ella pidiò risotto a la boscaiola, abundante y muy sabroso. De postre compartimos un budin de pan de porcion generosa... Precio accesible y buena atencion."
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Todo bien. Lugar grande con las mesas bien separadas entre sí. Servicio y comida buenos. Cobran 4 pesos de cubierto, el pan de pizza riquísimo!\r\nLa sfogliatella como postre muy bueno. Buenos precios.\r\nPara volver."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gabiita", 
      "text": "Muy buen ambiente, con música cálida, la atención muy correcta, muy buena higiene, la comida rica y abundante. Volvería a visitarlos."
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AleCarrettas", 
      "text": "Quiero destacar la calidad de la comida, abundancia y atención. Comimos abundantemente aunque no pedimos postre.\r\nVale la pena volver con cupones de descuento porque resulta muy económico."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JLCK", 
      "text": "Muy Rica la comida, correcto el servicio, buena la carta de vinos, Cobran por servicio de mesa $4 con panes y pizzas calientes!! Quiero Resaltar la limpieza del lugar IMPECABLE !! Tanto la lasagna como los ravioles de lomo y puerros con estofado de muy buen sabor, calientes y bien presentados.Una carta que tiene para todos los gustos muy completa ! Con el 50% de descuento de la GO es un regalo, Volveria SIN DUDARLO, Lo recomiendo."
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dammar", 
      "text": "Fui con amigas, la atención muy cordial, los platos ricos y elabrados en el momento.Sin lugar a dudas volveré a probar sus pizzas ."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carolina1967", 
      "text": "Excelente en todo especialmente la relación calidad de comida, atención, precio.\r\nFuimos dos matrimonios el miércoles 29 (día de ñoquis) cenamos: una entrada de jamón crudo y queso gruyere; 3 platos de gnoquis c/u con una salsa distinta; un pez espada con vegetales; una tarantela; un budín de pan; dos aguas y dos vinos Chateau Vieux y pagamos con el descuento de Guía Óleo $ 290.La comida y postres excelentes.\r\nLo único que le resta es la ubicación y el ambiente un poco ruidoso.\r\nVolveré varias veces...."
    }, 
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Angie5549", 
      "text": "Espectacular!!! Esta vez fui a probar los ñoquis rellenos. Muy ricos, rellenos con tomates secos y pollo con salsa Bolognesa (Dicen que todos los 29 hacen una receta diferente!!!). En mi mesa pidieron un risotto y una cazuela de mariscos, ambos muy bien presentados. Con el descuento del 40% gastamos $ 144 entre 3 con bebida, postre y café, realmente muy económico. Volveremos y los 29 es fija!"
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Ricas pastas precios acorde, me gusta"
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gigi28", 
      "text": "Ya habia ido con mi pareja, pero esta vez fui a festejar mi cumpleaños, eramos 9 personas, pedimos 4 entradas, 9 platos, 2 botellas de vino, gaseosas, y agua mineral, la comida excelente, la atencion muy buena, los precios increibles. lo recomiendo 100% y ni hablar el descuento del 50% con guía oleo."
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElObispo", 
      "text": "Fui ayer a la noche con mi nieto , comimos excelente, el desc uento del 50% funciono muy bien y la atencion del mozo Federico de diez. Voveré"
    }, 
    {
      "date": "25 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andres81", 
      "text": "La comida muy rica y abundante pedimos risoto de frutos de mar y sorrentinos de jamon y queso a la carbonara. No lo pudimos terminar, nos fuimos super satisfechos. Con el descuento de la guia oleo es un regalo. Compartimos entrada, los 2 platos de comida y 2 gaseosas, nos sobro comida y costo $81 entre los 2 (con el descuento).\r\nSuper recomendable"
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elbeto2008", 
      "text": "Todo muy bien. Fuimos cuatro personas, los platos muy abundantes, el ambiente muy bien. El gasto con tarjeta Oleo es SUPER INTERESANTE, respetan 100 por 100 la promo. No dejen de ir"
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gust75", 
      "text": "Comida muy rica. Platos sin ser abundantes, están muy bien."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soloyoamor", 
      "text": "No lo conocia, estaba dentro de las propuestas de Oleo y dentro del radio que necesitaba un Restaurante, me parecio bueno que tengas onda Italiana. Me gusto la propuesta de la bonificacion y fui. Fui en Pareja quedamos muy conformes, la comida muy rica y buenas porciones, bien presentada, buena lista de bebidas, muy buena recepcion, muy buena atencion , respetaron la promocion. Todo 100% conformes. Lo recomiendo. Vallan tranquilos."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aobarrio", 
      "text": "Fuimos con mis hnos y nos encantó el lugar. Gran atención y predisposición de los mozos. Buen precio y platos muy ricos y abundantes. Volveremos pronto!"
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gustosoli", 
      "text": "Muy buena atención. Excelentes pastas. Ambiente agradable"
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lalupita77", 
      "text": "Fui en pareja a cenar, gracias al cupón del 50% de descuento pedimos los mejores platos de la carta, riquísimos y súmamente abundantes, una botella de vino López y postre y gastamos apenas $88. Muy recomendable la calidad del servicio y de los platos, sobre todo el risotto di mare, tan abudante como para compartirlo, exquisito y con una cantidad considerable de frutos de mar. Sin duda volveremos."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Angie5549", 
      "text": "Fui el jueves con 2 amigas con el cupon del 50% de descuento. Espectacular, nos hicieron el descuento sobre el total de la cuenta (comimos regalado!), nos atendieron barbaro, un lugar muy calido y las pastas riquisimas y abundantes. Muy recomendable!! Pienso volver"
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "catador1971", 
      "text": "Agradable sorpresa cuando encontre en Guia Oleo ¨San Remo¨. Quise comprobar si era el mismo al cual me llevaba mi viejo a comer pizza  cuando era chico, y sii... Hacia años que no pasaba por la zona, lo dejaron muy lindo, muy bien ambientado, incluyeron pastas (ya voy a venir a probarlas) y la pizza sigue excelente como siempre!! Lo recomiendo!"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alimucci", 
      "text": "Fuimos con mi marido y los chicos el domingo al mediodia. Espectacular todo! Desde el servicio, el ambiente, la musica Italiana (me hizo acordar a mi mamá) y sobre todo las pastas, abundantes, exquisitas y bien tanas!! Muy buena relación calidad-precio. Lo recomiendo y por supuesto, volveré!"
    }
  ]
}