{
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el baron de la cerve", 
      "text": "Muy lindo el ambiente, mesas separadas. la comida excelente aunque las porciones muy pequeñas, recomendable el pisco de maracuya!!!  lindo para una cita, no falla!!"
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maru_c", 
      "text": "Muy buen lugar. Muy buena la causa con mero, el ceviche y el aji de gallina!!!. El lugar es muy agradable. Volvería!!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "agustincastro2", 
      "text": "Muy bueno"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yamu", 
      "text": "Pedimos como entrada el \"Ceviche bar\" que es para dos, super fresco y muy rico. Los platos principales fueron el salmón a la miel con rissoto de hongos y  el mero a lo macho. Riquísimos los dos. Debo decir que estuvo todo muy rico, la comida es de mucha calidad, fresca, y platos muy bien presentados. Muy buena atención. Muy lindo ambiente, sobrio, con buen espacio entre las mesas. Luces acordes para ir en pareja. Exquisito."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "ya conocía el restó en su antiguo local de Sinclair y en esta visita al nuevo local de Palermo me reencontré con toda la calidad y excelencia de Francesco. el ambiente es muy amplio, bien iluminado y agradable; el servicio es super atento y amable, a cargo de un staff que nos regala toda la cordialidad y los buenos modos peruanos. párrafo aparte para la comida, que es lo más destacado, sobre todo en los exquisitos platos de pescado, como el salmón a la miel con risotto de hongos o el mero a lo macho. muy recomendable!"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camilasotov", 
      "text": "El servicio es excelente, te atienden peruanos por lo que era de esperarlo...La comida es deliciosa! La mejor que he probado! A pesar que es caro, vale la pena darse un gusto de vez en cuando!"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rrofman", 
      "text": "MUY bueno. Comida peruana de altísima calidad!\r\nLos platos no son grandes, por lo que da para entrada+principal+postre"
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Micenas", 
      "text": "Tanto la comida como el lugar me parecieron excelentes; lo que sí, hay que tener en cuenta que debido a que las porciones son pequeñas, es mejor pedir alguna entrada. El lugar es muy amplio, las mesas están separadas, la luz es tenue, la música acorde. Lo único que desentona es el servicio, bastante invasivo y algo desorganizado, por ejemplo nos trajeron el café antes que el postre. Creo que tendrían que mejorar la atención de los mozos si es que quieren competir con el vecino restaurante de la esquina de en frente."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EDUBOND", 
      "text": "en francesco encontramos un buen lugar.comida de alto vuelo y sabores refinados,buen ambiente y atencion.no es barato pero creemos que es uno de los mejores."
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sdelelis", 
      "text": "Visite Francesco un lunes por la noche, y fui con reserva. Cuando llegue mi mesa estaba lista. La atención de los mozos fue excelente todo el tiempo, muy atentos pero cero invasiva. Pedimos una desgustacion de Ceviche, y un Lomo, los dos platos muy ricos, la carne tierna y justo al punto pedido. Hice una desgustacion de postres, todos muy ricos y bien presentados. La carta de vinos es buena, pero no son mantenidos en cava. La distancia entre mesas es amplia, por lo que da privacidad. La unica critica que le hago es la panera, que fue pobre en cuanto a la variedad de panes, y ninguno casero."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alexis20", 
      "text": "Muy bueno. Felicitaciones"
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "williamg", 
      "text": "Excelente todo como siempre , había visitado varias veces la locación anterior y siempre me ha parecido de los mejores restaurantes peruanos de Buenos Aires"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "M@ry", 
      "text": "Que placer el pisco de maracuja! Me encantó y los tiraditos también."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lagunero", 
      "text": "Excelente. Que bueno que volvio. El lugar muy lindo y la comida parecia todavía mejor. Felicitaciones."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eidief", 
      "text": "Volvio Francesco, que estaba antes en Sinclair y Demaria. La comida genial como siempre. Pisco Sour de Maracuya el mejor de Buenos Aires. Para mi marido peruano, el mejor resto de comida peruana. Pedimos Causa de langostinos, Salmon a la miel de soja y arroz Chaufa Aeropuerto... incomparables!!! Ambiente elegante. carta con mas variedad de platos. muy buena relacion precio-calidad. es para regresar."
    }
  ]
}