{
  "malos": [
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jmparada", 
      "text": "Verdaderamente desastrosa esta parrilla. No se entiende como puede haber siempre gente. El asado recalentado, las papas fritas (!) negras y nos trajeron unos chinchulines que estaban verdes!! Es barato, pero mejor gastatelo en empanadas!"
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "La carne estaba re dura y ademas cruda. El chorizo era pura grasa. No lo recomiendo."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nandi", 
      "text": "Decepcionante. No puedo entender como tanta gente come carne ahi. La parrilada nadaba en grasa. Si van a comer NO PIDAN PARRILADA. Es una selección de las sobras de la noche, Lo peor es que la recomiendan. En otras ocasiones he ido y pedimos platos individuales y safaban. Tampoco se entiende como han avanzado sobre la vereda. Si toca la suerte de ir dentro del local es como comer en un sauna...y los baños impresentables."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elchefmar", 
      "text": "Realmente malo. buscaba un lugar donde comer algo de carne con un amigo. caimos sin recomendación. si bien es barato y uno no puede exigir demasiado, no convence por donde se lo mire.  \r\npara empezar, un pan gomoso. tan dificil es poner un buen pan? chinchulines, tambien gomosos y secos. carne, dura, sin sabor, pasada. papas fritas? aceitosas, y oscuras.\r\nsi bien el costo es bajo, prefiero gastar unos pocos pesos más y buscar otra alternativa."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cosita_yuli", 
      "text": "La parrillada que nos sirvieron tenia poco de achuras, el asado estaba duro. El mozo que nos atendio tuvo poca cordialidad. Y a la hora de cobrarnos lo hicieron demas, cosa que nos quejamos claro!"
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "onyvaa", 
      "text": "Muy barato. Carne espantosa (de la peor que comí en BA), exelentes papas fritas provenzal, fea provoleta."
    }
  ], 
  "buenos": [
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "makiavelo", 
      "text": "En un lugar sin grandes pretensiones, se destaca el servicio de los mozos y la rapidez de la cocina. La parrillada es abundante por demás, y la carne sin ser espectacular, es buena. Muy recomendable el matambre a la pizza. Los precios son casi ridículos, y destacable el hecho de vender gaseosas grandes."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gabriel304", 
      "text": "La parilla hollywood es muy recomendable tiene de todo un poco a muy buen precio, todas las porciones son abundantes, el ambiente es mas bien para amigos, afuera tiene calefaccion y la atencion muy atentos, es para volver."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebi1sebi1", 
      "text": "comimos muy bien por poca plata, lo recomiendo, hay mucha gente y hay que esperar, muy buena parrilla... recomiendo el chivito la gran hollywood, expectacular....  la entrañita, para chuparse los dedos, para destacar, la cerveza te venden de litro y no de 650cc como en otros lados."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "barrigudito", 
      "text": "ES UN  BOLICHON y tenemos que tener en claro que es lo que vamos a encontrar si elegimos este lugar buena comida, porciones abundantes, gaseosa de litro, a un muy buen precio NO PRETENDAN ATENCION PORQUE NO LA HAY"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ACDC", 
      "text": "Se come barbaro...es muy barato! ideal para ir con amigos y comer parrilla. Tipica parrilla de barrio, la entraña es muy rica. Gaseosa de 1 1/2, muy importante. No pretenda q el lugar sea lujoso y todo, por 40 pesos comen 2 personas...y se van con el jean desabrochado...jajaja, vayan!"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pilimaggi", 
      "text": "Para comer una buena parrilada sin pretensiones de buen ambiente"
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "veramente1", 
      "text": "La comida es excelente, sobre todo en relación con el costo. Es un lugar para ir una noche de verano, porque se disfruta mucho comiendo en la vereda. Para ir con amigos, comer bien y pagar un precio por demás razonable."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ivonduk", 
      "text": "Es un buen lugar para ir con amigos gasoleros y no preocuparse por el precio, porque el ambiente no es gran cosa. Hay mesas afuera. En invierno supongo que debe ser ruidoso. La comida es muy rica por el precio que se abona."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ale77", 
      "text": "El lugar tiene aire acondicionado: ¡de adorno! Con más de treinta grados lo tenían apagado. La carne es de buena calidad, pero bastante sequita. Se nota que el parrillero estaba también acalorado y de mal humor. El servicio es cordial, hasta que le pedís dos billetes de cinco pesos."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "magic", 
      "text": "Es un lugar como para ir con amigos. Es muy barato. Da para pedir la parrillada especial entre cuatro. Pero no esperen los mejores cortes ni carne buena. Deja bastante que desear la carne. Lo recomiendo para ir con amigos gasoleros."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mamo", 
      "text": "La relación precio/calidad es buena. \r\nEs una parrilla de barrio para ir con amigos donde la comida es buena."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elmaxi", 
      "text": "Me recibieron mal, continuaron peor tras treinta minutos de demora. \r\nLlegó lo que pedí fuera de punto. Tres veces me la cambiaron. El parrillero no tiene idea. Los mozos menos."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tucho81", 
      "text": "Esplendida parrilla de barrio. Buena atención, económica y con excelentes cortes. \r\nAltamente recomendable la provoleta y el matambre."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ngoldstein", 
      "text": "Comimos una parrillada para dos, estaba todo muy rico, se olvidaron de traernos el chorizo y la morcilla pero de todas formas despues lo que sobra te lo llevas a tu casa, asi que nos llevamos lo que no habíamos comido. \r\nBuena carne, buenos precios."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juanzk", 
      "text": "La verdad es que había mucha gente esa noche, por suerte encontramos un lugar y nos acomodamos.\r\nLos precios no son malos, las raciones de las comidas son grandes. Esta bueno eso, lástima que el sabor, la cocción y la calidad de los productos no sea igual.\r\nAdemás la tardanza es enorme: nos comimos dos paneras antes de que esté la comida.\r\nSi les gusta comer rápido no se los recomiendo, la tardanza es de cincuenta minutos cuando está lleno y los platos llegan disparejos, cosa que odio. \r\nUn amigo se quedó esperando otros diez minutos para comer."
    }, 
    {
      "date": "11 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "veronica2", 
      "text": "Muy buena parrilla, con gaseosa de litro!! :)"
    }, 
    {
      "date": "9 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cujo_ar", 
      "text": "Es un lugar barato para comer una parrillada acorde al precio que se paga. Es recomendable."
    }, 
    {
      "date": "15 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nmdch", 
      "text": "Es un parrillón con muy buena onda, va mucha gente joven y copada. Se llena de grupos de amigos y eso le pone mucha onda a la noche."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kastorovich", 
      "text": "Es el lugar ideal para comer mucho y a buen precio, la atención del mozo (que se puede ver en la foto su parecido a Cacho Castaña) es la justa para un lugar como este.\r\n\r\nSi quiere comer hasta que sus arterias se taponen, adelante!"
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arbarburro", 
      "text": "Voy a este lugar hace muchos años, siempre me atendieron bien (preguntar por Miguel!!!)siempre con buena onda, incluso nos preparan platos fuera de carta a pedido...\r\nrecomendable: Entraña (jugosa o a punto), riñoncitos a la provenzal, berenjenas en escabeche (cuando hay) y una salsa para las comidas que hacen cada tanto (muuuuuuuuy picante, para valientes realmente! es la de color amarronado tienen varias pero son menos picantes, además de las típicas provenzal, criolla y el chimichurri tradicional).\r\nEl baño de hombres es microscópico!"
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Musikalboy", 
      "text": "Por $12 te comés una infinita napolitana con fritas. El lugar es barato, hacen la comida a la vista, es más bien un cantinon para una salida casual e informal. Nadie se va insatisfecho, seguro."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "A1975", 
      "text": "Excelente relación precio/calidad. No hay que esperar el mejor servicio y la mejor ambientación por el precio que se paga. La carne en general es muy buena y las papas fritas son de las mejores."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "coniloquita", 
      "text": "La carne muy tierna, el servico rápido, pero fuimos a las 21, más tarde se llenó. Los sorrentinos son muy buenos."
    }
  ]
}