{
  "malos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aalberto", 
      "text": "el sabado llegamos a las 22 hs y la comida llego a las 23,35 hs. sin explicacion, ademas la bondiola eran pedacitos mezclados con algun aderezo y la trucha rellena (no estaba rellena) acompañada por  un monto de zucchinis, morrones y tomates mal horneados, ni hablar de las papas rusticas(eran papas fritas) .todo un desastre, y no hablemos de los precios..."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "KariRoit", 
      "text": "Fuimos para festejar mi cumpleaños con mi flia, cuando abrimos la carta decia q si cumplias años no pagabas, supongo q ese habra sido el error, pq pedimos una entraña, asado de tira, papa al plomo y vegetales grillados para empezar. Tuvimos q pedir el pan de campo, ya q las otras mesas lo tenian y la nuestra no, hasta ahi todo bien, pero cuando llego la comida, un desastre, el asado de tira era un pedazo de 3 huesos, imaginense, y la entraña ni se podia compartir, para colmo la papa al plomo era rellena y en la carta no lo decia, conclusion nos fuimos a otro restaurante."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ajokana", 
      "text": "La atención deplorable, lenta y de mal trato, las porciones milimalistas asado una tira de 4 huesos, entraña solo para probar(8 a 9 dedos de largo), unicamente las verduras grilladas eran buenas, nada para compartir, nada para compartir, ni siquiera la mesa ya que salimos todos con bronca de no haber pasado un buen momento, nunca mas"
    }
  ], 
  "buenos": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "edumarino47", 
      "text": "Por tener mondongo o guiso de lentejas no sos bodegon. Y si cobras un plato 90 pesos o mas, no es cierto que comes por 92 pesos. Es buena la carta de vinos, aunque estrecha. Si pedis papines y vienen blandos, el mozo se enoja si se lo decis. Lamentable. Lo desconto pero no trato de cambiar por otra guarnicion, no tuvo una minima atencion. Cuando entramos nos dio la bienvenida y cuando nos fuimos ni nos abrio la puerta, nos dio la espalda. Pura decoracion, no tienen chapa de porteños ni de arrabaleros. Si son autocriticos mejoraran, ojala."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marimecolombo", 
      "text": "El lugar esta bien, es una mini cantina un poco ruidosa. La comida riquisima. Recomiendo las mollejas al verdeo y la papa al plomo rellena. El volcan de chocolate es super. Los mozos muy atentos. Lugar para recomendar y volver!!"
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "Fuimos a tomar el almuerzo, esta muy bien de precio, la atención muy correcta. El ambiente podria mejorara."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Angelique137", 
      "text": "Los platos son todos tentadores, todos tienen algo que los hace especial y sabrosos, así que es una buena excusa para ir picoteando de los otros platos. Recomiendo el ojo de bife envuelto en panceta (riquísimo!!) y la provoleta. En lo personal pedí la bondiola con puré de batatas y si bien era rica no tenía muchas ganas de algo tan dulce así que me lo prepararon para llevar y lo disfruté anoche. La atención es realmente buena, el mozo súper atento y lo mismo el encargado, y la música genera un buen clima. El descuento de guía oleo suma a la hora de elegirlo como salida."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maitas", 
      "text": "el lugar es clasico, la atencion es perfecta, muy esmerada, hay olvas de zuccardi para acompañar los platos, la comida viene en porciones que alcanzan bien para una persona, con una muy buena presentacion, y especialmente RIQUISIMO, fuimos por que me lo recomendaron y fue exelente, los postres son geniales, el volcan de chocolate y la mousse de dulce de leche! los mozos estan en todos los detalles."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlalevint", 
      "text": "muy buen servicio....muy buenas sugerencias del mozo, el chef increible en la cocina y en su atencion. la comida:11pts\r\nvolvemos seguro!"
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Heaven", 
      "text": "Fuimos a comer como siempre a gardelito y nos encontramos esta maravilla, la verdad q es un lindo local, con comida casera al 100 %, posta, y muy buenos precios, mas con descuento GO, 20 % no es para dejar pasar, y los platos son unicos te transportan a momentosde tu vida en q alguien te hizo alguna vez alguno de ellos, por ejemplo la lentejas, recomiendo, y ni hablar de las croquetas de papa, son como las q hacia mi abuela, y el flan, una explosión y emorragia de placer. Agradezco q esten ahi, es como era gardelito en su mejor epoca, los baños estan barbaros. Muy limpios."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Greek", 
      "text": "Fantastico, faltaba algo asi en la zona, la comida excelente, y la atención unica y de primer nivel, volvere por otrso platos y por otros vinos, gran carta, ahhh te despiden con un malbec a la manera de oporto, muy bueno. Suerte y sigan asi. Grecia, ojala siga la promo de cumple para el mio."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Borrego", 
      "text": "Fui a cenar con unos amigos y vimos la promo de cumpleaños,y ya q estabamos festejando el cumple de un amigo, lo aprovechamos, el no pago, nos regalaron un champagne de muy buena bodega para brindar y nos hicieron una tortita con brownie y helado. Buenisimoooooo-\r\nNos recibieron con un escabeche de berenjenas, pan de campo, unos aperitivos de mate, y unos aceites de olivas de degustación de una bodega, comimos platos muy variados, lentejas, ravioles de cordero, cordero braseado, bondiola al torrontes con miel, lomo a la cerveza negra, y los postres lo mas, un super volcan de chocolate."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laly2012", 
      "text": "La comida casera, excelente como hacia mil q no comia, los platos son abundantes, para una persona, pero no para dos personas, por eso tiene los precios q tiene, la atención unica y personalizada, te dan una degustación de olivas de una excelente calidad con el pan de campo caliente la cual hay q esperar porq sale hecho en el momento.(exquisito)\r\nLos precios de los vinos un regalo, y muy buena carta tanto de comida como de vinos. La pase excelente volvere, lo prometo. Gracias."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tortu74", 
      "text": "Excelente propuesta para ir con familia, amigos o pareja. Ambiente cálido y la buena atención de los mozos y dueños siempre presentes te hacen sentir como en casa. Imperdible la empanada de carne cortada a cuchillo, las pastas 100% caseras y los postres. Muy buena carta de vinos en cuanto a calidad y precios. Definitivamente volvere!!!"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodrigotorelli", 
      "text": "Comida abundante, casera, riquísima,ambiente, ecuación calidad precio optima."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Veropita", 
      "text": "Excelente parrilla, las mejores mollejas q comí en mi vida (soy exigente), como las parrillas de antes pero con un toque canchero. las empanadas increibles y lo que vi del resto de la carta todo muyyy tentador. lo recontra recomiendo, para pareja e ideal para un grupo de amigos!"
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rocco_R", 
      "text": "Muy buena propuesta. \r\nExcelente entrada, plato principal y sorprendio la variedad de vinos.\r\nRecomendable, volveré con amigos."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "casteloplus", 
      "text": "Muy buenos los platos, Comimosal comienzo unas empanadas cortadas a cuchillo, unicas y el Puchero de la casa es para 3 personas, o más, te reciben con pan de Campo y degustación de aceite de olivas, y escabeches y aperitivo de mate, muy buena la degustacion de postres, fuimos entre amigos y la pasamos barbaro. Algo para destacar los bajos precios en la bebida, y muy buena la atención, nos atendio Marcelo, un genio. Volveremos"
    }
  ]
}