{
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanush", 
      "text": "He ido varias veces a Mimi, como siempre un placer comer ahi, la comida increible!, buenos vinos y muy buena la tencion. altamente recomendable"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Este lugar tiene el plus de tener un horario muy extenso y una carta que va variando durante el día para ofrecer tanto desayuno, como té o almuerzo y cena. El ambiente está muy bien logrado y la comida es bastante buena, aunque sin sorprender. Está muy bien ubicado y el servicio también es bueno, así que creo que se va a afianzar en la zona. Siempre salva para ir a comer algún sándwich  si te despertaste muy tarde para almorzar en otro lado."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rules", 
      "text": "Restaurante chico y super lindo! Nos encantó la carta y la comida. El servicio super atento. Volveremos!"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pauchita", 
      "text": "Me encanta Mimí. Voy más que nada por sus hamburguesas, que son riquísimas -bien condimentadas, con pan casero, mucha panceta, queso y cebollitas caramelizadas:)!!! - pero también me gustan las ensaladas y los nachos con diferentes salsas, aunque estas últimas resultan  irregulares según el día... como algo negativo, las cervezas están bastante caras y coincido con el comentario anterior en que el plato del día suele ser muy rico pero escaso. La atención es buena y el lugar es muy lindo; chiquito, casi íntimo. Suelo verla ahí a Inés de los Santos, garantía de buenos tragos!"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mariana_078", 
      "text": "Fuimos a cenar con mi novio y seguramente volveremos!. El ambiente y la atención muy cálido; la comida + el vino de Cafayate riquísimo!. Pedimos el plato del día: papillote de abadejo y de postre tarta húmeda de chocolate, que compartimos (tal vez el plato principal algo chico pero muy sabroso y en su punto justo) Una velada genial."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Liniang", 
      "text": "El lugar es adorable y tranquilo. Nos atendieron muy amablemente y con una sonrisa. Pedimos dos submarinos y dos brownies (grandes y húmedos, muy buenos). Estuvimos dos horas y no dejaron de pasar buena música en ningún momento. Nos encantó."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elgrangatsby", 
      "text": "Fuimos a probar el menú del cocinero invitado Gonzalo Sacot: Langostinos crocantes, Tataki de atún rojo, Ternera al malbec y Tarta frozen de lima, todo fantástico! Muy cuidada la atención y muy buen precio."
    }
  ]
}