{
  "buenos": [
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andreita83", 
      "text": "Conociendo lugares nuevos pasé una vez a buscar un desayuno simple, compré un café con leche y un biscuit integral, gasté muy poco, el café rico, y lo destacable fue el biscuit, exquisito y de buen precio. Hay cookies y cosas parecidas, con el estilo naturista, pero el precio me parece exageradamente caro (también para almorzar), como todo lo referente a comidas sanas. Yo cocino con ese estilo en mi casa, y se que no hay justificativo para esta exageración. Igual el biscuit está bárbaro y muy buen precio, como para convertirlo en parte del desayuno o del snack diario. El trato fue muy amable."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Es una opción para comer comida sana y sabrosa por poca plata, pero los platos son pre preparados y calentados en microondas; el servicio no es demasiado amigable, especialmente si uno está perdido porque no conoce el sistema. De todos modos me parece una buena opción para variar en microcentro y almorzar saludablemente"
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebask4", 
      "text": "Una opción distinta para almorzar en el microcentro. Nada de fast'food chatarra.\r\nMuy buena comida vegetariana pero calentada en microondas, lo que le quita algún punto.\r\nEl servicio en el mostrador es amable, pero luego cada uno con su bandeja a su mesa.\r\nPor los precios, más parecidos a los de un restaurant que a los típicas casas de almuerzo del centro, deberían aceptar tarjetas de crédito y débito."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moi27", 
      "text": "La comida es riquisima! solo que les pediria que no le pongan tanta cebolla (los platos que pedi tenian muuucha cebolla) y tratar de hacer las milanesas de soja al horno y no fritas."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mauri", 
      "text": "Lindo lugar, no es ruidoso, lo cual es algo buenisimo considerando la onda de la zona. La calidad de la comida es muy buena, quizas podria ser un poco mas barata, pero esta bien para comer rico y sano."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlotito", 
      "text": "Es una buena opción para el centro de la ciudad.\r\nBastante rico."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santisenador79", 
      "text": "Lindo lugar para el almuerzo, opciones sanas y ricas, me encantan los postres light que tienen. Coincido que la atención es tal vez un poco lenta y el microondas no es lo más decuado para este tipo de comidas"
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "corsicor", 
      "text": "Me encanta el chipá que preparan! Riquísimo sobre todo, el tradicional.\r\nLas ensaladas también son frescas en combinaciones muy sanas y sabrosas.\r\nTienen una variedad de galletas y postres integrales muy ricos.\r\nEl ambiente es sobrio y acorde, solo molestan los 'caminos' de esterillas que, aunque hagan juego con la decoración gral. se enganchan, sobresalen, molestan. La atención es amable pero muuuuy lenta! Mejor llegar antes de la 1 pm."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javicho70", 
      "text": "La comida es muy rica, el problema es que la calientan en microondas y ciertos platos pierden la sensación frescura.\r\n\r\nAl mediodía hay que ir sí o sí antes de las 13 porque el servicio es increíblemente lento. Será porque tienen mucho delivery y las chicas de mostrador se dedican también a atenderlo."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mangalga", 
      "text": "Deliciosa comida naturista, muy bien condimentada. Los postres, excelentes, no son excesivamente dulces. Las radiaciones de los microondas no son lo ideal para calentar alimentos, más lo de este tipo. El servicio de mesa se hace un poco lento y hay que hacer cola porque es autoservicio y a mediodía se acumula mucha gente. Lástima que los sábados esté cerrado..."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Caroo", 
      "text": "Comida naturista, la cual es muy exquisita. No hace falta condimentarla, ya que posee un muy buen sabor. Lo único malo es que el servicio de mantenimiento del local es lento."
    }
  ]
}