{
  "malos": [
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Fripp", 
      "text": "Fui a comer entraña pero no había. Pedimos asado de tira, la porción era para dos. El acompañamiento de ensalada rusa no tenía gusto, ni a papa ni a mayonesa. \r\nPodría haber sido telgopor y era lo mismo. El ambiente es lúgubre. La atención del mozo fue correcta, pero el servicio de mesa deja mucho que desear. Caro para lo que es."
    }
  ], 
  "buenos": [
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgriego", 
      "text": "Buenísima opción para la zona de microcentro. Bodegón con buena comida y precios razonables. Pizza y bife de chorizo los platos destacados."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Buenas pizzas, clasico de micro centro. Bodegon feo pero se come normal, al paso. La de provolone es la mejor q tienen"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lionsoft", 
      "text": "Pedimos parrillada para 2 que en la carta se define como \"abundante\". Bastante bien como para un mediodia y seguir trabajando. El lugar está ambientado con botellones de aceite, vinos antiguos, etc. El sector no fumador es en el subsuelo y esto hace que sea mas reservado y tranquilo. Igualmente, bastante gente. El servicio del mozo, muy bueno! Lo raro es que no acepten tarjeta Visa y si American Express."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mauroo", 
      "text": "Un bodegon autentico y como pocos, que no busca venderse como algo que no es. La comida es muy buena, el servicio y el ambiente normales, acorde a las expectativas de quien quiere realmente probar una buena y tradicional comida española. Un refugio del desorden del centro, para ir con compañeros de trabajo o amigos. Recomiendo conocerlo y opinar"
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Un lugar oculto para rescatar. Muy buena variedad en un típico bodegón. El chupín de pescado sobresalió."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "la_dolce_vita", 
      "text": "El lugar es sencillamente un sótano feo como pocos, pero tiene ese aire de cantina-bodegón que da curiosidad.\r\nDecorado con latas de duraznos y tomates, botellas de vino y bidones plásticos de aceite, no se recomienda para velada íntima sino para una cena de pasada.\r\nLas pastas estuvieron bien para el lugar, nada del otro mundo, lo mismo con el flan y el café.\r\nDigamos que para los no fanáticos de la hamburguesa es una opción para una cena de semana.\r\nSI volvería? decididamente no, pero no estuvo mal."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pbuceta", 
      "text": "Comida buena a precios moderados.\r\nHay platos y menues del dia.\r\nAmbiente y servicio sin pretensiones."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "Muy buena opción para mediodías. \r\nEl ambiente es tranquilo y tradicional. Platos muy abundantes (bien gallego). La comida en general es excelente, pero no pidan nada gourmet, es una taberna. Recomendado para ir con hambre."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoper", 
      "text": "Un lugar discreto, tranquilo y con una comida interesante. Recomendable."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vopol", 
      "text": "Excelente opción para el mediodía. Habitualmente pido una entraña, viene inmensa, es para compartir y acompañada de una abundante cantidad de papas fritas.\r\nLas pastas y la pizza son impecables. \r\nPor esos precios más no se puede pedir."
    }, 
    {
      "date": "14 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VIAJERO", 
      "text": "Un lugar lleno de tradición. Recomendable para  los almuerzos sin grandes pretensiones.Bien porteño."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dulio", 
      "text": "Excelente relación precio/calidad."
    }, 
    {
      "date": "20 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rorellan", 
      "text": "Como siempre y desde hace tantos años en el microcentro, La Pipeta sigue siendo el lugar por excelencia de la buena comida tipo casera."
    }
  ]
}