{
  "malos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Valencia", 
      "text": "Buena atención,  ambiente bueno.  En la comida se nota la falta de experiencia, y lo nuevo del restaurante.\r\nFalta tiempo."
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "IR12", 
      "text": "La carta es muy pobre, tardan mucho en atenderte y pesimo lugar para ir con nenes, solo aceptan efectivo."
    }
  ], 
  "buenos": [
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lfacundo", 
      "text": "Es un restó que abrió hace poco y se nota. Está ambientado de forma muy simple y cálida. La atención es buena, pero creo que al ser nuevo muchas cosas se están acomodando. El precio no más acorde a la zona que a la calidad de la comida. Creo que da para volver en un tiempo y ver si mejoraron."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vbrizuela", 
      "text": "Fuimos un viernes a la noche.  El lugar es MUY lindo, está bien puesto.  La atención era esmerada, aunque un poco forzada.  Había un sólo mozo --terminaron atendiendo también el \"maitre\" y una asistente (que no parecía ser mesera).  Los platos son pocos, pero interesantes.  Yo comi un plato de vegetales muy sabroso y mi pareja comió dos tapas: mollejas (medio tibias) y papas bravas.  De postre compartimos un volcán de dulce de leche, MUY rico.  La carta de vinos es muy cara y limitada.\r\nPara volver, pero probablemente durante el día --para aprovechar los ventanales y abaratar costos."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arq.sanzcandelaria", 
      "text": "Es un lugar nuevo, muy bien puesto. Es como extraido de Palermo, lo cual estaba faltando por esta zona. Recurren al uso de la pizarra para la carta y los vinos (de los cuales no hay mucha variedad).\r\nMuy lindo para el desayuno o la merienda, un poco caro para almorzar o cenar."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ximelamiz", 
      "text": "Precioso Lugar cerca del rio y la comida es muy rica!"
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Muy lindo lugar, bien puesto con siilas y mesas de madera. Ricas opciones para almorzar, dan ganas de probar todo. Probé el bagel de hongos. Recomendable"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "palipuli", 
      "text": "Excelente ambien, atención y la comida increíble!!!! Las entradas son variadas y los platos un manjar, Fuimos con 3 amigos y pudimos saborear varios platos, por último lo mejor el postre!!!! Volcan de Dulce de Leche!!!! y el Cremoso de Chocolate!!!!!!!!"
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Viollet-Le-Duc", 
      "text": "Excelente alternativa en la zona. Muy buena concepcion. El volcan de dulce de leche es ESPECTACULAR.  Al nivel de de La Huella en Jose Ignacio. Vale la visita solo para probarlo."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Facundo020", 
      "text": "Nueva opción en Vte. López. Excelente restaurante. Para recomendar el choclo, cualquiera de los shots de sopas, las costillas y el flat de verduras grilladas. Para mejorar podrían ampliar la carta de vinos que es buena pero corta. Seguro vuelvo!"
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TuchoP", 
      "text": "Una alternativa distinta en la zona! Es lo mas parecido a un restaurant de Palermo que se puede encontrar en Vicente López/Olivos. Los platos son muy ricos, sobre todo los \"small-plates\" (hay que pedirse 3 por lo menos porque no son abundantes). La calidad de los alimentos es de primera. Nos encantó, a mi mujer y a mí. Volveremos!"
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bienquebien", 
      "text": "Muy agradable, el servicio excelente. Una sorpresa positiva ya que en la zona norte, en especial en olivos -vte lopez no hay tantas alternativas.\r\nLa comida con buen nivel y con propuestas distintas. La carta de vino es reducida pero las opciones son buenas y con buen precio"
    }
  ]
}