{
  "malos": [
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "CarolinaLeybu", 
      "text": "Fui a almorzar como casi todos los días y compartí con mi mamá una tarta de puerros y ensalada. En la tarta mi mamá encontró un hueso de carne. Habló con el encargado, y éste confirmó que era carne. Obviamente nos fuimos sin pagar. Cuando volví sola al otro día me pidieron que me retirara y no vuelva más. Se perdieron una clienta de primera que lo recomendaba mucho. Cada vez atienden peor, están agrandados. No vuelvo más."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mastodon", 
      "text": "Encontre bolsas de nylon en las empanadas de cortesía. \r\nNo se me dió ningún tipo de atención frente al reclamo y efectué la denuncia en la Dirección de Higiene Alimentaria de la Ciudad de Buenos Aires."
    }
  ], 
  "buenos": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pumafiel", 
      "text": "Menu ejecutivo bien en precio y calidad.  Incluye cafe."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "_sonica__", 
      "text": "El lugar es muy limpio y cuidado. Las mozas son amables y la comida muy rica! La verdad, se destaca entre los locales de comida del centro.\r\nFrecuento el lugar para almorzar con mi papá, e iremos más o menos dos veces al mes.\r\nEn las últimas oportunidades, incluyendo el día de hoy, esta sucediendo que uno entra a almorzar y es un desfile de venta ambulante. Nadie hace nada y nadie les pide que se retiren. Asi no se puede comer. Veremos como sigue."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "Nos ofrecieron el menu del dia , elegimos spaghetti y un guiso, realmente lo sirvieron muy rapido y estaban muy buenos los dos.\r\nEs recomendable."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una opción más que potable en microcentro, donde las buenas alternativas no abundan. Ofrecen desayunos con variantes interesantes y nutritivas para reemplazar el tradicional café con leche con medialunas."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julio1962", 
      "text": "para ser de microcentro la comida es exelente y muy variada muy recomendable"
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gegen18", 
      "text": "la atencion se lleva los aplausos, a veces descuidan detalles en la comida o en el cafe, pero esta bqastante bien para i a almorzar"
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fede_rot", 
      "text": "Suelo ir seguido a la tarde al salir de la oficina. Me encanta el lugar y la atención que tiene, las camareras son muy simpaticas y amables y los precios estan bien acorde al promedio de la zona."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Un lugar donde almuerzo periódicamente en el microcentro, donde se come bien y punto. Los platos suelen estar bien presentados, la atención es rápida y la comida nada deslumbrante, pero para almorzar en hora de trabajo está bien y sus precios son razonables. Pero se puede comer igual o mejor por un poco menos al mediodía en el centro. Un poco menos que buena, pero sin llegar a ser regular (por que estoy bueno lo redondeo para arriba)."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida es abundante y bien presentada."
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Brendan", 
      "text": "Muy mala atención. \r\nLa camarera limpiaba con su escobillón mientras la gente tomaba su café o comía. No limpiaban las mesas entre plato y plato. Y la displicencia en el trato a la gente es algo intolerable. Es un bar con pésima atención."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julio1962", 
      "text": "Muy bueno para el mediodía donde todo es muy rápido. El lugar es de los más lindos del centro, las pastas son de primera."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alitaaaaaaaaaaa", 
      "text": "Es recomendable."
    }
  ]
}