{
  "malos": [
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cachojeto", 
      "text": "Fuimos a comer hoy al mediodía, mi mujer pidió los capelletti de la casa y yo pedí lasaña boloñesa. Los capelletti estaban pasados y con muy poco relleno, la lasaña rica pero la porción demasiado pequeña.\r\nGastamos $216, caro para quedarse con hambre.\r\nEl mozo se olvidó la pastita para untarle al pan y el trago de bienvenida."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mumurulu", 
      "text": "Este es un restaurant que reúne las dos características \"mágicas\" para salir huyendo y no volver jamás: es caro y malo. Las pastas son de regular para abajo y los precios son de regular para arriba. Fuimos con mi mujer el viernes a la noche y por dos platos de pasta, cevezas y café pagamos ¡240$!. ¡Absteneos!"
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julymr", 
      "text": "Fuimos a almorzar un domingo. Eramos 4 personas. Todos los platos estaban muy ricos pero el servicio fue muy lento. El encargado del local lo noto y nos regalaron el postre por la espera. El tiramisú un espectáculo. El pan lo traen en una bolsa de papel que no es cómoda.   El mozo fue muy atento y muy amable. La terraza es muy acogedora. Voy a volver."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "InoFac", 
      "text": "la comida está bien, el lugar es hermoso y la atención tiene altos y bajos creo que tiene mucho potencial hay que seguir viniendo,"
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Toytoy", 
      "text": "Buena pasta. Lindo clima para ir en pareja. Un poco caro."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anadeb", 
      "text": "Excelente atención y muy buenos platos. Muy recomendable"
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Lugar caro, platos escasos , comida apenas buena, atención bastante soberbia, ambiente mal calefaccionado y descuidado. Creo que Olivetti funvionaba mejor con las máquinas de escribir."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carlo", 
      "text": "Ya fui dos veces: la comida bastante bien, el ambiente acogedor típico de trattoria pero muy inconstante el servicio! La primera vez (recién habían abierto) me trataron muy bien haciéndome sentir en un ambiente familiar, mientras que hoy fue un verdadero desastre! Espero que haya sido un simple accidente, porque la falta de profesionalismo y cortesía de la metre y del camarero para liberarle la mesa (por una hipotética reserva) que nos atendió fue realmente molesto! hay que respetar las formas, sobretodo  con los clientes"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Jora1978", 
      "text": "Muy buena la atencion"
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chezz", 
      "text": "Las ensaladas son lo mejorcito. Las pastas son más que normales la verdad, para mi gusto las cocinan demasiado, no las sirven al dente sino más bien pasadas. De todos modos, es una opción linda para el mediodía, me gustó el antipasti y el pan. El lugar está bien ambientado y la atención es amable aunque un poco rara (el mozo parece salido de la propaganda de los italianos del Santander, con bigote y todo y habla de manera pomposa y muy graciosa). Los precios están bien, tienen menúes del mediodía muy accesibles."
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriaman", 
      "text": "Buen menu para el medio dia, las pastas en su punto justo y la salsa estaba bien, la atencion fue buena y el precio acorde al lugar.\r\nEsta bueno"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hombrehumano", 
      "text": "Es una interesante propuesta gastronomica, comida italiana sin caer unicamente en la pasta. No me gusto la panera en bolsita , muy muy incomodo. Tampoco el cubre mantel de papel, el resto es muy recomendable."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gilgalad", 
      "text": "Las dos ensaladas fueron lo mejor de la noche, en particular la Ensalatuna. La pasta estaba pasada y fría y el vitello no era nada del otro mundo. El servicio fue malo, tardaron muchísimo (45 minutos) en ofrecernos los postres. Definitivamente me parece que tiene más fama que la que merece."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "fuimos al mediodía, ricos panes, buen menú, pedí cerdo y estaba muy bien. buena ambientación también. quiero volver para probar las pastas."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Monk", 
      "text": "Chico, ruidoso, mesas diminutas, sillas incomodas, el pan viene en una bolsa (recursos original, pero muy poco practico) y casi no hay entradas. Lo que comimos estuvo ok (nada especial), pero el resto fue tan decepcionante que nos quisimos ir. Quizas necesita mas tiempo para mejorar esos aspectos."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guason", 
      "text": "Comimos 2 de las 3 opciones de menú del día y resultaron muy buenas. Un mero y pasta con ragú de aves. Si tengo que criticar algo es que las porciones son chicas. Los antipasto que nos dieron, estuvieron muy buenos.\nLa atención y el lugar muy buenas, esos lugares que te sentís cómodo.\nLevantaron la esquina."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegobote", 
      "text": "impecable, fui el sabado al mediodia y pedi un antipasto de verduras grilladascon oliva, muy buenas y frescas, despues lasagna, todo muy bueno, bien casero. la atencion esmerada y los postres bien presentados, el lugar esta muy bien decorado, la unica critica es que la comida demora un poco, volveria a ir"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Fuimos a almorzar por segunda vez y pedí pastas, caseracci al ragú de jabali, estaba excelente. Todos los platos de veian muy ricos. Volveré para probar otras pastas."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonykid", 
      "text": "Conocimos el restaurante buscando opciones en Guia Oleo. El lugar esta bien ambientado y la comida es rica, pedimos pastas y todos los platos estaban muy bien."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "illich", 
      "text": "Una gran experiencia, la comida es excelente, la atención fue esmerada , mozos y somellier capacitados. es un lugar para ir de tanto en tanto u en ocasiones especiales debido a su elevado costo, con un vino de $ 85, compartiendo entrada y postre gastamos $ 334 dos personas. pero sin dudas vamos a volver. como dato negativo, quizás el pan no es lo de mejor, ahora el postre que contiene tartita de chocolate con helado de limon  y mousse de naranja es increíble"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marianafd79", 
      "text": "Espectacular en todo sentido desde la entrada, la atención hasta el postre"
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "El lugar es genial, parece una esquina del soho, muy bien decorado,la comida es buenisima, pastas con salsas increibles, todo casero!!!super recomendable. Probar los vinos italianos en quartinos"
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Un lugar nuevo que necesitaba esta zona de Palermo. Pasta italiana bien liviana. Muy buen servicio y mucha alegría alrededor   Un lugar para volver"
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Excelente comida italiana, como pocas veces he probado en Buenos Aires.\r\nIngredientes de calidad, cocina de primera y servicio profesionall.\r\nSin duda será de los hitos de 2012"
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flequillo09", 
      "text": "Excelentes pastas.... dabamos por sentado que eran importadas pero luego nos informaron que las hacen ahi.\r\nLa propuesta de vinos es unica..ademas podes tomar vinos italianos a muy buen precio y en botellitas de 250cc que te llevan a la mesa.\r\nEL lugar esta  muy bueno aunque el salon resultaba algo pequeño para la cantidad de gente que habia."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Muy buen lugar! Fuimos por una recomendación con mi mujer y una pareja de amigos y quedamos encantados. Un lugar donde se respira verdadera cocina italiana. Todo casero y fresco. Buena relación precio calidad ya que los productos que usan son de primera. Pelea dentro del top 5 de italianos de Buenos Aires"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegus", 
      "text": "Excelente!! Deliciosas pastas caseras, ingredientes y elaboración de primera. Sabores de Italia y una carta de vinos para deleitarse con exponentes del viejo continente. Volveremos!!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maro76", 
      "text": "la verdad que la mejor ofertas de pastas de la cuidad, riquisimo el antipasto y increible la variedad de pastas secas que nos dijieron que  las hacen ahi. muy lindo ambientado el lugar con unas sillas rojas que invitan a sentarse. ofrecen vinos por algo llamado quartino que es una idea genial! volveremos muy pronto!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Fuimos a cenar. Nos encantó. Todo súper fresco, fiambres elaborados por ellos mismos, pan recién hecho, pastas elaboradas a la vista. Algo de lo que no abunda en Buenos Aires, sencillo y con hincapié en la comida. Dato: cocinero tano."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Isolda", 
      "text": "Una Trattoria de las buenas, de esas que extrañábamos. Materia prima de calidad, oliva para chuparse los dedos, fiambres caseros que son una locura, pastas caserísimas (incluso las secas). Un lujo para no perderse."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Glotonazo", 
      "text": "Comida fabulosa! Gran atención! Ambiente impecable! Recomendado 100%"
    }
  ]
}