{
  "buenos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar simpatiquísimo, con toda la onda;  decorado con objetos antiguos de lo más variados. En las paredes en un ecléctico homenaje a conocidas personalidades;  se encuentran Frida Kahlo con Isabel Sarli,  Bob Marley con Gardel, La Gioconda con Tita Merello... entre otros. La comida,  muy buena y  abundante.  En la carta, la descripción del menú es también muy original;  desde platos típicos como tamales, pastas o carnes hasta \"tarta muda\"; \"ravioles Calamaro\" \"Suprema napolitanga\", \"empanalgas\", \"Bife Arnaldo\"...  Un lugar increíble, con buena atención y súper económico. Para volver !"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MTX", 
      "text": "Fuimos un sábado por la noche con los chicos... La atención más que muy buena! Comimos muy bien, con precios más que razonables, y abundante. Platos atípicos y ambientación agradable. Volveremos en breve! Gracias Cotorro por la buena onda y la comida!"
    }
  ], 
  "excelentes": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "glefosse", 
      "text": "excelente, bien casero y muy rico.riquisimos, precios accesibles y bebidas de litro!!!!!!!!!segui asi cotorro que te vas para arriba, pero no te nos aburgueses"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marimonda", 
      "text": "Excelente opción para pasar un buen momento. Si bien no hay gran variedad e platos,  son originales, abundantes y muy ricos. El trato excelente, se destaca, invita a volver..."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rodroorozco", 
      "text": "Fui con un amigo despues de haber leido muy buenos comentarios en su muro de Facebook. La comida resultó muy buena, casera, abundate y con precios razonables. La atención fue muy atenta, pedimos los platos y nos trajeron la comida rapidisimo, eso que llegamos bastante tarde. El lugar es como una cantina, decorrado con cuadritos y cosas vintage muy simpáticas. Todavía no volví a ir solo porque no encontré la ocasión, super recomendable."
    }
  ]
}