{
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Desayuno en esta esquina tan bien ubicada en el microcentro. Buenas opciones de tortas y cosas dulces para acompañar un café,  disfrutando del lugar que en algún momento  inspiró a Cortázar. Buenas propuestas también en menúes ejecutivos. Un gusto visitarla."
    }, 
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Este típico café donde Julio Cortazar escribió la novela \"Los premios\" merece ser conocido aunque sea para darse una vuelta y tomar un café. Es más, en un rincón todavía está la mesa resguardada en donde se sentaba el escritor.\r\nYendo a la comida, destaco que tiene menúes ejecutivos desde $57 hasta $68 que incluyen la bebida, el plato, un café o té y el servicio de mesa.\r\nYo pedí un matambre tiernizado a la pizza con papas fritas y mi señora unos ñoquis rellenos con salsa mixta que nos gustaron mucho. Recomendable."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AlterEgos", 
      "text": "Fuimos a Bruchear. El desayuno London City se lleva 5/10. Buena realación precio calidad. No es el mejor lugar para un brunch en la ciudad."
    }, 
    {
      "date": "27 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pirilo74", 
      "text": "Ubicación privilegiada. Atencion correcta. El pollo que pedí estaba reseco pero el resto del plato bien.\nEl mantel estaba manchado."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stok", 
      "text": "Fuimos con un cupon y comimos aceptablemente bien. La carta me parecio un poco corta. Buena atencion ."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un clásico de Buenos Aires que vale la pena visitar.Además de los recordados tés, hay menúes para elegir que incluyen bebida, postre y café a muy buenos precios.Una opción para el mediodía muy recomendable por cierto!"
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gerund", 
      "text": "Este tradicional café de Buenos Aires se rebela un poco contra la mala fama (:P) que le hizo Cortázar en Los Premios: el lugar tiene aire acondicionado, un sector para fumadores, y la atención de los mozos parece ser buena: al menos el que me atendió a mí, fue super atento y siempre con una sonrisa. Tomé un té con limón y pedí lo que en la carta decía \"croissant con queso\" y en realidad eran dos medialunas grandes (pero no croissants) tostadas. Me pareció que la relación precio-cantidad-calidad era muy buena."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mflorh", 
      "text": "Había pedido una porción de una torta y me trajeron otra dándome como argumento que la otra estaba cortada del día anterior. \r\nBuena la intención de mozo, pero la torta que me trajo era realmente muy fea y pesadísima. \r\nLa compartimos con mi novio y aun así no pudimos siquiera comer la mitad. \r\nVolvería a ir porque fue donde Cortazar escribió gran parte de \"Los Premios\", igualmente no volvería a tomar el consejo del mozo. \r\nLugar histórico."
    }
  ]
}