{
  "buenos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "Lugar de parrilla carta acotada, nada estraordinario, caro es supe necesario  contar con el descuento de Club La Nacion, compartiendo ensalada 4 personas con dcto $120 c/u sin postre"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Abrió hace poco. De onda, con barra de tragos, se destaca la cordialidad del servicio. La comida, altibajos: el asado estaba bien, pero algo graso, el bife vino con punto equivocado, todas porciones abundantes. Bien las ensaladas, entretenidos unos toques como la canasta para las fritas. Muy bien los postres. Merece una segunda chance, aunque sea un poco caro, pero esto no es raro hoy en Baires."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elasa", 
      "text": "Es un restaurant con precios altos, pero el servicio de mesa es variado, la carne (ojo de bife) muy gustosa, blanda, de buena calidad, muy rica la provoleta con rúcula y tomate. Originales los acompañamientos."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Derechoacritica", 
      "text": "Entré a las 21hs con reserva y recién la mesera se acercó a las 21:20 hs a la mesa y porque la llamé. El ojo de bife estaba muy sabroso pero las papas fritas a la provenzal que pedí (porción muy pequeña),  me las trajeron con condimento para pizza y no con ajo y perejil. No entendieron lo que significaba provenzal?. La atención mediocre, el vino que tomé en buen precio. Muy caro si lo comparo con el Resto que esta a pocos metros de allí en una esquina que comiendo lo mismo (ojo de bife mas grande y papas fritas a la provenzal que son para compartir) sale mucho menos. No vuelvo ni lo recomiend."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chinchula", 
      "text": "no pude evitar terminar con la panera antes de recibir la provoleta de entrada, panes caseros con un dip y chimichurri, ademas viene en una panera muy canchera con simil piel de vaca. pedimos un ojo de bife, exquisito, y unos churrasquitos de cerdo que parecian matambre, mas ricos aun y magros. Venian con 5 cazuelitas con diferentes acompañamientos como espinacas a la crema. La ensalada bien fresca, papas fritas en su punto justo cosa dificil de encontrar.  no nos pareció caro, el mozo un genio y super atento, nos trajo una panera bis y todo! Definitivamente volveremos!"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alex22", 
      "text": "Fui el sabado pasado con amigos y la verdad que comimos muy rico. Provoleta, mollejas, ojo y asado excelente. Tienen la carne de las mejores parrillas Muy recomendable para los que les gusta comer parrilla, es una buena opcion."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tonga84", 
      "text": "Que bueno encontrar en las cañitas una parrilla donde se coma tan rico. Recomiendo el ojo de bife y la provoleta con tomates secos. De postre el volcan es delicioso. Nos atendieron muy bien."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejandro18", 
      "text": "Muy recomendable. La carne es de muy buena calidad y tierna. Tanto el ojo de bife cómo la entraña. Es la segunda vez q venimos. Hoy, pedimos, mollejitas, 1 entraña y 1 pure. Porciones abundantes."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rucula", 
      "text": "Bueno!! por suerte un lugar donde se atiende con amabilidad, ademas nos encanto la calidad de la carne; vuelvo a reiterar la atención excelente, muy buen servicio de mesa con una vinoteca de normal a buena, lo recomiendo."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Hoy en día encontrar un lugar que te den buena calidad de carne y a precio razonable,es encontrar una aguja en un pajar,y la GUADALUPE es el lugar indicado.Carta sencilla y fácil de leer,vinos de buen corte y a buen precio.Cortes de carne jugosos y en su punto ideal.La atención del personal es sublime,como así también el dueño del lugar que es un excelente anfitrión.Tiene el descuento del 20$ del CLUB LA NACION,calidad y descuento del 20% más no se puede pedir, postres IM-PER-DI-BLES!!!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinmor", 
      "text": "Parrilla pero no típica de Cañitas, tiene un no sé qué distinta al resto de las que conocí (creo que fui a todas a esta altura como buen carnívoro). Nos recomendaron el ojo de bife, impecable, la doña eligió un salmón que cayó en mis garras, muy rico. nos atendieron bien, la carta de vinos es modesta pero acorde a la propuesta, muy buenas las papas rústicas. nos sentamos en las mesas de afuera como dos viejos simpaticos a mirar la gente pasar. nos gustó mucho, la proxima llevo a mis suegros que son fanáticos de la carne como yo asi sumo unos puntos"
    }
  ]
}