{
  "buenos": [
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Restaurant al estilo de las cantinas de antes. Platos abundantes, buena atención. Siempre está lleno, mejor reservar. Precios un poco elevados pero los platos son para compartir."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mmastroscello", 
      "text": "Fuimos con un matrimonio amigo, y lo pasamos muy bien. Buena comida, un mozo atento y servicial, precios acordes con la calidad y tarjetas de crédito. El lugar es agradable, muy bien puesto, se nota que tienen clientela habitual. Volveremos."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jacus", 
      "text": "fui recomendado por mi hija, y el lugar es tranquilo ,y seguro , la atencion ,y la comida perfecta"
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Halitus", 
      "text": "La atención excelente. La comida muy buena, y el ambiente muy bueno. Lo recomiendo para ir en pareja."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "namafra", 
      "text": "El ambiente es bueno y la decoracion tipica decada 80, no me agradó las mesas para parejas estan separadas por 30 cm, en cambio para 4 a 6 personas tienen muy buena ubicacion. la atencion muy esmerada; las porciones son de buen tamaño,me gusto la ensalada Di Mare y las pastas, de los postres el Volcan , las copas Heladas son normales con poca preparacion, en cuanto a los vinos sobresales 3 o 4 bodegas tradicionales y en su gama intermedia, acorde para lo que ofrece el lugar."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Adriaferran", 
      "text": "Un viaje en el tiempo a la década de los ochenta, buena ambientación, cálida y agradable; platos apenas bien hechos; la atención del mozo fué muy buena. Increíble por lo antigua la carta de vinos, totalmente obsoleta y para colmo precios elevados. Cubierto 14 pesos por una mala panera aunque te ofrecen como aperitivo una copa de champaña. Caro aunque  para ir una vez y recordar cómo eran los  ochenta está bien (salvo los vinos de terror)"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silvina82", 
      "text": "Ambientación muy muy linda.\r\nAtención excelente, estaban en todos los detalles, no dejaban que vaciaramos las copas.\r\nCobran $13 el servicio de mesa pero da gusto pagarlo, te invitan con champagne, empanaditas, dips, cafe, lemoncello, brownies.\r\nPlatos muy sabrosos, abundantes y muy buena temperatura.\r\nContras: panera regular (muchas tostaditas que significan pan viejo recuperado), postres ricos pero porciones muy chicas y caros para lo que ofrecen.\r\nBalance: muy recomendable pero hay que estar dispuesto a gastar un poquito ($300 pesos, propina incluida, entre dos y sin entrada ni vino)"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bony", 
      "text": "Muy buen ambiente y atención. La pasta negra rellena es digna de destacar. No es barato pero la cocina es de muy buen nivel.\r\nSin duda regresaré."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ale33", 
      "text": "La variedad de menu es bastante buena, la calidad normal a buena, ambiente aceptable, la atencion media lenta, no comes mal, un poco caro para lo que es"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Muy buena la entrada(fritata de mar) y los postres; pero  no llegan a ser tan buenos los platos principales, bastante insulsos, aunque abundantes. La atención muy descuidada y poco profesional. LLegamos a los postres con las copas de bienvenida, el plato de queso untable y los platos de entrada y principales, que el mozo olvidaba retirar, lo que debimos hacerle notar para poder comer cómodamente. Un lugar bulllcioso y muy concurrido."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Valencia", 
      "text": "Un clásico, muy bien atendidos.\r\nvuelvo seguro."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Excelente lugar en medio de un barrio residencial; buena ambientación e inmejorable atención. Las mesas tienen buena separación y el menú es variado y hay para todos los gustos. Uno solo de los platos que pedimos esta desabrido, el resto muy buenos. En la parte trasera hay un salón que se puede reservar para eventos. Lo recomiendo."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "madeportes", 
      "text": "Es un excelente restaurant recomendado por la atención personalizada por su dueño en tercera generacion(conoci las tres)\r\nexcelente atencion de sus mozos (recomendamos a juan)\r\nno hay platos que se puedan criticar es una carta muy variada.\r\ncarta de vinos variada en precio y calidad.\r\nmuy buena limpieza tanto en el local como en los utensilios."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matuteg", 
      "text": "Restaurant ubicado en pleno barrio de martinez, excelente atencion y mucha variedad de carta.\r\nLos platos muy bien logrados y utilizando una excelente materia prima.\r\nPara recomendar!"
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Guille_80", 
      "text": "La comida es clasica, aunque un poco pesada, deberian actualizarse, el servicio y el ambiente son muy agradables"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pa_Dru", 
      "text": "Muy buen lugar, correcto, ricos platos, los postres no son gran cosa. Para ir regularmente."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "frasquito", 
      "text": "En general bastante bueno todo, me parecio alto el precio de las bebidas sin alcohol y los postres en relación a los platos principales"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Muy agradable restaurante ubicado en el barrio de Martínez. Llegamos temprano (20 hs.) y fuimos diligentemente ubicados, el entorno es agradable y las mesas son amplias. La atención de Manuel fue profesional y simpática al mismo tiempo, la panera excelente con dos ricas empanaditas de entrada, la comida muy buena y los precios razonables. No comimos postre. Para recomendar, volveremos !!!! Estacionamiento vigilado en la calle."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TEN2009", 
      "text": "En un atipico lugar por su localizacion. En el corazon de Martinez resindecial. Nunca defrauda, se trata de una familia que es tercera generacion en el rubro y eso se nota.Muy buena comida, atencion personalizada de sus dueños y una carta para todos los gustos."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gonzarg", 
      "text": "Un clasico de zona norte,para sentirse comodo y relajado. La atencion es impecable. La comida cada vez mejor."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "garoto234", 
      "text": "Desde que EL CANDADO estaba ,hace unos 25 años en Yrigoyen al 400,atendido por JOSE LUIS Y SUSANA ,que voy y disfruto de los mimos de sus dueños,hoy atendido por GUSTAVO y su ESPOSA,salvo que para mi gusto , la carta de vinos es chica, el resto es muy bueno.Realmente lo recomiendo con gusto."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucilag", 
      "text": "Es un ambiente muy agradable, sin ruidos molestos por su buena acustica. Los mozos muy profesionales que perduran a lo largo de los años. Conocen a los clientes. Toda comida muy agradable y en buenas condiciones ."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "willygolf", 
      "text": "El Candado es un excelente lugar para disfrutar la comida sin apuro y que te apuren , su servicio es excelente y la comida y carta de vinos muy buena"
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Buena opcion para zona norte. LA comida es aceptable. PEro las ribs que pedi estaban demasiado hervidas, y la barbacoa, era ketchup. NO es barato, pero se puede ir."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tommm", 
      "text": "Muy bien preparados los platos, muy buenos sabores. Si bien parece ser un restaurante clásico se aventura muy bien con los sabores."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rudolf", 
      "text": "Fuimos cinco y se comio pastas, carnes, pescados y mariscos. Todo muy bueno y abundante. Habiamos reservado pero tuvimos que esperar unos 10 o 15 minutos. Mientras tanto nos acomodaron en una barra y nos sirvieron bebidas. Todo correcto. Volveré"
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TEN2009", 
      "text": "Muy agradable el lugar. para disfrutar de una muy buena comida y charla entre amigos.\r\nCarta muy variada Excelente el sambayon ( abundante para compartir) el Tiramisu una porcion justa para degustar algo dulce y rico.\r\nLa atencion es muy correcta y se percibe que el personal es de la vieja escuela, saben recomendar y orientar el cliente."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carmen41", 
      "text": "Restaurante muy recomendable para aquellos que quieren disfrutar de la buena comida y ser atendidos por gente que sabe el oficio. No hay improvisación. Clima cálido y distendido para reunirse con amigos y pasar un momento agradable, gracias a que no hay shows en vivo ni música estruendosa.Los platos están servidos en la justa medida. No pueden perderse de la variedad de las entradas  y de los exquisitos postres. Recomiendo Copa Wanda."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fara", 
      "text": "Por razones particulares hacía mas de 8 años que no concurría a este restaurante. No se nota que José Luis y Susana se desvincularan de la atención personalizada del mismo. Sin ninguna duda su hijo Gustavo hace honor a la tradición familiar heredara de sus padres y de su abuelo José que tenía un afamado restaurante con su nombre en Cabildo y José Hernandez (Capital) al cuál supe concurrir hace mas de 45 años llevado por mis padres. El servicio y la comida de este restaurante, para mi y mi familia es incomparable. La calidez humana y el profesionalismo de todo el personal es excelente."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy buen lugar en general, si bien estaba repleto el salón El Candado, ubicado al fondo es muy tranquilo con buena música ambiental, noté al salir que el salón principal era bastante mas ruidoso. La comida muy buena, comida muy variada y de buena calidad. La carta de vinos bastante escaza, podría mejorar. La atención muy buena, tal vez por estar colmado un poco lenta, pero calculo que en la semana debe ser mas rápida. Para volver regularmente."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "granagustin", 
      "text": "impecable!! un calsico que no deja de sorprender con la calidad de los platos y la calidez de la atención! ideal para reuniones cona migos y cenas familiares"
    }, 
    {
      "date": "18 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotina72", 
      "text": "amplia variedad de platos todos muy interesantes uno ve la carta y se quire pedir todo, la atención muy discreta, los mozos casi no se sienten y el lugar en si cómodo y relajado. recomendable"
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jmartines", 
      "text": "Me gustó la sobriedad y la limpieza del lugar. La comida es respetable."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "m3rr1ck", 
      "text": "El ambiente es muy ameno y se encuentra ubicado en una zona residencial lo cual lo hace bastante reservado. La atención es muy buena y los platos, incluyendo los postres, son abundantes y fescos. Como aspecto a mejorar encontré una poco clara división entre los que es el sector fumador del sector no fumador. Recomiendo no intentar ir sin antes hacer una reserva."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MORES", 
      "text": "Un excelente lugar dentro de la acotada propuesta de zona norte. Se nota que es un restaurant que tiene mucho tiempo y que quienes estan a cargo saben lo que hacen. Se ve un restaurant muy pulido en servicio y comida. Muy bueno...."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "Ambiente cálido, familiar. La astención es correcta. La cómida: buenos mariscos. Mi acompañante probó un rico cordero deshuesado. Los dueños son nietos de quién fuera propietario del recordado Restaurant José de la avenida Cabildo, cuyo logo (un perfil de José) está en una de las paredes."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Es muy tranquilo. Recomendado para gente mayor de zona norte. Te sentis en los ''70, pues la decoracion esta intacta y los personajes tambien.\r\nCumple."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "onlyser", 
      "text": "Buena gente, cálido y sigue el estilo de la gente de Martinez."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caucho", 
      "text": "Continúa con la tradición de su antecesor el famoso restaurante JOSÉ, de Belgrano."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VKdesign", 
      "text": "Frente a la corta oferta gastronómica de Zona Norte decidimos probar este restaurante por ser nombrado en esta guía. No me gustó la ambientación, el servicio fue bueno (profesional, sin demasiado encanto), pero la comida me desilusionó. Pedimos un goulash que estaba seco, duro y demasiado grande el corte. \r\nEs un típico restaurante de la zona para parejas cincuentonas que no van a centro. No lo ubicaría dentro de los primeros en la lista."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JORGEBP", 
      "text": "Fuimos cinco matrimonios  . Excelente la atencion, copa de champagne o Jerez de entrada con una pasta de palta y empanaditas , mientras uno hojea el menu. De entrada compartimos una tabla mediterranea y una insalata di mare ( buenisimas), Y luego los platos priincipales fueron salmon marinado, ribs de cerdo, Vou lo vant y ragú de cordero en cazuela de barro. De postre panqueques de manzana ,copas heladas y otros.Los diez comensales que damos muy satisfechos con la calidad de todo los platos pedidos. De despedida una copa de champagne o Lemoncello. Vamos a volver .Excelente"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LeClaire", 
      "text": "El ambiente es tal cual lo recuerdo hace más de 12 años. Volví luego de mucho tiempo y no me defraudó. Hasta los sabores eran los que recordaba. Clásicos del lugar: Bayacoa de mariscos, lomo montefrancisco y los kebabs de langostinos. De postre: Copa Wanda"
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carbunclo", 
      "text": "Volvimos después de un tiempo y el restaurante está igual o mejor que antes, compartimos con mi sra. una entrada fría con productos del mar y luego unos penne rigatti negros mi sra. y unos sorrentinos también negros en mi caso. Todo con productos de calidad, abundante y en su punto justo. La atención de Manuel eficiente y cordial como siempre. Excelente la relación precio/calidad. Lugar muy recomendable. Volveremos más frecuentemente."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Saimon22", 
      "text": "Espectacular restaurante! Fuimos un mediodía, el servicio muy atento, el mozo atento y sus recomendaciones excelentes; nos reciben con jerez y te despiden con champagne. La ambientación muy linda y acogedora. Pero lo mas importate la comida, realmente rica! Entrada: las muzarelas clásicas, nada fuera de lo común, pero el principal, pastas, muy bien hechas! ricas, sabrosas, abundantes (para 1 persona la porción), estilo caseras! Y el postre para culminar un volcán de chocolate con menta, sublime. Volveremos Repetidas veces."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gfacal", 
      "text": "Excelente como siempre.Los sorrentinos negros rellenos de langostinos exquisitos. El rissotto con hongos muy  bueno aunque el  arroz carnaroli era arroz carolina, pero es un detalle. Los postres, el de frutos rojos con helado de crema buenisimo."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zapo", 
      "text": "sobresaliente la comida, el servicio tambien, hace rato que no comia tan bien, vuelvo seguro."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "izzy", 
      "text": "excelente comida. las sorrentinos negros son una delicia. La tabla de entrada con chipirones y vegetales es una opcion original y novedosa para comenzar la cena"
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoyVero", 
      "text": "Fuimos a comer por primera vez y quedamos mas que encantados. Te reciben con una copa de Champan o Jerez. La comida es abundante, fresca, rica y muy bien condimentada. \r\nLa estetica del lugar es hermosa, muy cuidada, con aspectos sobrios y elegantes, muy limpio y ordenado.\r\nLa atencion desde la recepcion y los mozos es muy amena y atenta. nos atendio el mozo Manuel, con mucha calidad, amabilidad  y cortesia. \r\nQuedamos mas que conformes. Incluso el resto tiene un alcoholimetro para medir la graduacion de alcohol consumido y si estamos aptos para manejar o no. Una forma mas de cuidar al cliente."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TomiB", 
      "text": "Muy recomendable.Excelente atención, carta muy variada   y la comida exquisita manteniendo la calidad y el sabor cada vez que vamos a cenar"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Halitus", 
      "text": "Muy bueno todo. La comida en su punto justo. La atencion excelente. El unico problema que veo es que para ir al baño el no fumador tiene que pasar por todo el lugar de fumadores"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gfacal", 
      "text": "Siempre que vamos los platos son muy buenos, asì como la atenciòn de los mozos, y así también el ambiente."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ausge", 
      "text": "Excelente servicio, los sorrentinos negros rellenos con langostino y salsa blanca con salmón estaban exquisitos y súper llenadores, a muy buen precio y en cantidades abundantes. El servicio algo lento, pero bueno y disfruta le en todo sentido"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sacamuelas", 
      "text": "He ido varias veces, con amigos, con mi esposo y con amigas.Es un lugar calido. con una excelente atencion, los platos muy bien logrados.Super recomendable!"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepona110", 
      "text": "100% recomendable!!!!!!"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ripperman", 
      "text": "Excellente!!!"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hadespablo", 
      "text": "Un lugar mas que agradable, con un ambiente correcto y un servicio excelente. Asistimos sin reserva, y nos recibieron con un aperitivo para hacer las amena la espera (Que no fue demasiada). Los platos abundantes y sabrosos. 100% recomendable"
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "shinobi26", 
      "text": "Fuimos a festejar mi cumpleaños; nos encontramos con un lugar bien iluminado, con música muy suave que permitía la conversación sin problemas, y atención excelente. Nos recibieron con champagne de bienvenida, pasta para untar, panera y empanaditas; los platos fueron muy ricos y abundantes, el postre intachable. Al momento de pedir la cuenta trajeron copas de lemoncello. Había un cuidacoches en la cuadra del restaurant, aunque la zona es muy linda y tranquila. Fuimos un jueves, sin reserva, y no hubo problema para conseguir mesa. Volveré, sin duda."
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Adrirepetto", 
      "text": "Un lugar clásico, familiar. Cuando llegue estaba lleno, y la mayoría de los comensales parecía que conocían de hace años al dueño, porque todos los saludaban con mucha confianza, como que la gente que suele ir, va todos los sábados. El Lugar es muy cálida, la comida me pareció excelente, de entrada comí una focaccia que bastante abundante, exquisita crocante, con mercadería de primera, la panera es muy rica también y abundante, de plato principal comí ravioles de frutos de mar, con salsa de Salmo, exquisito, mi pareja pidió calamaretis como en estofado, buenísimo también. Un excelente servicio, de postre pedimos panqueque de manzana, éramos dos y lo trajeron ya divido con bocha de helado, sin quemar, el caramelo en su punto exacto, una exquisitez, para volver."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlorBS", 
      "text": "Quedamos encantados con la calidad de la comida. Los platos no son económicos pero la carta es muy variada y se nota con sólo mirarla que cada plato está pensado hasta el detalle. El ambiente es agradable y cálido, se destaca el hecho de que la música está en un volumen que permite conversar, y al ser un lugar muy amplio hay suficiente espacio entre las mesas. La atención fue muy correcta. Muy recomendable!"
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "apolonline", 
      "text": "Excelente. Fuí en pareja y disfruté de una exquisita cena, con muy buena atención e intimidad. No es barato, pero vale lo que cuesta. Buena carta de vinos, aunque faltaban un par de etiquetas. Sin lugar a dudas, volveré a degustar más de su buena cocina. Para recomendar y quedar bien."
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solee", 
      "text": "Muy buena la comida, bastante variada y sabrosa. Los mozos son super atentos y el ambiente es tranquilo como para ir en pareja o en familia... Altamente recomendable!"
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlopsG", 
      "text": "Una cena de encanto!..excelente atenciòn y servicio en gral. El ambiente es muy tranquilo, invita al relax y al disfrute de la velada. Volverè muchas veces mas!"
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mpelle", 
      "text": "Muy recomendable! fuimos para la celebración de fin de año, excelente comida y atención, ambiente muy muy bueno. detalles bien \"gourmet\", cuidan los puntos de cocciòn y el hecho de traer todos los platos a la vez a la mesa. nos fuimos muy contentos, volveremos seguido (aunque no somos del barrio)"
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vdorza", 
      "text": "Había ido al restaurante hace 20 años, cuando tenía 6. Volví anoche para celebrar mi 7mo aniversario de pareja, y quedé tan encantada como aquella vez.\r\nEl lugar es muy cálido, la atención excelente y la comida es francamente buena. \r\nUn sitio para ir en pareja, con amigo, o con familia, todo vale! Ojalá hubiera más lugares así..."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bebo", 
      "text": "Excelente!!"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lio1lp", 
      "text": "todo muy bueno, desde la recepcionista, la comida, el mozo , el ambiente, todo de 10."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hochr", 
      "text": "Excelente lugra, muy buena la comida y excelente la atención. Con mi señora nos fuimos encantados."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fredo66", 
      "text": "Me encantó el lugar, excelente comida, con gusto y muy buena atención."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cepa", 
      "text": "excelente lugar!!! llegamos por la guia y realmente nos asombro.Escondido en el barrio de Martinez este restaurante,muy buena atencion,  platos muy sabrosos y abundantes totalmente recomedable.volveremos seguro"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "2Comensales", 
      "text": "Muy Bueno, lo recomiendo, la atencion y la comida fueron unicos. De mas esta decir que volvere. Soy muy complicado con varios puntos en mis salidas, pero este nos parecio muy bueno, hace mucho que no me sentia asi de contento por un lugar."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mujer_rubia", 
      "text": "Es excelente la atención ,muy personalizada, la acústica es perfecta para dialogar y los precios son muy razonables.Todos los platos son de muy buena calidad y presentación."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mils", 
      "text": "Lo descubrimos hace poco y nos encanto. Eramos 7 personas y todos los platos estaban sabrosos y abundantes. Podria criticar el ruido del lugar. Aconsejo reservar"
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdumas", 
      "text": "Excelente lugar, riquísima comida, muy buena la atención, lugar con espacio y cómodo para disfrutar una excelente velada, sin dudas volveremos."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josu3167", 
      "text": "Es interesante la continuidad, a traves de las generaciones gastronomicas , de las caracteristicas de este restaurante , ya que va por la tercera . es un lujo para martinez .precio normal y el resto , buenisimo ."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "volvo", 
      "text": "Excelente la comida y la atención. lugar cálido y familiar"
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauritaa", 
      "text": "sin ninguna duda es el mejor lugar , con la mejor atencion calidad y calidez que un lugar te puede brindar....MAS QUE RECOMENDABLE !!!!"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EstebanP", 
      "text": "Excelente la atencion de sus dueños y el personal. La carta de comidas es muy variada y con muchos platos que merecen ser probados. Lo mismo aplica a los vinos.  Una visita no alcanza. El lugar es acogedor tanto para parejas, familias o amigos. Altamente recomendable."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "XAVI26", 
      "text": "Realmente, da gusto comer en 'el candado. muy buena atención y excelente comida, a un precio razonable."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bebi", 
      "text": "Muy buen restaurant, desde el primer minuto que pisamos El Candado, la atención fue muy buena. La comida es excelente, el cochinillo en su pusto justo crocante, las papas fritas mmm muy buenas, el Ragú espectacular y los psotres muy ricos. El precio en relación con la calidad y atención es muy buena. Muy recomendable y seguro que volveremos."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vitodelcoliseo", 
      "text": "Fuimos sin reservas,nos atendieron cordialmente. Nos sentamos en la barra tomando jerez. No esperamos mucho. El ambiente luminoso y sin bullicio, calidamente decorado, las mesas con la separación adecuada para poder conversar sin interferencias. La comida muy bien elaborada y con productos frescos (¿poca sal?),los vinos a buen precio y temperatura de cava, el tiramisú muy bueno . La atención sobria y esmerada. Solo enriquesería la panera. Excelente relación precio/calidad. ¡Para volver sin dudas!"
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eldim", 
      "text": "Muy bueno es un clasico de Martinez se merece lo mejor siempre por que nunca te defraudan con la comida, voy a seguir volviendo."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabeto", 
      "text": "Volví al Candado despues de muchos años. Sigue manteniendo una muy buena/excelente cocina. Te brinda un menú amplio para satisfacer gustos variados, una atención profesional y eficiente. La ambientación no es \"fashion\" pero eso importa poco si vas a comer y no a \"impresionar\". Buena opción y un clásico en Martinez."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "restosuma", 
      "text": "excelente calidad de comida. excelente atención. excelente que este fuera del circuito de la moda. el ambiente es demodee, pero eso a su vez le trae el encanto de estar \"fuera de moda\" pero con una calidad excelente y una comida, relativamente, sencilla.\r\npara volver cda vez que uno no tenga que \"impresionar\" sino \"solamente\" comer bien y ser bien atendido. EDG"
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "freakout", 
      "text": "Increible sorpresa me llevé al llegar a este lugar recomendado por un muy amigo. Diria que es una joya escondida en el barrio de Martinez. Muy buena atención, clima cálido y excelente comida. Buena selección de platos y postres. Precio acorde a la calidad de la comida. Los recomiendo 100%, no los va a defraudar."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Richy", 
      "text": "Un gratísima sorpresa. Ubicado en un zona poco comercial, se destacan su excelente cocina y la profesionalidad de los mozos. Fuimos a cenar por un festejo familiar y, aunque la mesa era numerosa, todos los platos vinieron rápido y en su punto justo. De lo mas recomendable que ha visto en la zona norte."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Excelente cocina y un menu super variado y tentador.\r\nEl lugar es lindo y comodo con una fuerte onda ochentosa.\r\nMuy buena comida!!!!"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "provinciana", 
      "text": "Los platos son sabrosisimos. Tal vez eran pocos los mozos para la cantidad de comensales pero la atencion era buena haciendo que valiera la pena esperar. Lastima que habia demasiados fumadores (el humo hacia que se te llenen los ojitos de lagrimas...). Jovenes abstenerse! Es para llevar a tus nuevos suegros y quedar bien. Recomendable"
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "willygolf", 
      "text": "Excelente atencion y comida de muy buena calidad."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vpdeangelis", 
      "text": "Excelente atención.\r\nLos platos son muy sabrosos y se pueden compartir.\r\nLo importante fue la sinceridad del mozo, el cual, cuando le hicimos el peido, èl mismo nos dijo que nos iba a traer la mitad de cada plato porque sinó era mucho. ¡un fenómeno!"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silar", 
      "text": "El lugar excelente en todo sentido desde la recepcion, la comida, el mozo, y el ambiente. Fuimos sin reserva y nos invitarron con una copa de champagne mientras se liberaba una mesa. El mozo aconseja muy bien. Iremos nuevamente."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Beto57", 
      "text": "Excelente tanto la comida como el ambiente y la atención.  Fuimos en familia un domingo al mediodía para festejar el cumpleaños de mi suegra y tuvieron una atención especial con una torta alegórica y una copa de champán.  Lugar tranquilo para pasar un momento muy agradable lejos del ruido de restaurantes más marketineros.  El dueño estuvo pendiente de los detalles en todo momento. Altamente recomendable."
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "estydeolivos", 
      "text": "Para los que les guste disfrutar de una comida excelente, buena atencion, comer sin apuro y lejos de todo el show de los restaurantes modernosos.\r\nAltamente recomendable."
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adri69", 
      "text": "excelente la atencion y la comida, no comparable con los lugares en donde uno acostumbra a comer barato y en abundancia, aqui se conjuga calidad, atencion y precio en una zona muyn tranquila de martinez...lo mejor para una noche romantica"
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauritaa", 
      "text": "El ambiente es muy agradable y calido, recientemente remodelado, ahora tiene barra. Es tanto para una velada especial como para cena familiar,tambien eventos, ya que festeje varios cumpleaños.\r\nLa comida excelente y el trato de los dueños y de los mozos \"el mejor\".\r\nPara nosotros IDEAL,si tenemos fiaca de ir, pedimos."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agus99", 
      "text": "Fui con mi pareja y el lugar nos encantó. Desde la recepción con una copa, el ambiente, sillas y mesas a la altura indicada. La comida a punto ¡espectacular! Volveré y agradezco a Paco Mikel su recomendación"
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amarello", 
      "text": "Un ambiente cálido para disfrutar de una comida excelente. Fui varias veces y debo decir que todos los platos son exquisitos. En esta oportunidad comimos sorrentinos negros rellenos de salmón y ñoquis con salsa de tomates al natural. \r\nLos platos son abundantes, en muchos casos ofrecen media porción. Un lugar para ir más de una vez. La atención muy buena, los mozos están desde hace mucho tiempo y conocen bien el oficio. Sin lugar a dudas muy recomendable. \r\nUn dato: los que viven por la zona pueden encargar comida para llevar, el delivery lo hacen a través de remise, pero pueden también pasarla a buscar."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magaslob", 
      "text": "Excelente lugar, desde que soy muy chica que conozco este restaurante ya que infinitas veces almorzabamos ahi con mi familia los dias domingos, la calidad y atencion son muy buena como siempre. Super recomendable."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emepadi", 
      "text": "Es un típico restaurante de barrio. La atención es buena, los mozos son profesionales y una muy buena carta de platos. La decoración es fea, muy cargada, digna de un restaurante gallego, pero la verdad, es un lugar al que iría a comer semanalmente."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "larousse", 
      "text": "Excelente la comida. Tradicional, clásico,  con mozos que conocen el oficio.\r\nGracias a Dios, lejos, bien lejos, de la gilada \"Palermo Hollywoodense\"."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ArielC", 
      "text": "El ambiente es excelente, familiar y la atención de primera. \r\nLos platos son originales y de buena calidad, ni muy abundantes ni pequeños: justo. \r\nRecomiendo el Chicken Pie, no está en la lista pero es excelente."
    }, 
    {
      "date": "14 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "plohn200", 
      "text": "Muy buena la calidad de la cocina y la variedad."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miliymar", 
      "text": "La comida y la calidad en la atención personalizada de los dueños hace que se pueda ir con amigos o en pareja para una velada inolvidable."
    }
  ]
}