{
  "malos": [
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "feragusper", 
      "text": "El ambiente del lugar es agradable, modernozo, pantalla gigante, le falta un sector fumador!!. Todo lo demas es pesimo, caro, mala calidad en la comida.  Mala calidad en sus tragos. Para no volver!"
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gasyvale", 
      "text": "A ver... si sos pizzería vende pizzas hermano. El otro quise ir a La Cholita y como había mucha gente y hacía frio fui a este lugar... pedí unos ñoquis capresse que cuando me los trajeron no lo podía creer, eran literalmente ñoquis hervidos, apelotonados, pasados y sin nada más. Como gran cosa el mozo me ofreció aceite de oliva y eso me salió $40 jajaja, imaginate si iba un sabado, los iba a pagar el doble porque hay que fumarse a los \"comicos\" que amenizan la velada... comí mejor en Peter´s Hot Dog"
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Juan0004", 
      "text": "Pésima atención. Muy caro para lo que ofrecen. Comida regular."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "Realmente la comida fue horrible y el servicio bastante ausente."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caiaro", 
      "text": "Lo mejor del lugar es la ubicación, como punto de encuentro; el resto deja bastante que desear..."
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Virginiaregner", 
      "text": "Fuimos con mi novio y pedimos una entrada de Provoleta muy buena. Después pedimos escalopes de lomo. Eran ricos pero nada del otro mundo. El mozo no supo atendernos bien y los platos eran caros y no eran para compartir. No volvería a comer. Aunque sí sé que esta bueno para picar algo y tomar un trago"
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gransalmon", 
      "text": "fui un domingo a la tarde espere 40 min a que el mozo se digne a atender asi que me fui sin pedir nada!"
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "El lugar me parece un clasico de Juramento y Cabildo, siempre quise ir hasta que finalmente fui, pero me arrepiento.\r\nEl mozo que nos toco tenia la mas pachorra del mundo, hasta que nos trajo las cartas primero y luego las bebidas pasaron años. Aunque debo reconocer que el otro mozo se esforzaba mas.\r\nEl lugar me parecio muy caro para lo que es, la porcion es justa y nada del otro mundo por lo que te cobran. No creo que vuelva."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "luna22", 
      "text": "Es un lugar que no aporta nada mas que sacarte el hambre de apuro. No se especializa en nada pero tiene variedad. Es un lugar muy de cadena, sin mucho valor agregado. Un 6."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "Lo mejor que tiene este lugar es la practicidad, por su ubicación privilegiada. Todo lo demás, debería mejorarlo. La comida está bien pero nada más, y los precios son muy altos para ofrcer algo tan genérico y poco especial. Lo peor, para mí, es el ambiente: la acústica hace que siempre haya ruido, incluso cuando no está tan lleno. Es imposible hablar sin elevar el tono de voz.\r\nSólo volvería con amigos, para tomar algo rápido."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ELABUELO", 
      "text": "El lugar zafa para ir con amigos, para ver el futbol codificado o para ver los shows, muy bien ubicado..."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Ateneax", 
      "text": "Los domingos a la noche tienen otro sabor disfrutando del show de Martín Pastor y los últimos de la fila en el Cinema de Santa Fe y Callao. Imperdible y para todas las edades!"
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabypao", 
      "text": "El lugar esta bien ubicado, la atención no es mala pero la comida tarda demasiado en venir, 20 minutos por una ensalada capresse lo dice todo, en el precio te estan cobrando la zona, porque lo demas no lo vale. No creo volver"
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Androide", 
      "text": "fui varias veces porque el lugar esta muy bueno y cerca.la comida es rica pero es medio caro por lo que venden. podrian ser un poco mas baratos, pero bueno.. esta justo en cabildo y juramento.. que se puede esperar...! igual se recomienda!"
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vjemmo", 
      "text": "Lo comida, aunque rica, es cara. Buena la predisposición del mozo y a pesar de la decoración el resto es sobrio. La ubicación es su único atractivo digno de llamar así."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ilmandril", 
      "text": "Es un poco caro. Hay poco para elegir y tardan bastante. La comida es normal como para salir del paso."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "La picada es abundante, abundaban las papas sobre los calamaretti que hay que buscarlos con lupa. De todos modos está bien, pero el ambiente es muy ruidoso.\r\nLa atención del mozo es muy eficiente pero brusca.\r\nSi vuelvo es sin mayores pretenciones."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mflorh", 
      "text": "Si bien la comida no estaba muy buena, y no había demasiado variedad, el servicio fue muy bueno. Me habían dado equivocadamente una carta del mediodía y, como ya había elegido, me lo hicieron sin dudar."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "Muy lindo el ambiente y como esta todo ambientado. \r\nLa comida es buena, sólo que para traerla tardaron más de la cuenta y para colmo el lugar no estaba colmado como para justificarlos."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvis", 
      "text": "La comida es buena, el lugar agradable, el precio caro y la atención pésima (poco personal)."
    }, 
    {
      "date": "20 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Para una picadita antes del cine o tomar algo después y charlar un rato. No pasa de ser una linda cafetería que no elegiría para ir a comer"
    }, 
    {
      "date": "17 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rbonfigl", 
      "text": "Muy bueno los licuados, y tostados de la tarde. No fui a cenar ni almorzar ya que la atención no es muy buena."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanmohi", 
      "text": "Visité en varias oportunidades esta confitería-restaurant y me encantó por su simpleza, su ambientación moderna, la atención excelente y la frescura de los platos que se consumen. Es un lugar piola, recomendable para ir a comer o tomar algo de paso luego de una salida al cine. No es para una velada especial."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vero_oleo", 
      "text": "Le dejo un voto solo por las papas fritas EXCELENTES  que nos sirvieron. Estoy cansada de pedir papas y que me traigan 5 papas locas y me las cobren como un bife. Acá nos sirvieron una bandeja tan grande que hasta sobraron algunas, buenísimas y a precio normal. Tomamos un fernet y una fanta también."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ladydi", 
      "text": "Muy buena la atención del mozo  y la comida muy buena y fresca. Abundante para dos personas. Altamente recomendable como un lugar informal."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebacesario", 
      "text": "Excelente ubicación y calidad de comidas. La atención OK."
    }
  ]
}