{
  "malos": [
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Mala experiencia\r\nLe pedi al mozo una chocolatada tibia para mi hijita y me trajo una hirviendo. Le dije que asi no la podia tomar, que se la habia pedido tibia y enojado agarro de mal modo la leche y se la llevo.\r\nDespues la trajo pero se paro en la barra con el cajero y EMPEZARON A TIRAR PAPELES Y BANDAS ELASTICAS HACIA NUESTRA MESA MIENTRAS SE REIAN.\r\nInadmisible"
    }
  ], 
  "buenos": [
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mary_jane", 
      "text": "Entramos porque buscábamos un lugar para comer rápido y no muy caro. En la carta decía que la pizza grande de muzzarella salía 37 pero nos terminó saliendo 84! Más la propina $94. La explicación que los dieron fue que era  porque nos habían cobrado la \"promoción\". Nunca mas volveremos. Una lástima porque la pizza estaba bien."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lcastiglioni", 
      "text": "Varia mucho la calidad de la comida entre platos y depende el día. Recomiento la lasaña de vegetales muy rica y sabrosa, no así el chop suey. La atención es buena, pero el servicio demora un poco. No es un lugar que \"elija\" para ir a comer, pero si estoy de paso no es mala opción. No me convence la relación precio-calidad."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luna22", 
      "text": "hace bastante que no voy pero siempre tomo meriendas. Muy suculentas y ricas, las tostadas a punto. Buena atencion de los mozos y lindo el ambiente, ideal para ir con amigas que no ves hace mucho o con la notebook a trabajar. Por se un lugar que parece \\\"de cadena\\\" es muy lindo."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ELABUELO", 
      "text": "El lugar es lindo, tipo Manhattan o Pompeii, la comida esta bien, precios razonables, pero la atencion, por lo menos esta vez, fue mala."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gustave", 
      "text": "El lugar es muy lindo y la comida es muy buena, pero tiene precios como para salir corriendo y por eso generalmente está semivacío. Los mozos son siempre muy gentiles, lástima que nunca son los mismos, y esa permanente rotación del personal hace imposible identificarse con el lugar. Quincy sería una excelente opción en Belgrano si de una vez por todas encontrara su identidad y sus precios tuvieran más que ver con la realidad."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "Siempre que estamos en la zona comemos tostados con tal vez la mejor chocolatada que hay.\r\nEste sabado por primera vez almorzamos, pedimos supremas con papas fritas. Estaban muy ricas y muy abundante, el plato me parecio barato por lo que comi, la bebida carisma , una gaseosa seis pesos me parece demasiado.\r\nUn detalle la panera trajo dos panes que le faltaba una parte, claramente habian sido rescatados de otra panera.\r\nLa atencion es siempre correcta y el lugar agradable y limpio\r\n\r\n la comida es buena todo rico, no es nada del otro mundo pero es bavamos a tomar cafe y tostado por la tarde, Este sabado almorzamos."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marce117", 
      "text": "El precio no se ajusta mucho con la comida, me parece un poco caro pagar $50 por una pizza de muzzarela y bebidas con postre. \r\nEl ambiente es muy bueno, pero nunca quieren hacer factura o ticket cuando se pide la cuenta, quieren evitar pagar impuesto."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gransalmon", 
      "text": "un poquito caro pero calidad, el mozo un genio muy atento!!!"
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "basilem", 
      "text": "El mejor lugar para comer en Cabildo, muy buen ambiente y muy abundante la comida, buena calidad, nos atendio un mozo muy amable Gonzalo, para recomendar!"
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicodos", 
      "text": "Muy buena la atención. El lugar es amplio y muy confortable. Y, además de lo que pedimos, nos trajeron una jarra de agua y jugo de naranja, un detalle que amable. Para tenerlo en cuenta."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pickipicki", 
      "text": "Siempre que estoy en Belgrano eligo Quincy. El ambiente es muy bueno y la atención siempre fue buenísima, creo que ese es el punto en que más se destacan. \r\nLa limpieza está presente a toda hora, incluso en los baños. Consejo: Si lo visitan no dejen de probar los tostados de jamón crudo y queso."
    }
  ]
}