{
  "malos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "natascia", 
      "text": "Terrible. El sushi me pareció muy malo, mal presentado y muy caro por lo que ofrecen. La carta de vinos pésima y carísima. Aun con el descuento, para mi, no vale la pena"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "KatiaK", 
      "text": "Terrible! nunca había visto tal falta de respeto en un restaurante. Fuimos a cenar a este establecimiento, hicieron peticiones, algunas porciones de sushi, plato plato demassas con plato de pollo y verduras con pescado y otros platos del día. Después de media hora y sólo llegó el sushi. Preguntaron los otros platos y preguntó aguardassemos. Pasó más de una hora nada. Nos fuimos a la gerente y el propietario incluso le dio ninguna importancia, incluso fue a ver si estam platos están preparando.\r\n Dos horas después de salir del restaurante sin cena y disculpándose un gestor de sonrisa tonta.\r\n\r\n No señalar que el restaurante a nadie."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mariluc", 
      "text": "El mayor problema que me encontre fue que vi la manipulacion del sushi. La moza que atendia, es decir la misma que cobra, limpia la mesa, destapa el vino, es la que acomoda la tabla con las mismas manos. Estaban desbordados de promociones y por lo tanto habia distintas tablas que le llegaban y ella acomodaba al momento antes de servir .Tardo 1 hora reloj en llegar pero la atencion fue muy buena y nos iban trayendo pan de pizzas como para amenizar. El sabor estuvo bien pero comimos \"con idea\""
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlogeno", 
      "text": "buena relacion precio calidad. Existen platos opcionales para aquellos que no comen sushi. Muy buena atencion y buena ambientacion. La carta de vinos no tiene gran variedad. Ningun problema con la reserva on line y el cupon de guia oleo."
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "noriss", 
      "text": "No es buena la calidad del sushi, tardaron 2 hs en llegar"
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cvescina", 
      "text": "Fui con mi pareja, fuimos motivados por el descuento de guia oleo, y realmente nos parecio muy bueno, el hambiente acorde, tranquilo y los mosos muy amables, el sushi perfecto, poco arroz y mucho salmon, muy bien presentado; Comimos, una entrada de bastoncitos de salmón, una tabla Gold de 40 piezas y pedimos una porción extra de 6 pasión real con un agua y un vino de 187ml blanco, total por toda la comida con el descuento de guía óleo 160$ (sin el descuento 280$ era caro porque el lugar no tiene un nivel alto), seguramente volveremos!"
    }, 
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bipobo", 
      "text": "Buen sushi a buen precio con algún cupón de descuento, Atención correcta. Me quede con ganas de probar las pizzas"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lourens", 
      "text": "No  hicieron valido el cupon de descuento alegando que el menu que elegimos (California) ya era una promocion, lo cual en NINGUN lugar se especifica. Ademas nos decian no habiamos dicho llevabamos cupon, cuando desde la noche anterior al hacer reservacion lo hicimos y de nuevo al llegar al lugar. El gerente desde su mesa se dedico a enviarnos mensajes de que no aceptarian el cupon. Optamos pagar la cuenta completa e irnos (cabe decir que los postres nunca llegaron). Al final me acerque con el gerente y su respuesta fue NADA respetuosa e insulto mi  español (soy extranjero). No lo recomiendo."
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "maxivittor", 
      "text": "Fuimos con un cupón de Oleo Deals que hizo que comieramos muy bien y a un precio increíble por ser sushi. Cada momento del menú fue satisfactorio: la entrada de langostinos panizados (muy ricos), las piezas de salmón, el postre (muy recomendable el marquise de chocolate) y el vino. Nos atendió un mozo colombiano que fue siempre muy respetuoso y servicial.\r\nAlgo que tiró muy abajo el ambiente fue un repentino olor a humo de cigarrillo proveniente de la caja/mostrador.\r\nDesconozco los precios sin descuento, pero es para aprovechar el beneficio Óleo. Volveremos."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebazo", 
      "text": "Fuimos con un menú fijo que me llegó al mail.\r\nEl sushi: muy rico y muy abundante. \r\nDel menú fijo para dos personas nos sobró la mitad (eran como 30 piezas para cada uno, muy variadas)! Pedimos si nos lo podíamos llevar y nos lo dieron todo empaquetado, con palitos y salsa de soja. \r\nLa atención: Muy buena.\r\nEl lugar: Amplio y prolijo. Incluye 2hs de estacionamiento gratis a media cuadra."
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Fui con el cupon de la guia y no hubo ninguna inconveniente. Me sorprendio la carta de sushi, por la extension y la variedad. La calidad del sushi es buena o media, digamos comparable a itamae por ej. Con el descuento resulta excelente la relacion precio/calidad. La carta de vinos es variada y a buen precio. Tener en cuenta que si hace frio es mejor elegir mesa alejada de la puerta. Es para volver."
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mariobros", 
      "text": "Tercera vez que vamos con cupón de descuento de guía óleo. Estuvo bien. La única crítica importante es la música y algunos detalles de la decoración pero para comer sushi barato está bien. Desaconsejo los rolls de langostino y salsa de miel (hecha con una mostaza fuerte y de mala calidad). El tiradito no estuvo bien. No era tiradito. Era sashimi con unsa salsa rica. Gastamos $130 con agua."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "poesiarock", 
      "text": "Pedimos unas tablas de sushi, muy buena variedad! Los precios no son economicos... pero hablando de sushi no esperabamos que lo fueran. Con el descuento de Oleo nos hicieron un muy buen precio. Para aprovechar!"
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rociobelfiore", 
      "text": "El ambiente es lindo y nos atendieron bien, las piezas son pequeñas pero el precio es razonable. El sabor bien, aunque los makis de pepino estaban tan salados que no pudimos terminarlos.\r\nLo que nos molestó es que en su sitio web ofrecen 30% de descuento en toda la carta publicada al mediodía, consultamos y no quisieron hacernos ningún descuento, nos dijeron que era un 20% sólo para usuarios registrados, ¿Y eso de dónde salió? Tampoco la promoción del Santa Julia, nos dijeron que era de noche, cuando en PROMOS de su sitio dice Mediodía/Noche. Falta organización. No me enloqueció, pero volvería."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Me encantó.\r\nSobresale el servicio de la moza que nos atendió. El sushi sin ser el mejor es muy rico. El marquise con helado de crema muy rico.\r\nCon el descuento GO buen precio.\r\nNegativo: la zona de noche se pone feo..."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astiqui", 
      "text": "El lugar es comun pero lindo. El sushi normalmente bueno, es acorde al precio economico. Es como para ir a conocerlo y comer sushi economico sin grandes exigencias. Recominedo ir tipo 9 pm xq no hay mucha gente y te atienden rapido, despues de las 10.30 se llena y solo hay 2 camareros. Me gusto q tienen estacionamiento gratuito y q me aceptaron un cupon de descuento"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nico_1983", 
      "text": "El lugar muy lindo !\r\nLas mesas son un poco \"pequeñas\", hace algo de calor, pero es ideal para ir con pareja y amigos, siempre y cuando les gusten la comida japonesa.\r\nSiempre hagan reserva antes de ir !!"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bestardsofia", 
      "text": "Decidimos hacer una despedida para una amiga que volvia a Estados Unidos, por lo cual eramos 18 personas de todas partes del mundo, nos recibieron con la mesa central lista. Para la cantidad que eramos, la comida salio rapidisimo, todos disfrutaron de lo suyo, hasta la gente que no comia sushi ya que la carta tiene un monton de platos ademas de los miles estilos de sushi. Nos tomaron el descuento del 50% de la Guia Oleo, a pesar de la cantdad de genete que consumio en el lugar . \r\n Super recomendable, no tuvimos ningun inconvenente, el servicio increible ya que nos atendio un solo moso."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Jorchus", 
      "text": "Fuimos con un cupón del 50% de descuento y nos atendieron bárbaro! cosa que no pasa en todos lados. Comimos genial, las piezas son grandes y hay variedad con sabores no vistos. Además el estacionamiento es gratis por 2 horas y la moza un amor..volvería!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "serserser", 
      "text": "Fui con el descuento del 50% y tenía el prejuicio de que quizás fuera malo, pero la verdad que me encantó el lugar, nos atendieron bien y al final sin privarnos de nada gastamos poco!"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "Después de leer los comentarios en esta página y de confirmar que tienen varias opciones para los que no comen sushi, fui con un grupo de amigas a cenar. El lugar bien ambientado, con varias mesas ocupadas pero normal para un viernes. Buena la atención hasta que no sé porque razón demoraron 1 hora y media en traernos el pedido. Encima se confundieron así que nos sacaron literalmente el plato de la mesa (ya habíamos consumido del mismo). A partir de ahí la atención malísima. Lástima que por lo ocurrido ni me acuerdo si la comida era rica... No sé si volveremos. Una pena."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "re buen precio y super cumplidores!"
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rodrigodiaz", 
      "text": "muy bueno reconmendable"
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Guada1287", 
      "text": "Fuimos con un cupón para 2 personas y agregamos algunas cosas más de la carta. Todo fue muy rico, especialmente el ceviche (muy bien preparado, en su justo punto), y la torta tibia de manzanas y peras. La atención también muy cortés.\r\nUna grata sorpresa el sushi con frutilla."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "danieladm", 
      "text": "Fuimos con un cupón un sábado a las 22.30hs con reserva. Llegamos y había pocas mesas ocupadas, sin embargo tuvimos que esperar bastante para ser atendidos y recién UNA HORA Y 15 MINUTOS DESPUÉS llegó la entrada (ceviche de salmón riquísimo y empanaditas chinas, no tan ricas). El sushi muy rico y combinado y el precio totalmente acorde, nada caro. Pero la espera sinceramente fue demasiado, estabamos con mucha hambre y no trajeron ningún pan ni nada.... Hasta la gaseosa tardó 40 min en llegar... \r\nSi no fuera por la tardanza, sería un excelente lugar para ir. Buenísima la ambientación además."
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Hace dos años que conozco Sushi Phone y siempre la creí una de las opciones más competentes del mercado para el delivery de sushi. Esta vez compré un cupón ($89 en lugar de $183)  y agregué otras piezas. Lamentablemente, no resultó lo que era. Más allá de algunas  combinaciones con las que no comulgo como ser la frutilla o el durazno en los bocados nipones, considero que si sostener un precio implica sacrificar salmón o philadelfia para reemplazarlo por arroz que además no estaba en su punto, la promo no es tal. Una lástima, teníamos otras expectativas,"
    }, 
    {
      "date": "25 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fdruid", 
      "text": "Fuí con mi novia. El lugar es lindo para el tipo de lugar normal que es. Mejor decoración que otros más pretenciosos. Muy buena onda la moza que nos atendió. Hay variedad de platos, pero probamos el sushi, que estaba rico. Recomendable, volvería a ir."
    }, 
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kvasen", 
      "text": "A destacar: la atención fue 10 puntos. Muy agradables y atentos. Acá tienen ganas de que vuelvas y seas cliente habitué. Así lo haré.\r\nEl ambiente esta muy bien, a diferencia de los demás lugares de sushi, no alardea con la cuestión japonesa cosa que siempre está de más. Entre el sushi y Japón hay taaanta cultura mezclada.\r\nEl salmón es de primerísima calidad. Muy importante: los rolls de sushi son delicados, el balance de arroz contra demás ingredientes es óptimo!\r\nAh! lo más importante de todo. no sólo venden sushi, la carta es super variada para todos los gustos!!!"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anab_len", 
      "text": "Fuí a cenar con mi novio, nos encontramos con un lugar antiguo pero con una atmósfera muy agradable y relajante. La moza desde el primer momento nos atendió muy bien, nos recomendó el vino y la entrada. Pedimos bastoncitos de salmón que resultaron riquísimos y súpero abundantes (compartidos) y sushi que estaba ríquísimo, fresco y las piezas eran de buen tamaño.\r\nMuy positivo, la atención, la rapidez, la atmósfera, la comida riquísima y el descuento!!\r\nA mejorar, entraba un poco de frío  y los sanitarios. \r\nLO RECOMIENDO!"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vicky680", 
      "text": "Es una pizzería en pleno cambio de rubro. Luz tenue, lindo ambiente, buena música, amable atención y menú sencillo y delicioso. El ceviche muy fresco con el picante justo, el sushi muy gustoso y las piezas del tamaño justo. No probamos nada nuevo ni exótico. De postre había crumble de manzana y peras tibio, rico pero con demasiadas semillas duras y marquise de chocolate, rico también.\r\nMe gustaría volver para probar los menúes que nombraban las pizarras. \r\nFuimos con un cupón de Guía Oleo, pagamos $139. Sin el mismo, el precio hubiese sido de $381, casi como Sushi Club de Puerto madero."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RocioRVR", 
      "text": "Riquísima la entrada con ceviche, mi marido probó pastas y yo sushi. Muy recomendable! Vamos a volver al menos una vez por mes."
    }, 
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ADRIgourmet", 
      "text": "La Verdad que mi experiencia con Sushi Phone en el restaurant fue tan buena como lo fue con Delivery!, fui con una amiga y pasamos una cena muy amena.\r\nLos mozos muy agradables y atentos plenamente a los comensales.\r\nLas piezas de Sushi    I M P E C A B L E S  ! , excelente calidad , super fresco, todo en la proporcion justa de arroz y salmon, cosa que no hemos encontrado en otros lugares.\r\nLa entrada de Langostinos Rebozados una DELICIA .\r\nSeguramente estaremos volviendo Este fin de Semana ! Nos encanto !"
    }, 
    {
      "date": "19 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "super10040", 
      "text": "muy una comida, he ido varias veces, la atención es excelente al medio día pero a la noche el cajero es otro y todo cambia... muy cómodo pedir por teléfono e ir a buscar, te hacen un 20% de descuento... la ambientación  podría mejorar, no tiene nada que ver con lo japonés"
    }, 
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariluc", 
      "text": "Excelente tabla de sushi, piezas correctas y presentadas con esmero, muchos \"sushis fashion\" deberian tomar nota en cuanto a calidad sin pertenecer a un lugar pretencioso.... volveremos"
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrixdsophie ", 
      "text": "Muy agradable el lugar, el sushi fresco y riquísimo, y la presentación de los platos impecables,perfecto para ir con amigos y en pareja, excelente atención, la verdad volveré a ir con mis amigos mas seguido, tienen mucha variedad de platos aparte del sushi."
    }, 
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabriiielaa", 
      "text": "hola ayer fui a comer con mi marido y la verdad que los felicito!!!! la pasamos super bien y la verdad que el sushi fue la mejor que pudimos haber probado en nuetras vidas.....\r\nsigan asi que les va a ir muy bien...\r\nmuchos besos para ustedes..."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dannie02", 
      "text": "El sabado fui con unos amigos y la verdad que comimos riquisimo. Las piezas de sushi son abundantes y se nota que el salmón es super fresco. Hasta ahora el mejor sushi que probé. Los bastoncitos son una adicción, espectaculares!! Excelente la atención y el ambiente muy agradable y tranquilo. Lo recomiendo!!!"
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "karingrin", 
      "text": "Excelente sushi !!! uno de los mejores en calidad y atención.Totalmente recomendable!!"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "truckstopblues", 
      "text": "Fuimos con un cupón de óleo deals, todo salió perfecto y la atención fue excelente. \r\nSi bien, no está ambientado como un restaurant japonés, el lugar es muy bonito y los baños estaban en perfectas condiciones.\r\nDe entrada nos sirvieron ebi furai riquísimos, después llegó una bandeja con 30 piezas de sushi de salmón, todas de buen tamaño y riquísimas, también. El vino que pedimos no estaba (Santa Julia Chenin) pero nos ofrecieron un Trapiche Sauvignon Blanc muy rico.\r\nDe postre pedimos apple crumble con una bocha de helado, ambos deliciosos."
    }, 
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polixa", 
      "text": "Fuimos con el descuento del 50%, que sirve para todo menos para la bebida. Arrancamos con un tiradito de salmón que estaba muy bien y a partir de ahí fue todo sushi. Me sorprendió para bien que las piezas eran casi todo relleno y el arroz al mínimo, casi un imposible hoy en día. La atención estuvo correcta. Para lo que comimos y bebimos el precio estuvo bien, el descuento hace una diferencia enorme."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Diegoart", 
      "text": "El sushi espectacular, como el ceviche lo mismo! Muy buena atencion. Hace poco cambiaron de mozos y Mejoro bastante el tiempo de espera de los platos. Usamos el cupon de descuento de guia Oleo y gastamos $100 cada uno. Exelente. Volveremos!"
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fenishramone", 
      "text": "Me gané una cena aquí en un concurso por Facebook. Fui con mi novio y la verdad estuvo todo muy rico. Un poco lento el servicio quizás, pero uno cuando sale a comer no está apurado. Más allá de que no sabían exactamente qué me había ganado, me resolvieron todo rapidísimo, comimos un delicioso sushi 100% salmón y lo que sobró me lo envolvieron para llevar a mi casa... 30 piezas para mi casa! Las entradas, bastoncitos de salmón y brochettes de pollo,muy buenas también. Y el postre, crumble de manzana, una delicia. Estoy muy contenta y seguramente volveremos!"
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Analia84", 
      "text": "Acabo de llegar y la verdad estamos super felices de haber conocido este lugar. La atencion 11 puntos ! Super amables. Llevamos el boucher con el 50 % off y comimos 40 piezas de salmon a 65 pesos y eran riquisimas !! con entrada de brichetes de pollo y buena carta de vinos. el ambiente es calido para ir en pareja, oscurito y con musica de fondo agradable. Nos atendio coca q es la unica chica. No duden en ir ! con amigos o en pareja !"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ljg24", 
      "text": "Muy buena atención de los camareros, la comida muy rica (sobre todo las entradas y el postre). Entradas muy abundantes. El sushi rico y económico. Lugar muy recomendable. Voy a volver!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lalycasas", 
      "text": "nosotros fuimos con un cupon de descuento y la verdad que muy lindo el lugar, el sushi muy fresco y rico. Relacion precio calidad justa."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "suny81_me", 
      "text": "Espectacular!!!!!!"
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PatriPato", 
      "text": "Sushi Phone es precio y calidad, siempre!!!! Suelo pedir bastante seguido también para delivery. Son productos frescos y a buen precio. Los yakimeshi de langostinos o de camarones, el ceviche, las tablas de sushi... TODO SUMAMENTE RECOMENDABLE!!!"
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RocioRVR", 
      "text": "Aproveche la promo con guía Oleo y la verdad comí bien a mitad de precio! Atienden con buena onda, la comida es muy rica y vi por facebook que tienen muchas promos, seguramente pediré delivery este finde."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Claudio3055", 
      "text": "Excelente todo el servicio.\r\nLa comida ultra buena y ademas a muy buen precio.\r\nAltamente recomendable"
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rodhesia", 
      "text": "La atención excelente, las mozas super cordiales. La comida de buenísima calidad y nos atendieron enseguida. La carta de vinos es medio pobre porque tienen poca variedad pero tienen 1 de alta gama y otros económicos.\r\nEl ambiente no es malo, el barrio no es de lo más lindo y el lugar es una típica pizzería noventosa."
    }, 
    {
      "date": "25 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "priscilamag", 
      "text": "Muy buena ambientación, me encantó la decoración antigua del lugar. La moza fue muy simpática y amable todo el tiempo y, supongo que por ser lunes, nos atendieron bastante rápido aunque había varias personas cenando. El salmón es uno de los más frescos que probé y Me parece excelente que tengan los mismos precios que el delivery, de manera que se puede comer bien y barato, ideal para loa fanaticos. Un lugar para hacerse habitué e ir todas las semanas."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ALOP55", 
      "text": "Fuí hace dos semanas y estoy arreglando con unos amigos para volver, muy buena onda las mozas y riquísimo todo!"
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "milagros1986", 
      "text": "Fui anoche y la atención fue excepcional. Pedimos un ceviche y tablas combinadas. Las piezas estaban frescas, con el tamaño indicado y una mixtura de sabores impecable. Limpio, fresco, sabroso y económico. Muy buen clima."
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MIL1986", 
      "text": "Ojalá todos los locales de comida laburaran como este. Hice mi reserva, me llamaron para confirmar y la combinación precio-calidad es insuperable"
    }
  ]
}