{
  "buenos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flaneurgolosa", 
      "text": "me gustó, es una opción la comida italiana..."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ExiFa", 
      "text": "SI les gusta el menù tienen que ir. En un ambiente \"Intimo\"(sin exagerar) los platos son Buenos o Muy buenos, pero la \"personal\" atenciòn de Leo (Dueño, Chef, Manager) hace que sea una cena \"ùnica\". Para ir en pareja o con pareja amiga. El vino que lo elja èl."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gfrencheli", 
      "text": "Un ambiente muy intimista con excelente comida servida en tiempo y con impecable atención. Muy recomendable."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JLCK", 
      "text": "Está dando sus primeros pasos de un largo y complicado camino, Leo el chef dueño está permanentemente atendiendo él en persona a los efectos que uno se sienta muy cómodo acepta con agrado cualquier sugerencia.\r\nEn nuestro caso fuimos al tapeo, es de destacar el tapeo de los postres. Exquisitos. ! Volveríamos averiguando bien el tema de la comida saldada, que por los menos anoche No estaba clara.\r\nLes deseamos la mejor de las suertes, el lugar una casona antigua cuidando todos los detalles, con música de fondo y lugar a leña creando un clima muy especial para ir en parejas o amigos.\r\nNo da para chicos salvo que lo hablen antes y le preparen algo especial para ellos, que a mi entender Leo no va a tener inconvenientes en cumplir con sus deseos.\r\nPor la parte del Tapeo Salado Califico Bueno, Por la parte del tapeo Dulce Califico Excelente. Para tener en cuenta son 18 cubiertos solamente, por lo menos anoche. Descuento de la GO $120 por persona, agua mineral libre 1 copa de vino por persona."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "Se trata de cenar platos verdaderamente caseros en el living agradable y con hogar a leña de una casa antigua, muy bien atendidos por el dueño-cocinero que está iniciando su primer experiencia como \"restaurateur\". Los platos del menu fijo ( renovado semanalmente), individualmente logrados, sabrosos y de gran sencillez. La combinación de los mismos no fué feliz ya que parecía un menu de montaña para esquiadores o escaladores: Empanada frita, verduras y papas a la parrilla, poderoso bol de guiso de lentejas y  mousse de chocolate con crema y nuez.. Con 20% descuento salió $120.-   incl-copa vino"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Excelente nueva opción, para los que gustamos de un lugar relajado y bien ambientado. Muy esmerada la cocina, con un sinfín de tapas  muy bien realizadas por Leo, el chef debutante. Los postres una delicia, un cheescake con coulis de maracuyá para el recuerdo. Café Nespresso, agua mineral a piacere, vinos muy bien seleccionados, de esos que nos encantan a todos. EL ambiente está muy bien logrado, con hogar a leña, buena música sin estridencias, luz tenue pero visible. Recomendable por donde se lo mire."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tullido", 
      "text": "Fui la noche de en que en su blog promocionaron el Guiso de lentejas \"pulenta\" y al salir nunca me entere del frio que hacia!, todos los demas platos ademas siguieron la misma premisa de rica y potente comida de invierno que ademas, como si fuera poco, el calor del hogar a leña terminaba de revestir calidez en todo el ambiente con suave y sutil musica de fondo. Un lugar ideal para comer bien pero sobre todo para poder interactuar con quien te acompañe en la mesa y con los responsables del lugar que literalmente te hacen sentir en tu casa?"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leodehaedo", 
      "text": "Es un lugar ideal para ir en pareja o pequeño grupo de amigos.\r\nMuy buen clima, cálido y relajado.\r\nLa comida es muy rica!! \r\nCarta de vinos corta pero con muy buenas etiquetas."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agerosa", 
      "text": "El ambiente es muy tranquilo y relajado, música de fondo adecuada, se puede conversar ... muy pocas mesas ... La comida excelente, yo fui la noche del Locro y desde la entrada disfruté de la mejor cocina."
    }
  ]
}