{
  "buenos": [
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ceci6", 
      "text": "Lamentablemente no lo recomendaría. Tardaron una hora en traernos unas empanadas heladas. Tardaron una hora y media en traernos uno de los platos (digo uno porque trajeron los dos platos por separado). Un pastel de papa y carne, en el que abundaban las papas, pero la carne brillaba por su ausencia. 20 minutos después llegó el segundo plato (parece que el chef se olvidó de tomar la clase de comandas). Pedimos pan y nos dijeron: \"se acabó\". En resumen, la atención es pésima. La humita estaba deliciosa, pero sugiero hacerla en casa acompañada de unas empanadas \"calientes\" y un buen vino. Muy malo"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ChefRev", 
      "text": "El restaurante está bien ubicado y decorado. En relación a la entrada, las empanadas tucumanas, hechas en el horno de barro, y la humita en cazuela, son muy recomendables. Tienen variedad de platos, todos son para compartir. Los postres son interesantes, aunque bastante dulces."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "osoverde", 
      "text": "Salida en pareja con mi esposa. \r\nPuntos a Favor: La comida. De entrada pedimos una empanada cada uno, muy buenas! Unas batatas caramelizadas buenas pero escasas. Compartimos un pastel de carne con Batata que estaba muy bueno. El servicio bueno.\r\nLo negativo: El ambiente esta bien, manteles de papel, la puerta que no cerraba bien lo cual hizo que tuviera frío mi esposa toda la cena y el olor a Humo fueron puntos en contra.\r\nCarta de vino limitada y encima no tienen de todo lo que ofrecen.\r\nPensamos darle otra oportunidad ya que la comida lo merece."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PitoFaez", 
      "text": "La comida abundante. Fui con amigos y todos los platos eran suculentos.\r\nHabía platos del menú que no estaban.\r\nEl vacío de cerdo al horno de barro: impresionante.\r\nPrecio moderado.\r\nMuy flojo: se quedaron sin café ..."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JACK137", 
      "text": "Excelente comida, muy buena antencion. Las empanadas de carne con pasas son espectaculares y la ambrosia con helado de limon una delicia."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_chef_Ivo", 
      "text": "Excelente lugar, cómodo, muy bien ambientado, la comida de 10, fuimos un grupo de amigos y la pasamos muy bien. El postre fue Ambrosía con helado de limón...buenísimo!!!!."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Osonin", 
      "text": "Las porciones son super grandes, como para dos personas, asi que es el lugar perfecto para compartir y probar mucho."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arrius", 
      "text": "Excelente atención. Comida al horno de barro súper sabrosa y abundante. Muy recomendado. Lindo para parejas también."
    }
  ]
}