{
  "malos": [
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FFernando", 
      "text": "A veces pido delivery a este lugar, y siempre pasa lo mismo; la pizza no incluye las aceitunas!!!!! increible. Pedí una napolitana que resultó ser una pizza de muzzarela con rodajas de tomate arriba y nada más, sin albahaca ni ajo ni aceitunas, una tristeza. Todo eso (ajo, aceituna, albahaca) son adicionales que cobran extra a $4 c/u. El chiste sin los adicionales costó $ 34 y ni siquiera se acerca a la calidad de Banchero. Para no llamar más.-"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Graines", 
      "text": "Un desastre todo!!! realmente un desastre, la pizza es una prepizza recalentada y quemada, muzzarela nada. el sabor es igual a la que hacemos en casa cuando compramos la pre pizza sin ponerle ni salsa ni muzarella. sinceramente una verguenza y encima 45 pesos el precio de la pizza. y para colmo 55 minutos esperandola y llego fria!!! no la recomiendo, es mas tendrian que llamar y pedir disculpas!!"
    }
  ], 
  "buenos": [
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Abelardo2012", 
      "text": "Voy seguido con mi novia porque nos queda a mano. La pizza es rica, el precio dentro de lo normal y la atención es buena aunque a veces las chicas no dan a basto. El lugar es chico. Si comés afuera tardan más en atenderte."
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Local prolijo, buenas empanadas de carne cortada a cuchillo. Nada extraordinario pero cumple bien"
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Plebeya", 
      "text": "Pedi empanadas al delivery, siempre que pienso en comer empanadas en el trabajo pienso en Los Maestros. Hacen las de pollo como a mi me gustan, bien jugosas.  Llegan a buena temperatura y son muy ricas."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patay", 
      "text": "Pésima atención. Esperamos 45 minutos por una pizza chica de muzarella que nunca llegó. Nos dijeron que se perdió la comanda y luego de varios reclamos nos ofrecieron una pizza de jamón y tomate en lugar de la \"extraviada\". Nunca nos pidieron una disculpa. La pizza no es nada del otro mundo. No vuelvo."
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Por ser una pizzeria el lugar esta bastante bien, por ahi al ser medio chico puede tornarse algo ruidoso pero depende de cuan lleno este. La pizza es rica pero tampoco es la gran cosa y por ahi por el precio uno espera algo mas. El servicio es correcto."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ANA69", 
      "text": "Solicité delivery telefonicamente, muy bien atendido, me ofrecieron molde o piedra, probé molde que es una masa alta y resultó muy liviana, llegó en horario, la recomiendo como algo distinto, no es barata pero la diferencia con otras pizzería en cuanto a calidad vale la pena pagar una pequeña diferencia. Las empanadas abundante relleno y grandes como las dse antes!!!"
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sheikometodo", 
      "text": "Rico. Nada mas"
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "afro75", 
      "text": "Visitamos esta pizzeria varias veces y la buena calidad de la pizza nunca nos fallo. Realmente la masa de la pizza al molde o a la piedra es exquisita. Las pizzas se sirven sobre bandejas calientes para mantenerlas a buena tempratura sobre la mesa. Se nota la buena calidad de la materia prima. La atencion es muy buena. El local es relativamente pequeño y suele estar completo, por lo cual hay que ir muy temprano o tarde."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hipercandombe", 
      "text": "Muy buena pizza. Por encima del promedio de pizzas en Buenos Aires."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy buena variedad y sabor en las pizzas, como así muy buena la atención de las chicas. \r\nBuena relación precio/calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ale_arga2", 
      "text": "Muy rica pizza. La masa y los condimentos deliciosos. La atención ha sido buena. La camarera nos supo aconsejar el tamaño de la pizza según la cantidad de comensales, pero si le hubiera agregado aunque sea una sonrisa a su atención hubiera sido 10 puntos.\r\nMe pareció simpático el detalle que el repulgue de las empanadas de atún hace que la misma tenga forma de pescado.\r\nEl lugar es recomendable."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "Muy buena Pizza, lugar algo pequeño, ir temprano. Muy buena atención."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gwzty", 
      "text": "Excelente pizza, servicio correcto. El lugar es algo pequeño, lo que lo puede hacer incómodo. Recomiendo el Fugazzetón con morrón y cebolla.\r\nLos precios quizá un poco saladitos pero en Recoleta es normal. \r\nNo es aconsejable para un grupo, tiene delivery aunque no llega nunca caliente la pizza."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lumier", 
      "text": "Una de las mejores pizzas de Buenos Aires. Son riquísimas, uno también la puede armar a su gusto. No son caras y tienen mucha variedad. \r\nLo único que todas las sucursales son muy chicas, no llegan a diez mesas pero son muy lindas, confortables y cálidas. Recomendable."
    }, 
    {
      "date": "13 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esasouza", 
      "text": "Excelente masa de pizza, crocante y aireada, con poco aceite de \"pizzera\". muy buenos ingredientes (queso, tomate, albahaca) muy agradable atención."
    }, 
    {
      "date": "17 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giselmon", 
      "text": "Muy buena atención."
    }
  ]
}