{
  "malos": [
    {
      "date": "19 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Fuimos el miercoles a la noche 2 personas, el lugar es pequeño y esta muy escondido, estilo modernozo pero se ajusta mas a un delivery. Adentro nos ubicaron en una mesa de dos ultra chica habiendo libres varias de cuatro que nunca ocuparon por lo que comimos reincomodos todo amontonado a punto de caerse, para traer una pizza grande tardaron 50 minutos de reloj contando desde que la pedi y esa noche hacia frio adentro casi como afuera(habia gente con campera puesta), la pizza nada del otro mundo, destaco la buena predisposicion de la moza, pero no volveria otra ves, me senti incomodo !"
    }
  ], 
  "buenos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luchonacho", 
      "text": "Buena pizza, super grande... hasta 4 gustos... la atención es muy buena y el lugar es normal. Recomendable si sos de la zona... nada muy especial, pero con los descuentos queda a un gran precio..."
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Lugarcito nuevo, muy lindo, entre edificios en barrio bien barrio, nuñez.\r\nMuy buena atención, rica pizza. Ojalá les vaya muy bien! Voy a volver? Por supuesto!"
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ElVisitador", 
      "text": "Fuimos con cupon, nos atendieron domingo al mediodia muy bien, la pizza es enorme, para 2 personas de muuuy buen comer. La atencion es correcta y el lugar lindo. Solo mejoraria un poco la calidad de los ingredientes que sin llegar a ser malos son mejorables.-\r\nVolveremos"
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "felixricart", 
      "text": "Fui con cupón. En el cupón dice \"No incluye servicio de mesa ($7)\".\r\nComí y me pedí una gaseosa extra, le pedí el ticket por la diferencia y me cobraron \"2 cubiertos\" y la gaseosa que correspondía. Me dije... - quizá leí mal el cupón. Y le dejé tip a la moza de 8.\r\nNo, no leí mal. Además de cobrar mal el concepto, que te hace pagar además propina, te lo cobran dos veces, en el cupón dice uno solo.\r\nEs la primera experiencia que tengo con Oleo Deals y me llevo un mal gusto en la boca."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "celestela", 
      "text": "Fuimos con un cupón de Guía Óleo. Lo único complicado fue conseguir la reserva ya que casi siempre estaba completo. Fuera de eso, todo muy bien. Entrada de pancitos con dip y degustación de fugazzeta rellena, pizza gigante con hasta 4 gustos a elección + bebida, todo $69. Pagamos $7 por persona por servicio de mesa que no estaba incluido. Había una sola moza, por eso demoraba bastante, pero era súper atenta así que quedó compensado. Volvería"
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pierrot", 
      "text": "Fuimos anoche con mi novia con un cupon de descuento y la atencion fue excelente.\r\nHorno de ladrillo lo que hace que la masa sea buena.\r\nRecomendada la fugazzeta con jamon\r\nEl ambiente ordenado y tranquilo en una zona tranquila tambien\r\nLa pizza es abundante aunque faltaria un poco mas de sal en la masa. Es para volver a ir"
    }
  ]
}