{
  "malos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "BOPO", 
      "text": "Hicimos el pedido y tardaron más de  50 minutos en traerlo. Algunos platos dicen para compartir, pero  no lo son. Detalle importantisimo y uno  por el cual no volveremos es que te dan platos de madera, con olor! Pedimos ojo de bife que venia con arroz, papas y huevo fritos mas provoleta y pure de calabaza , viene en una tabla de madera que impregno de gusto a las guarniciones por lo que no las pudimos comer, el ojo de bife NO ES PARA compartir. Una pobre carta de vinos y caros. Resumiendo es muy caro por el servicio que brindan. No nos animamos a pedir postre. No volvemos"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "EduardoS", 
      "text": "Si bien es un lugar con instalaciones nuevas, organizado y agradable, el menú resultó bastante pobre. La ambientación es de una \"parrilla\" y por ende esperamos comer un buen asado. Lo cierto es que NO tienen la típica parrillada para 2 o 4, sino un mix de carne o mix de achuras. Al consultar te aseguran que es suficiente para 2 e incluso para 3 personas, pero lo cierto es que el de carne es sumamente escaso (tuvimos que pedir otro igual). Apesar de traer un trocito de entraña, una de las piezas de carne no era tierna. En el mix de carne NO te agregan ni una costilla de asado."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gonbsas", 
      "text": "Fui con mi novia. Tardaron 15 minutos en traernos la carta... pedimos pechito y matambrito de cerdo. Si el lema es \"platos abundantes a buen precio\" No se cumple!! los platos son chicos y  las papas fritas son de las congeladas. Si el pechito dice \"con salsa de barbacoa\"... no pongan un jarrito lleno de barbacoa comprada en el supermercado.... La atención es mala.... muy mala!"
    }
  ], 
  "buenos": [
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "a_boglietti", 
      "text": "Fuimos un feriado, 14:30 hs. Corte de carne porción normal y milanesas para compartir. buena atención. Vuelvo"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un amplio lugar que abrió hace poco y se nota en la desorganización y lentitud del servicio, aunque la cocina es buena. Todos los cortes de carne vienen con papas fritas( no muy buenas) y puré de calabaza. Hay platos preparados en horno de barro y algunas opciones para compartir. La cantidad de público que concurre es muy grande para la parrilla que tienen. Sería el momento de ajustar algunos puntos para no perder la posibilidad de captar tanta gente que asiste para conocer este nuevo emprendimiento."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Thiasma", 
      "text": "El lugar excelentemente ambientado, la atención de los mozos  inmejorable. La comida muy buena y las porciones  en la mayoria de sus platos, abundantes. Muy buena relacion precio-calidad. Hacia falta una opción asi en la zona. Un lugar para conocer y volver. Y algo que le da un plus extra es el dueño que esta constantemente en el lugar supervisando que todo salga como lo esperado. Uno se siente a gusto y bien atendido.Recomendable para ir en pareja o con amigos.  Un lugar prometedor..."
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AleGrisoni", 
      "text": "Fuimos con mi mujer e hija un martes por la noche. El lugar semi-vacío. A pesar que en la carta decía \"sólo efectivo\", ya tenían tarjetas de débito. \r\nLa comida normal, traen pan casero y manteca para hacer más amena la espera. \r\nPedimos matambrito tiernizado y tira de asado, todos los principales incluyen puré de calabaza y papas fritas. \r\nLos precios un tanto alto, el lugar es muy grande pero extremadamente ruidoso incluso cuando está casi vacío. El mobiliario, platos y cubiertos no son acorde a los precios.\r\nMuy atento el mozo que nos atendió."
    }, 
    {
      "date": "1 Jun 0012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "germangoar", 
      "text": "la definicion seria \"lugar prolijito\". Atencion adecuada, comida bien, ambiente normal. para comer por la zona esta bien. Aprueba todo con 6."
    }
  ]
}