{
  "malos": [
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "anunakis", 
      "text": "El lugar se llena de gente odiosa que únicamente la ves en este lugar.\r\nSiempre hay que esperar, mucho grito y mozos corriendo. \r\nNo vale el mal momento que pasas esperando para comer comida artificial. \r\nNo vuelvo mas!!!"
    }, 
    {
      "date": "14 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Clanus", 
      "text": "Pedimos varios platos para compartir. La entrada, langostinos rebozados estaba ok. La cheese burger nada del otro mundo, el pan estaba duro. Luego probe una pasta picante que estaba ok. De postre un bizcochuelo de banana con helado que estaba ok.\r\nNingún plato me sorprendió y la relación precio/producto me pareció mala. El mozo demasiado charlatán.\r\nMe imagino que en USA comerán mas rico y bastante mas barato."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chinchula", 
      "text": "Sigo dandole chances a los distintos Kansas, y me sigo dando la cabeza contra la pared. Antes era uno de mis lugres preferidos, garantia absoluta. Fui al happy hour, spinach dip rico pero sobraron la mitad de los nachos cuando terminamos los dips, claramente achicaron la porcion, chicken tenders aceitosos no comimos ni uno entero, papas fritas duras como si fueran viejas, potato skins regulares y casi sin panceta, bloody mary intomable casi sin jugo de tomate. atencion descuidada y sin el seguimiento que lo caracterizaba. Una pena, será el principio del fin?"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "coqui55", 
      "text": "Pesima atencion, me sacaron el plato sin terminar la comida, te apuran porque afuera hay un montón de gente esperando. Caro por lo que ofrecen, además a media luz no se ve mucho lo que se come.El ojo de bife estaba durísimo."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ivordonez", 
      "text": "La comida es demasiado \"processed\", todo parece haber salido de un paquete para ser \"calentado\" en el restaurant. Todo está saturado a altisimos niveles de azucar o sal y grasa y por lo tanto parece que tiene el mismo gusto. Las porciones son abundantes, bestiales, american way. Es en definitiva un McDonalds para gente grande, comida \"previsible\" que \"llena\". El restaurant tiene una decoración estilo Conrad Punta del Este y la atención esta \"programada\" para hacer rotar las mesas, empujandote los platos uno tras otro sin respiro. Obviamente fui por invitación y no volvería."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fpaz", 
      "text": "Voy bastante pero esta vez no tuve suerte, no quedaban ribbs enotnces pedi la clasica Cheeseburguer. El pan estaba como viejo, seco. El resto bien. Como restaurante lo recomiendo pero no para pedir sandwiches."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "javipalo", 
      "text": "Cada vez es más frecuente que no tengan ribs. Una pena porque los otros platos, salvo la hamburguesa en ocasiones, no son comparables. El ojo de bife es muy irregular. Lo tomé muy bueno y muy malo. La última vez que estuve pedimos dos ojos, y los dos estaban mal cocinados y poco tiernos. Una pena. espero que sea mala suerte, porque siempre me encantó el lugar."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "baldonia", 
      "text": "No hablemos de la espera para obtener mesa... Con respecto a la comida, debo decir que semejante lugar y el precio del cubierto me parece inadmisible que sirvan papas fritas Mccain!!! Además, los ribs estaban horribles! Pasados. Pedí que me las cambien y vinieron peor. Explicación: en esta época los cerdos son muy chicos y se les pasa de cocción. Como tienen todo computarizado y no ajustan los tiempos, pasa esto.\r\nAfortunadamente todo fue compensado por la gentil atención y el hecho que el camarero logró que no me cobraran dicho plato del cual comí un 10%.\r\nPensaré 3 veces antes de esperar tanto"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lagatadumas", 
      "text": "Los platos son abundantes y salen rápido pero todo tiene gusto a salsa barbacoa y los puntos de cocción son un desastre. Siempre que fui tuve que esperar más de 40 min. y eso ya me pone de bastante mal humor. Probé diferente opciones de la carta y no hay ni una rescatable.\r\nEl lugar es agradable, prolijo pero muy lleno de gente. Si puedo voy a evitar volver."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gnicolas", 
      "text": "Lugar excesivamente ruidoso. El sistema de ventilación es deficiente, se huele el olor a comida de la cocina. Pedí la carne a punto y me la trajeron excesivamente pasasda. El puré, con grumos. Aunque el precio es razonable, no pienso volver."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pelut", 
      "text": "Lugar excesivamente ruidoso, la comida aceptable, la carta tiene poca variedad, el precio es bueno , no es caro"
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Eddu013", 
      "text": "EL lugar me parece muy bonito, sin pretenciones. la comida, que solo fue un postre en mi caso, es regular... abundante. pero creo que lo peor es la atencion. nos trajeron la cuenta a la maesa en dos oportunidades sin haberla solicitado. creo que no le dan importancia a la calidez,al comensal. pareciera que lo unico que pretenden es vender comida \"despachar\" a la gente. no la pase bien."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "smoje", 
      "text": "No es el de los cominezos en San isidro. Las ribs estaban pasadas,la ensalada caesar con pollo, se le cayo el tarro del dressing arriba, y la atencion,lo mas parecido a un Mc Donalds pero hecha por pasantes, la relacion precio producto no cierra."
    }, 
    {
      "date": "1 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Un día para el olvido en Kansas. Ensalada Cesar con solo dos croutones, cerdo a la barbacoa frío y seco.Nos trajeron cosas que no habíamos pedido;se olvidaron del pan.Y además achicaron las porciones.Buuuhh."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "patriciabeco", 
      "text": "No recomiendo este restaurant la pasamos pesimo \r\nestabamos comiendo el postre y nos trajeron la adicion a la mesa. no me gusto"
    }, 
    {
      "date": "14 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leo29ba", 
      "text": "Con este lugar me pasa algo muy particular, siempre le quiero dar otra oportunidad, pero me termine de convencer que no es lo que yo busco en relacion precio-calidad."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Michifus_39", 
      "text": "Lugar para ver y ser visto, llegar antes de las 20.15 hrs para conseguir mesa sin esperar tanto Los Rolls buenos los langostinos al cilantro un desastre el cilantro brillaba por su ausencia demasiada pimienta langost re cocidos llegaron frios y con gusto a carbon La ensalada de verdes tenia arena mal lavada las verduras y aderezo por demas Postre normal tosca la presentacion Atencion variada desagradable ver a las recepcionistas cada 5 minuto tomando lista de como van las mesas y preguntando a mozos porque plato van para saber en cuanto nos levantamos para asignarlas a los que esperan"
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bigboy", 
      "text": "a diferencia de otras veces, hubo que buscar a los camareros y tardaron bastante en levantar los platos, el ambiente, al igual que otas veces, es bastante ruidoso, los 2 platos estaban llenos de pimienta, cosa que no esta aclarada en la carta."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gelatina", 
      "text": "No vuelvo nunca màs!!!! Nunca me gustò, pero a veces accedì a ir por mi pareja...Esta noche fue el colmo. Las ensaladas que pedimos no tenìan pollo y en tres cucharadas se terminaban...La porciòn pobrisima!!! Lo peor la atenciòn, cuando reclamamos por el tamaño de la ensalada nos respondieron que era el mismo de siempre pero ahora estaba servida en un plato hondo y por eso parecìa màs chica...Encima la demora nunca es menor a una hora y con los precios que cobran lo mìnimo que se puede esperar es que el mozo sirva la bebida en los vasos y no que la deje en la mesa de pasada."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ayante", 
      "text": "Fui el día anterior de mi cumpleaños con lo que lamentablemente recuerdo bien esa noche. Era bastante tarde y un día de semana pero igualmente tardaron literalmente una hora sino más en ubicarnos en una mesa. La atención dejó mucho que desear. Aparte de esto avisaron que no tenían lechuga de la caesar salad ni tampoco papas. Lo que sí tenían eran papas fritas ya que son las que se compran congeladas en el super. Los precios excesivamente onerosos por lo que se come, así como también de los vinos."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Desencantado", 
      "text": "Si pido un bife  rare  o su equivalente \"vuelta y vuelta\" lo quiero así y no como se le ocurre al parrillero. Si lo devuelvo , el resto de la mesa sigue comiendo y luego tengo que comer sólol y si no lo hago (tal como hice) estoy comiendo a disgusto. La ensalada me la trajeron en la mitad del guacamole (??)No es la primera vez que la comida no se ajusta a lo solicitado; esto antes nunca ocurría y soy cliente desde su apertura en Acassuso. Me están quitando las ganas de ir."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dwaina", 
      "text": "Esperaba muchisimo mas... espere mas de una hora una mesa, realmente queria probar que tal era asi que me arme de paciencia, no valio la pena. El ambiente es muy oscuro, el mozo muchas veces ni se entera de que lo llamas. La entrada de rolls estuvo bien, el resto para olvidar."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Slipy", 
      "text": "La comida es realmene abundante. Tal vez con la cantidad y con una presentación muy elegante de los platos intentan disimular que es bastante insulsa y desabrida. Las mesas se encuentran bastante separadas, pero esto no implica que haya privacidad... En el intento de los mozos de brindar una buena atención están todo el tiempo pendientes de qué sucede en la mesa. Si el lector esta interesado en 'mostrarse' en determinados ambientes 'top y exclusivos' con un estirpe post-moderno, seguramente les va a gustar. Si en cambio se prioriza la calidez, sensillez y la buena comida no creo que les guste"
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "mariolumena", 
      "text": "Generalmente me gusta comer acá, pero las últimas dos veces, los que pidieron ribs en mi grupo, los recibieron de mala calidad, muy secos. Para mí estaban hechos mucho antes y recalentados. Cuando me quejé escuché un montón de explicaciones del mozo, y entramos en un poco de debate. Soy norteamericano y fanático de ribs/costillas y comí diez veces en Kansas, tienen que controlar la calidad."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gesp_hotel", 
      "text": "Lamentable, realmente el no tener aviso de la demora que tienen. No pueden pretender que uno espere dos horas para comer. Busco revancha."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lady_Ryk", 
      "text": "La peor ensalada Caesar que comí en mi vida. \r\nLechuga criolla y no mantecosa, exceso de dressing, trozos minusculos de pollo que parecían hervidos y no grillados, sin croutons a la vista. \r\nComí una más rica en el patio de comidas de un shopping. El servicio y el ambiente, bastante bien."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Todos los platos son su especialidad. Ricos, abundantes y no cambian su sabor con el paso del tiempo. Un clásico que garantiza buena comida y buena atención en un ambiente bastante ruidoso y (generalmente) con largas esperas para sentarse. Si el clima lo permite, la terracita es una excelente opción que soluciona el tema del ruido y las demoras"
    }, 
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "Platos abundantes y ricos. \r\nEl local no es muy lindo y bastante ruidoso que contrasta con la tranquilidad del jardín , recomendable 100% para almuerzo tomando sol.\r\nPara repetir una y otra vez."
    }, 
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alberto16", 
      "text": "Los platos son riquísimos y super abundantes. Son platos típicos estadounidense: sanguches, pastas, ensaladas y pollos. Todos son espectaculares. Seguí el consejo de laura1977 y fuimos al jardín: un lujo. Comer rico, tomar sol y pasar un buen rato. Lo recomiendo 100%"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zorrocapito", 
      "text": "Fuimos el sábado pasado a la noche. La comida rica, acorde a los precios pagados (que no son bajos). Tuvimos que esperar 1 hora y media para que nos dieran la mesa. Una vez en la mesa la atención fue muy buena. Por los precios pagados la comida no me pareció nada del otro mundo, o sea normal. No sé si volvería por la excesiva espera."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ppjm", 
      "text": "Es un restaurante al que vuelvo cada tanto en cualquiera de sus sucursales. El servicio, la comida y el entorno son siempre impecables.\r\nLa única crítica y motivo por el cual a veces lo evito es la interminable espera por una mesa (nunca menos de 45 minutos en las noches aún de días de semana) y no toman reservas. Si uno no tiene apuro , es un lugar con muy buena y abundante cocina a un precio razonable."
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GalateaMortal", 
      "text": "Vayas a la hora que vayas tenes que esperar, te atienden muy bien pero el ruido que hay es insoportable y la comida es cara en relación al precio. Pedí el Atún fileteado y no estaba tan bueno para tener un costo arriba de los $100 el plato. No digo que sea mala la comida, digo que si queres disfrutar de una cena y comer realmente bien por esos valores podes elegir otros lugares."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DamianDC", 
      "text": "Kansas es un clásico. Todo es rico. Está bárbaro para ir con muchos amigos, relajarte y pedirte un plato poderoso.\r\nEl key lime pie sigue siendo genial y los nachos también."
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Floriana", 
      "text": "Fui anoche en plan de salida de amigas. la calidad no varía. Es bueno. El ambiente está siempre demasiado lleno y bullicioso. los platos bien servidos y la atencion es demasiado rápida (hay que entender que corren entre mesas) pero correcta. Buen lugar para cena de amigas. No iría en plan romántico!"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TonyB19", 
      "text": "Este lugar es ideal para almorzar tarde el fin de semana. Los platos son abundantes y de excelente calidad. La atención es correcta y da la sensación de que todos los camareros atienden todas las mesas."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VickManana", 
      "text": "Siempre voy al de libertador zona norte, pero esta vez tocó este. La atención, ultra rápida, como siempre. La comida muy bien y abundante. Pedí las clásicas ribs con fritas y vinieron muy bien. Éramos 10 personas y vino todo junto, super sincronizado. Para mi sorpresa, el postre fracasó estrepitosamente. Pedí un cheescake. Vino una buena porción, pero que alguien me explique a quién se le ocurre ponerle una bocha enorme de crema chantilly a una cheescake encima!! La salsa de frambuesa era bastante fea y, para coronarla, le agregaron rulos de chocolate blanco encima. Un horror."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LasLeonas2012", 
      "text": "Destaco el lugar y la atención. La comida es muy rica, pero también muy cara. Es par ir muy de vez en cuando a un lugar con mucha onda."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Excelente lugar para comer carnes, lindo lugar pero muy ruidoso..vayan con tiempo porque no aceptan reservas y demoran una hora en conseguir mesa...no cobran cubiertos y porciones generosas, algunos platos vienen incluidas las ensaladas y guarnicion y el pan de campo muy rico y calentito...recomiendo"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "madame", 
      "text": "fui un viernes, en un horario que crei temprano, las ocho de la noche, pero me encontre con un lugar saturado de ruido ... y de gente. sin embargo, a los 20 minutos ya tenia mesa, si bien era de las que estan a un lado de la barra. A ese momento, estaba arrepentida de la eleccion, pero habernos ido a otro lugar no nos mejoraria la situacion. Pedimos unas ribbs de cerdo y un bife de chorizo. las primeras estaban muy pero muy ricas. el bife de chorizo... espectacular. el gustito a leña, carne excelente y el punto justo segun lo pedido. NO SOLO RECOMENDABLE, SINO QUE ES IMPERDIBLE. VALIO LA PENA. \r\nBueno para: Cenar, Almuerzo\r\n\r\n\r\nConsejo: no ir fines de semana, nos dijeron que esta muy lleno, demasiada espera. las ribbs son buenas, pero si son argentinos y carnivoros, el bife de chorizo. aproveche el descuento que dan algunas tarjetas para ir a comer asi no les sale tan caro"
    }, 
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tyncho78", 
      "text": "Fuimos con 2 amigos más (por el cumple de uno de ellos). Hacía bastante que no volvía a Kansas, pero tal como la última vez, el servicio fue muy bueno, la comida abundante y bien servida. Compartimos entrada entre los 3 (ya sabíamos que los platos eran grandes), luego pedimos un plato principal cada uno, dos postres, dos aguas grandes y 2 vinos tintos. Todo excelente, hasta trajeron velitas sobre los postres por el cumpleaños de mi amigo."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "monicaka", 
      "text": "Un lujo todo, como siempre. La papa rallena es algo de otro mundo. Y el bife está muy bien, aunque no sea el mejor que comimos. La atención es cálida y el precio muy acorde. Lindo lugar para ir a probar un estilo diferente."
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Luisaiurno", 
      "text": "no es muy buena comida"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ladygrey", 
      "text": "La comida es casi siempre muy rica, cumplen bien con su propuesta (hamburguesas, ribs, ensaladas varias, postres golosos, etc). Precios acordes. Servicio casi siempre excelente. No vale la pena el menú de thanksgiving. No apto para sibaritas."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "balotage", 
      "text": "Volví después de un año y por suerte me permitió ratificar que mi última experiencia había sido una situación excepcional. La comida excelente y abundante (los platos se pueden compartir si no van con mucho hambre). La atención correcta. Lo peor que tiene este lugar, aunque sabido, es la espera de casi 2 horas."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alejinha", 
      "text": "Esperamos en la barra.. No tan buena atención. Los platos bien preparados"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rucula", 
      "text": "Hacia mucho que no iba, fue a propuesta de una amiga,  calidad en la comida, eficiencia en la atenció´n, vinos muy caros y bastante ruidoso, pero valió la pena"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GalateaMortal", 
      "text": "Siempre es una muy buena opción."
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "tenía ganas de volver después de mucho tiempo, pero esta vez al mediodía y me gustó mucho. el ambiente es muy bueno para una comida distendida y canchera, el servicio es eficiente y los platos estuvieron muy bien, especialmente las costillas de cerdo con salsa bbq, muuuy ricas. una buena opción para un almuerzo bien servido"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eltano69", 
      "text": "Un clásico que nunca falla. Todo es rico, ribs, pasta thai, ensaladas. Pidas lo que pidas vas a comer rico. La atención es impecable."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MrSyd", 
      "text": "Es un restaurant muy recomendable tanto para ir con amigos con en pareja. Las ribs están riquísimas y el brownie delicioso. Plato principal para cada uno + gaseosa para cada uno + postre para compartir 138 por persona. Lo único malo puede ser la espera si llegas muy tarde. Es buena opción ir tipo 21:00hs."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nachocasas", 
      "text": "Tiene sus puntos debiles como la extensa espera y el tema de que hay no menos de 5 mozos que atienden tu mesa con lo cual se complica a la hora se solicitar algo o reclamar encontrar la persona que te atendio. La comida es buena, tipica cocina americana. Recomendable las ribs, el hawaian steak y el pez espada. Muy buenos tragos y precios buenos cuando hay happy hour.  Recomendacion, ir con ganas de disfrutar una buena espera en la barra tomando la caipiroska de maracuya que es exelente!"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NegroTE", 
      "text": "Nunca falla. Realmente siempre todo está OK"
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Me resisitía a ir, tal vez porque siempre está lleno, porque es medio \"careta\", porque no es muy económico, etc, pero finalmente fui y la experiencia fue buena. Ojo, fui un martes a las 3 de la tarde, por lo que el salón estaba casi vacío y no tuve q esperar, además de haber un ambiente agradable con poca gente (turistas y ejecutivos) La comida me gustó, aunque no me deslumbró. El costillar bueno, se deshace, bien preparado, abundante, aunque para mi le falta un poco más de ahumado, un poco más de barbacoa. La papa asada increible. La hamburguesa bien, un poco seca. Atención muy buena."
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "El lugar esta muy bueno, super amplio, bien decorado y altamente concurrido. Si buscan vidriera aquí la van a encontrar. Tiene una gran barra para la espera de mesa, o para elección. La comida es buena, bien presentada y el servicio también ya que hay gran cantidad de camareros a tu disposición que te sirven al estilo americano, es decir rápido."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jojotero", 
      "text": "Mucha Gante, se apuran para traerte la cuenta"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pixis5", 
      "text": "Un lugar tan concurrido deberia tomar reservas. Si quiero hacer 3hs de cola me voy a un parque de diversiones."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sinsal", 
      "text": "Primero lo negativo de la noche:  mucha gente, mucha demora tanto para ingresar con el auto,  como en la entrega de las mesas a las horas pico, lugar super ruidoso y una vez que te sentaste los mozos estan constantemente encima para entregarte la cuenta lo antes posible  . Lo positivo: platos abundantes y deliciosos , buen precio, calidad que se mantiene , y decoracion linda. Siempre me quejo pero siempre regreso cuando quiero unas ricas Ribs o disfrutar del salmon con tostaditas y un trago en la barra."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Ya no es tan economico como solia ser. Para comer sin espera, hay que llegar 19.45."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Binchu", 
      "text": "Excelente, como siempre, si es a cenar ir antes de las 9 ya que después la espera puede ser larga. \r\nLos ribs están bárbaros, mejor que Tucson o Fridays."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos con un grupo de amigas a cenar anoche, jueves. La verdad tenia un cierto prejuicio con este lugar. Me sorprendió gratamente....los sabores, si bien no son de lo más original, son riquísimos en todo lo que probamos, y los ingredientes de calidad. Yo probé el salmón rosado con cous cous, perfecto...y el resto de los comensales dieron la misma opinión de sus platos. Además estos principales venían con una ensalada pequeña de entrada. Los postres....mortales! Cabe destacar que muchos de los platos son para compartir. El servicio atento y amable. Punto flojo, la espera al llegar: 1hora"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lfacundo", 
      "text": "Como siempre las Ribs espectaculares y buena carta de tragos. Si el tiempo ayuda es mejor comer afuera."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tuchito", 
      "text": "Un lugar que no falla nunca, siempre la misma calidad. Comimos el Tennesse chicken y las Ribs con barbacoa, buenísimos! La atención por momentos algo molesta, tienen muchas personas esperando y te traen la cuenta aun cuando no la hayas pedido, eso no me gustó. El resto perfecto, volveremos aunque siempre explote de gente. Ah como perla de esta visita, el cheesecake de dulce de leche! Perfecto!"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Emifabre", 
      "text": "Malo comparado con lo que cobran.  La comida es bastante común para su precio"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matamoros", 
      "text": "Excelente. Los precios son caros pero cada plato es para compartir (en ese caso pagas adicional). Excelente atención. Todo 10 puntos. Armate de paciencia porque siempre estás a full."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferara", 
      "text": "Típica comida americana, muy bien lograda, sabores intensos, atención destacada.\r\nRecomendable."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "Se come bien, pero es caro en realidad. La atención depende el mozo, y el ambiete es como comer en el subte con todo el mundo hablando, mucho ruido y mucha gente. Encima si comes temprano casí como que te sacan el plato sin dejarte comer el último bocado para que te vayas. La verdad, me gusta comer a mis tiempos y que no em apueren y por esa plata puedo comer mejor, y con mejor atención. Para mi; es de esos lugares con nombre y que la gente va xq queda bien decir que fuiste..."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Qué más se puede agregar de Kansas! Nueva visita y la espera de siempre pero con la misma gentileza en la atención, el mismo ambiente y la misma calidad de sus comidas, sabrosas y súper abundantes. Siempre da gusto volver a pesar de las largas esperas."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Necos", 
      "text": "Excelente lugar, se come muy bien, pedimos Ojo de bife con papa rellena y ribs a la barbacoa que me las trajeron en una fuente!!.\r\nTe dan una ensalada Cesar de cortesía exquisita.\r\nLa atención es muy buena, tuvimos que esperar media hora y eso que fuimos a las 21hs. lo único para criticar es la carta de vinos, un poco cara."
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bittercocktail", 
      "text": "Sinceramente, este lugar inspira mucha confianza y seguridad, todo esta a la vista. Preferimos la barra y creemos que alli es la mejor experiencia, los chicos te hacen lugar, son muy atentos, divertidos, repetuosos y reconocen a todos sus clientes. No se pierdan la oportunidad de cenar alli y tomarse unos exelentes tragos."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "augustobrennan", 
      "text": "Uno de los MUY pocos lugares donde puede comer un enfermo celíaco"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ninetta", 
      "text": "Voy hace años y nunca me defrauda. Es un muy buen lugar para ir con amigos. Platos abundantes y muy ricos.  Recomiendo ir con tiempo porque siempre hay que esperar."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mekano09", 
      "text": "Hace unos cinco años que vamos a Kansas de Palermo y cada vez nos encantamos con  la comida, la carta de vinos, y la atencion, especialmente a los mozos de la barra, que son muy atentos. Los platos son abundantes de buenos cortes y calidad de carnes, buena conbinacion de las pastas con las salsas, los postres son para compartir y no se pierdan de algun buen trago antes de la comida que te lo sirven los barman. Muy recomendable.-"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pachito11", 
      "text": "Un buen lugar. Platos abundantes a un precio razonable. Recomendable. De todas manera podría ser superior."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aishi", 
      "text": "Fui a tomar un trago y cenar con una amiga. La estructura del lugar es espectacular. Muy buena atencion, como asi  también la comida.\r\nNo puedo aceptar que un lugar de ese nivel, con tal magnitud de comensales no tenga suficiente cantidad de baños y ademas no \r\nesten en condiciones . Eso es una verguenza."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "microcosmica", 
      "text": "Hacía unos meses no iba a Kansas y la verdad está todo bastante más caro. Más allá de eso, la comida sigue siendo muy buena como también lo es la atención. Comí un Smoked Salmon Pasta y de postre un cheescake de chocolate blanco, muy ricos!. Lo único realmente molesto es el tiempo de espera para que te den una mesa, sin importar el horario en el que uno vaya, hay que esperar mínimo 30 minutos."
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "francisco2222", 
      "text": "Lamentablemente SIEMPRE hay que esperar por una mesa. La comida mantiene siempre la misma calidad, es para ir a conocer y volver de vez en cuando. El servicio es atento por parte de los camareros pero no es cuidado. El ambiente es muy ruidoso debido a la cantidad de cubiertos que tiene. Un clásico con comida rica y abundante a precios algo elevados."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carolopez2", 
      "text": "Continuidad es la palabra. Kansas ha logrado la continuidad de sus estándares como si fuera una cadena internacional. Nunca desfrauda."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DemArgentina", 
      "text": "Muy Piola todo, la verdad, me gusto! Me lo habian recomendado por aca y la verdad me vino barbaro! Un aplauso para Andres que me lo recomendo."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Como siempre muy rico.\r\n\r\nLlegamos 14.00, y curiosamente no hubo que esperar mesas, como despues hubo poca gente tambien no nos invitaron a irnos, o sea ofrecernos la factura si no pensamos consumir mas (cosa que suele suceder cuando el lugar esta a full).\r\n\r\nComo siempre? vuelvo!"
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rabanito", 
      "text": "Este restaurante no toma reservas, se llena y hay que esperar, la comida no pasa de unas hamburguesas, una pechuga de pollo o a lo sumo unas costillas de cerdo con salsa bbq, bien hechas pero no esperes nada mas.\r\n\r\nPoca variedad de vinos y cervezas, atención mecanica.\r\nEl lugar es un enorme galpón con algunos lindos detalles de madera, muy ruidoso y mal iluminado para mi gusto.\r\nEl precio es algo totalmente fuera de lugar.\r\nNo lo recomiendo."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mazurat", 
      "text": "Buena carne, buen pesacado. El ambiente es agradable, cálido. La atención buena, lástima que se apuran a traerte la cuenta. Los platos son abundantes comparados con otros lugares."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Carruk", 
      "text": "Siempre está lleno pero es lindo esperar en la barra tomando algo con unos nachos riquísimos. La comida es bien americana, si bien no es mi comida favorita está bien hecha para lo que apuntan. Los mozos un tanto distraídos o sobrepasados.\r\nLindo ambiente, la carta de vinos es muy precaria."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "simbolo2203", 
      "text": "Cada vez que voy trato de comer algo diferente. La ultima vez me fui por el Atun Rojo (Muy bueno)... la verdad es que el lugar es un Clasico... casi todo el mundo ha ido, y casi todo el mundo va a ir... es como el LOST de los restaurantes, te puede gustar o no... pero la realidad es que por lo menos tienes que haberlo probado, sino estas fuera del ámbito en una discusión. Los precios están un poco elevado, y últimamente te cobran por todo, antes te daban la ensalda como parte del plato de RIBS, ahora tienes que pagarla aparte... Pero todo lo demás perfecto. No esperes carne argentina."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CorinaB", 
      "text": "Una hora de espera. Las camareras nos sacaron el plato de entrada. Nos trajeron la cuenta sin que lo pidiéramos. Se me puso al lado para que termine el café. Es una lástima porque el lugar es muy hermoso."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vicavica", 
      "text": "Excelente atencion. muy rica la comida. no hace frio en invierno y no cobran servicio de mesa.\r\nel ambiente es increible y vale la pena esperar.\r\nexcelente!!"
    }, 
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valemaga", 
      "text": "muy buena barra a precios mas que buenos, todos los dias hasta las 20hs."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julialh", 
      "text": "Tipica parrilla norteamericana,  el lugar esta siempre impecable aunque bullicioso, la atencion es mas que esmerada y la calidad de la carne esta acorde al precio, la cata de vinos es excelente.  El pork loin  y  las papas asadas son muy buenos , la carta de vinos es completisima y los postrres: inigualables el going bananas y el  key lime pie."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mzkm", 
      "text": "Habia mucha gente. La atencion no es del todo buena pero es lo que se espera de un lugar asi.\r\nTipica cocina americana . Hay que ir con tiempo , las veces que fui tuve que esperar mesa. Para ir MUY de vez en cuando."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dana90", 
      "text": "no esta mal para ir de vez en cuando..."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Inga", 
      "text": "mucha gente, demasiada espera para conseguir una mesa... 45 minutos para que me traigan una hamburguesa con papas y encima pague como $100. muy caro y no lo vale"
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JiSalinas", 
      "text": "El lugar no esta mal... es lindo pero en el tamaño y en la lentitud para atender se pierde un poco de gracia...\r\nlos platos no son para destacar pero tampoco están mal..."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "miyhu", 
      "text": "Hay que ir muy temprano o esperar una hora afuera. La comida estaba rica. Las costillitas a la barbacoa tiernìsimas. El lugar es lujoso pero muy automatizado. Ni bien llegàs te enchufan la carta y vienen a levantar el pedido, no te dejan ni leer. No nos trajeron panera ni manteca ni nada, y cuando preguntamos porque otras mesas lo tenìan nos dijeron que daban por entendido que si no pedìs pan y manteca es porque no querès. Para eso ya habìamos terminado de comer. Te traen una ensalada de regalo pero mientras la estàs comiendo te sacan el plato y te traen las ribbs. Todo a gran velocidad. Que pena porque la comida estaba muy rica."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente lugar, que aunque muy concurrido, siempre se vuelve por la calidad de los productos que ofrece y la frescura de los mismos. El ambiente es muy amplio, pero aún así los camareros atienden con eficiencia. Algunos platos vienen acompañados por ensalada Ceasar, un clásico de este lugar que vale la pena probar. Buenísimo."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldichi", 
      "text": "Fui con mi amiga Roxy ya que yo no conocia. El lugar a mi gusto es oscuro, por suerte mucho no tuvimos que esperar ya que conseguimos una mesa afuera y la noche estaba hermosa. Comimos de entrada las tostadas con salmòn ahumado muy rico y de principal las clàsicas ribs con la papa rellena y la ensalada chica que siempre traen ellos. Debo decir que las costillitas estaban un poco secas pero tiernas al fin y sabosas. De postre elegimos la tarta de lima y dos cafès. Todas las porciones son para compartir, el mozo no lo advierte por eso vimos mucha gente que se iba con la doggy bag jajaja."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mari23", 
      "text": "Es el típico restaurant de comida americana.. el ambiente bastante ruidoso porque siempre está lleno de gente !\r\nLa comida muy rica (pedimos ribs, ensalada Caesar y tortas), el problema es que si no acompañas el plato principal con una entrada y/o postre no alcanza para comer bien.\r\n\r\nAlgo en contra es que no toman reservas, por lo que hay que llegar antes de las 20.30 hs para esperar 30 minutos a que te den una mesa, después de las 21, hora y media de demora."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TonyB19", 
      "text": "El lugar tiene la ventaja de tener una cocina que no cierra, almorcé un día feriado a las cinco de la tarde sin inconvenientes. La comida es buena y abundante, me pareció inapropiado que la camarera me pregunte el punto de cocción de ¡la hamburguesa! El servicio es impersonal, lo mejor fue el postre: brownie (tibio) con muchas nueces y helado de crema."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Le ponen mucha atención a la presentación y a la calidad. Casi siempre no decepciona en las cantidades y los sabores. Los ribs siguen al tope de la tabla, lejos. Los postres, no se pierdan la torta tibia de banana, mi último descubrimiento. Pensé que la carrot cake estaba arriba pero estaba MUY equivocada. La atención es de primera, al estilo yankee. Salvo ese detalle de esperar por una mesa porque no toman reservas (en realidad es sólo una política). Lo que no me gusta, es cuando vas de noche no se ve nada porque es cool tener las luces apagadas. Abajo con eso, paguen a Edenor!"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Nacho", 
      "text": "Si bien ya conocíamos el lugar, fuimos por que nos quedo como una de las pocas opciones para un domingo al medio día. Muchos restaurante estaban cerrados y este nunca te deja en banda. Lugar muy bien organizado y de buenos platos, eso si muchísima gente. El que no fue tiene que ir!"
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Adhiero plenamente al comentario anterior: un lugar donde si bien la comida es buena, flaquea en muchos aspectos... Es irritante que apenas uno se siente en la mesa tenga a un mozo preguntándole qué desea tomar, dado que evidentemente la política del lugar es descoupar pronto las mesas debido a su contínua afluencia de comensales. La demora nunca baja de los 45 min, ya que no toman reservas. El lugar está muy bien decorado, pero el bullicio y la exaltación tanto de mozos como de clientes lo hacen promediar hacia abajo. Buena alternativa para carnes al estilo barbacoa, platos abundantes."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ppeeppee", 
      "text": "Fuimos invitados por unos amigos. Lamento decir que es inevitable sentir que se está en un gigantesco \"comedero\" de pseudo lujo. A las ensaladas las sirven en platos todos grasosos. A los pescados a la parrilla también. Pescado en porciones mínimas. Las carnes son abundantes. Despacho Rápido.Flota en el aire el estilo McDonalds de estandarización de todo, un trato robótico, deshumanizado, frío y distante. Desde que se llega al estacionamiento, cuando se ingresa y te dan un beeper, cuando te traen la comida... La automatización de Ford en un restaurante"
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "campahector", 
      "text": "Este restaurante sigue siendo una buena opción, siempre que voy pedimos costillas de cerdo con barbacoa, muy sabrosas. La atención no es personalizada y todo muy rápido. La demora para ingresar como siempre es mucha a cualquier hora."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "delpa", 
      "text": "La comida está buena, tampoco es de lo mejor, pero acorde al lugar, no es un restaurant de primera línea, pero se come bien y abundante.\r\nIdeal para ir en grupo de amigos, ya que el ruido ambiente no es para una charla íntima."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DVDBA", 
      "text": "La comida no es mala, si te gusta el tipo de comida de USA con salsa barbacoa, ensalada caesar, etc. El plato clasico que es muy bueno es la costillas de cerdo con barbacoa. Las papas fritas son como las procesadas de m.donalds, cuando por los precios que manejan tendrian que ofrecer algo mejor. El ambiente es comodo con una sofisticacion estilo miami y la atencion es muy buena. No es un lugar que volveria pero por una cuestion de gusto personal mio."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SILSIL", 
      "text": "No es el tipo de comida que me gusta, la carne recalentada cubierta de una salsa barbacoa muy rica, la ensalada cesar estaba buena, y tanto las ribbs como la bondiola solo se podían comer, el cheese cake estaba muy rico, original de dulce de leche. la atención merece un capítulo aparte,\"lamentable\", nos retiraron los platos de las entradas cuando estábamos comiendo, inclusive, con comida en el plato, el segundo plato vino a los 10 minutos. me sentí como en un fast food, pero ojo, con precios bastante más caros que en ellos, por lo cual considero que deberían mejorar el servicio."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mamali", 
      "text": "La comida es muy rica y abundante. La atención es correcta y nunca falta un mozo para ayudarte en algo. El pan casero con manteca es imperdible, no se olviden de pedirselo al mozo. Es un buen lugar para ir con amigos."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CARAMES", 
      "text": "Excelente en todo, atencion ,comida y cordialidad\r\nun ambiente para compartir una buena noche con amigos"
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "TOM_HAGEN", 
      "text": "La comida es buena, aunque poco variada. Entre los especiales siempre aparece una buena y creativa idea.\r\nLa gente es amable y atenta, aunque en tanta rotacion de mozos a veces se olvidan algo. El estilo me gusta.\r\nLa decoracion es acorde al menu y muy cuidada... pero muy muy muy ruidoso."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Naster", 
      "text": "Rica la comida ... es un estilo diferente. Lo que es desesperante es la demora hasta conseguir una mesa. No importa a que hora vayan. la espera no baja de 1 hora"
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pablitooo", 
      "text": "La comida es muy rica, una pena que hayan achicado porciones. El precio se disparó bastante, pero vale la pena comer ahi de vez en cuando. Para recomendar."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matiasnesi", 
      "text": "Es verdad que las porciones se redujeron a lo que solía ser hace no mucho tiempo. Si bien fuimos un poco tarde, es verdad que la acústica del lugar nunca fue buena, pero uno sabe que es lo que va a encontrar si va a Kansas. El servicio, como siempre, muy correcto."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablocaio", 
      "text": "Excelente lugar , hay que esperar pero vale la pena , comimos muy rico por lo que vi las porciones son para compartir , deliciosa la entrada la ensalada cesar , vamos a volver para probar mas platos, ah y no cobran cubiertos que me parece perfecto , eso de cobrar cubiertos no me parece bien si los rest. tendrian que cobrar el 5 o 10% para los mozos"
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wajibo2101", 
      "text": "A destacar como siempre lo bien que uno la pasa (una vez sentado). Aún yendo un jueves la espera puede durar 1 hora. Teniendo esto en cuenta antes de ir y pasando directamente a la barra por algun trago, se pasa muy muy bien. La comida es buena, las entradas variadas y el ambiente me encanta. Para ir en parejas con amigos o solo con amigos (poca intimidad para solo 2)."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lara82", 
      "text": "Como siempre la espera fue eterna, 1 hora. Para terminar en la seccion de la barra que es sumamente ruidosa. Los platos llegaron rapido pero como que el ambiente tampoco no permite relajarte y disfrutar la comida. Todo estaba muy bueno, rico y en su punto. Igualmente los postres no son muy sabrosos, son muy dulces o caen pesados. Lo recomiendo si no tienen mucha hambre y pueden esperar, pero si tengo que elegir voy a otro lugar, encuentro que hay mejores lugares por el mismo precio."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "changa", 
      "text": "Me encanto lo unico muy ruidoso el lugar por la cantidad de gente que va. pero la verdad te atienden barbaro y la comida es riquisima!!!!!!"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LastJedi", 
      "text": "\"Querida encogi las porciones\" es lo unico que se me viene a la mente.\r\nUn lugar saturado de gente, extremadamente ruidoso y con una comida que ya no es lo que era.\r\nLa hamburguesa de la mitad de su tamaño y los CLASICOS RIBS que no llenaban un diente, sin salsa y los acompañamientos de todos los platos extremadamente escasos.\r\nLo que mas se veia era el blanco del plato. Antes me bancaba todo el barullo por un buen plato de ribs compartido con una buena porcion del cheesecake.\r\nHasta la porcion de torta no estaba rica y era pequeña.\r\nNecesitan una competencia porque estan descuidando los clientes."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "misscielo", 
      "text": "hacia unos meses que no iba, los precios se fueron muy arriba, la atencion tiene el gran problema que te sentis que te corren con los platos sin dejarte tiempo a comer tranquilo, no habiamos terminado la entrada y ya estaban las ribs en la mesa y ademas la procion no era la misma que antes en tamaño, el lugar muy bueno, pero no es lo mismo que antes"
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Emerald", 
      "text": "Sabíamos de la espera y no nos preocupamos. Ver a todo el servicio trabajar tan rápidamente nos hacía valorar más la salida. Las mesas son excelentes porque si bien el salón es muy grande están absolutamente separadas. Comida muy rica. Atención impecable. Volveremos sin dudas para THANKSGIVING!"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patoverde", 
      "text": "De lo mejor paracomida americana"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fernandopeche", 
      "text": "Cocina americana muy lograda. Porciones abundantes y con mucho sabor. Muy rica la ceasar salad. El key lime pie exquisito."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Galle", 
      "text": "El lugar esta muy bueno al igual que la comida americana muy bien lograda y presentada. Fuimos 4 amigos todos pedimos la entrada de esaladas, plato principal ojo de bife con papa rellena, tomamos un vino y unas aguas y gastamos 100 pesos cada uno. Se comio muy bien, la atencion es rapida. Fuimos un jueves, llegue 20.30 para reservar y recien nos llamaron a las 21.30 asi que si no reservan vayan con la idea de tomarse en la barra unas cervezas :)."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sam41", 
      "text": "lo que le puedo criticar es la demora para llegar a la mesa, comida y servicio relmente exelente,, para volver!!"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sebre", 
      "text": "Comi bien y abundante como siempre. Una lastima que no pude comer los ribbs ya que no había. El brownie una delicia..."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turu1", 
      "text": "Los platos son abundantes y la comida bien preparada, y en tiempo record. El servicio es en mi opinion el mejor de la ciudad: los mozos son rapidos y estan siempre atentos. El unico problema es que no toman reservas, por lo que a veces hay que esperar mucho. Muy comodo que tengan estacionamiento en el lugar."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Hay que esperar, siempre, si uno va sabiendo esa premisa no \"sufre\" tanto la espera. La comida como siempre muy rica y muy abundante. Si te sentas junto al limite de fumadores, puede sentirse un poco de olor a cigarrillo. Los precios estan \"actualizados\". Siempre vuelvo!"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Casi las dos de la madrugada, 4 mesas disponibles en la terraza pero no me dejan sentarme porque solo quiero comer un postre y tomar un café. \"esas mesas son solo para cenar\" me dicen. Me hacen esperar a que se libere lugar en la barra, tengo que buscar yo mismo las sillas y trasladarlas para finalmente sentarnos. Nadie mueve un pelo para ayudarnos. ¿Cuanto importa si la comida es buena o el ambiente lindo si la atención es tan pero tan deficiente y prepotente?. Realmente te hacen sentir que te están haciendo un favor por atenderte. Se les habrá subido el éxito a la cabeza? No vuelvo!"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caw777", 
      "text": "Muy concurrido. Si uno va a la noche después de las 20:30 tiene que armarse de paciencia ya que puede esperar de 30 a 60 minutos. \r\nMuy buena barra, buen ambiente en el salón.\r\nEl servicio por veces es poco personal pero muy profesional y eficiente.\r\nNo esperen comida gourmet. Es buena comida estilo USA.\r\nMuy buena relación precio calidad."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "Espere como siempre una hora,aunque fui a las tres de la tarde,pero vale la pena.Me encanta el lugar,me encanta la comida.El postre buenisimo y enorme lo comimos entre los tres.La atencion en excelente.Lo unico que no me gusta mucho es lo ruidoso que es.Pero yo vuelvo y vuelvo...."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Fuimos temprano al mediodía suponiendo que no habría tanta gente, pero ya estaba lleno. Increíble la cantidad de gente que concurre a Kansas y no es para menos, porque la comida es muy rica y abundante y la atención es dedicada. A pesar de ser un lugar tan amplio y bullicioso, la distribución de las mesas y boxes mantienen una prudente separación entre sí como para poder comer tranquilamente. El ojo de bife con papa rellena, buenísimo; imperdible la ensalada Caesar y entre los postres, el brownie tibio con nueces y crema americana estaba exquisito!! Muy bueno todo!"
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chorizobombon", 
      "text": "mucha gente, mucha espera, mucho barullo. la comida es buena pero mas que prepararla la despachan. Por lo que cuesta es para ir en momentos de poca gente."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MeReSuNdA", 
      "text": "Kansas es el lugar ideal para quien quiere decir que fue Kansas, mucha espera, mucho barullo  y gente fumando en la barra.\r\n La comida está correcta sin ser excepcional, el lugar está prolijo, y la atención es buena, pero apunta  a lograr que la gente se vaya lo más rápido posible. Hay quienes esperan hasta una hora y media para comer platos realmente regulares en un ambiente ensordecedor. Vale la pena una vez cada tanto y yendo bien temprano, o bien a las 22.30/23 Hs. para no esperar."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florclavin", 
      "text": "Nosotros compartimos el plato principal (te recargan 12 pesos x comp.) una copa de vino (24 pesos), y te dan una ensalada de cortesía. No cobran cubierto pero no te dan pan. LA ESPERA INTERMINABLE! Como no reservan, fuimos tipo 22.30 y la mesa nos la dieron como 00.30. No se justifica la espera, no volvería aunque la comida estuvo bien."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chaz309", 
      "text": "Sinceramente una decepcion las ultimas veces que fui. Ademas de la muy buena comida, una de las cosas que caracterizaban a este restaurante era la buena atencion.Mas alla que siempre hubo que esperar, hoy una vez que uno se sienta empiezan a atacarlo para liberar enseguida la mesa, entonces pasan cosas como: comer en 1/2hora, que ni bien apoya uno el tenedor ya preguntan si pueden retirar el plato, consultan 5 veces en un rango de 5 min. si uno eligio el postre y hasta traen la cuenta sin que uno la pida. Increible."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oconor", 
      "text": "Un clasico en nuestra familia, siempre sale todo rico y sin problemas.\r\nprobe el postre going bananas muy bueno!\r\nEl servicio como siempre super atento.\r\nEl lugar tienen sus partes buenas y malas, en la barra hay mucho humo de cigarrillo y recomiendo los box son mas privados."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bautistoe", 
      "text": "Es un buen lugar para ir a comer con tiempo, ya que vayas a la hora que vayas siempre hay que esperar, la comida es buena en especial las ribs con barbacoa, los nachos de entrada tambien valen la pena."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luculucu", 
      "text": "Kansas ha forjado su fama a base de genererosas porciones y de buena comida, pero la popularidad que sigue incrementándose ha generado una merma en su calidad de atención (mozos demasiados atareados, olvidadizos y un tanto lentos aunque traten de parecer amenos). El ambiente es muy agradable a la vista, pero tanta gente hace que el bullicio sea constante y demasiado elevado para un resto de precios altos. Buen lugar, pero hay iguales o mejores; más baratos y con menos tiempo de espera"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novillito", 
      "text": "Un clasico, me encanta para ir con amigos aunque tenes que estar con tiempo ya que por lo general esperas, las costillitas son un delirio y los postres muy buenos, voy seguido y me gusta"
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MEIGA", 
      "text": "Me gusta la comida, la atención es buena y voy bastante a menudo. El único problema es la larga espera para entrar y que no se puedan hacer reservas."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcelomarcelo", 
      "text": "Vale la pena la espera para sentarse a comer. Comimos nachos, hamburguesas y ribs con barbacoa (500grs, casi interminables pero buenisimas). Los platos muy abundantes y sabrosos, muy buen lugar para ir con amigos a pasarla bien y comer hasta no dar mas!"
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Glesch", 
      "text": "Imperdible para la gente que disfruta de la comida americana.\r\nPROS: Abundante comida, variedad de platos, peso especificado en los platos con carne, buenas entradas y postres, comodas sillas y mesas.\r\nCONTRAS: Las largas esperas para conseguir mesa, puede ser un poco ruidoso, el precio es bastante elevado."
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "emmo", 
      "text": "El lugar esta bueno, pero la atencion deja mucho que desear!!! el resto esta bien... supongo!"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "De aqui salis satisfecho siempre. Siempre voy con amigos y la espera es larga. Esta vez lo lleve a mi papa -que es discapacitado- por el dia del padre, y tuvieron el excelente gesto hubicarnos mas rapido sin tener que esperar tanto. ME PARECE QUE ES DE DESTACAR YA QUE EN OTROS LUGARES LAMENTABLEMENTE NO SE RESPETAN ESTAS SITUACIONES. La comida, servicio el ambiente no cambian y siguen siendo muy buenos."
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Kansas es siempre igual aunque a medida que pasa el tiempo hay que esperar mas y mas. La comida mantiene siempre su nivel y la carta tiene sus clasicos mas los platos del dia. Mis recomendaciones son el Kansas roll, ensalada cesar, smoke salmon pasta y hot fudge sundae"
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bat69", 
      "text": "Llegué a ls 20.15 y tuve que esperar un poco mas de media hora. Muy buena atencion del mozo ya que era la primera vez que ibamos y nos explicó los platos y aconsejó que comer. Justo me toco una mesa con vista a la pista del hipodromo asi que esa zona es menos ruidosa y muy linda. Es para volver."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "típica comida yankee, pero como advierten la atención disminuyó un motón; es una rotación cosntante de camareros y varios nos trataron mal. Otra cosa a observarle es la rapidez con que traen los platos; no habíamos terminado de comer la ensalada que estabamos compartiendo que nos trajeron el plato principal; al decirle que nos trajeran el plato después nos dijeron que no iba a salir un plato nuevo si no que nos mantenían caliente ese. Total que dió al sensación de ser más un lugar yankee de comida rápida que un lugar con comida estilo yankee."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "Me gusta ir a Kansas muy de venz en cuando, pero esta vez tenia que llevar extranjeros, asi que fui temprano 8pm y mientras esperamos nos tomamos una cerveza en la barra. Me gusto, pero me molesta que vaya tanta gente. El valet parking es una gran cosa."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Wisdom_Lover", 
      "text": "La verdad es que el peor punto de este lugar es el tiempo de espera y el hecho de que no cuente con el servicio de reservacion.\r\nUna vez en la mesa el servicio fue muy bueno y la comida llego en un relativo corto plazo.\r\nLa calidad de la comida es uno de los puntos altos de este lugar como asi tambien el hecho de tener valet parking.\r\nLa ambientacion es muy buena, sobre todo afuera donde se encuentran esas \"estufas\" que hacen que la temperatura del lugar sea realmente un placer independientemente del clima."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Roxana120", 
      "text": "La atencion es buena a regular, pero lo peor de todo es que si pedis un vino de mas de $ 100.- la botella un Luigi Bosca por ejemplo, te lo sirven en copa de \"vidrio\" no en copon porque \"NO ES DE ALTA GAMA\".¿Que se creen que son? ¿el restaurant dl Alvear La Bourgogne?? Encima cuando le pedis a la moza que te cambie la copa dice que lo tiene que consultar con el GERENTE?? Es una verguenza!!"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stratta", 
      "text": "Mi lugar preferido cuando quiero comer ribs... son deliciosos.. La ensalada caesar tambien es riquisima..."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "balotage", 
      "text": "Sólo apto para personas con paciencia, ya que SIEMPRE hay mínimo 40 minutos de espera, no aceptan reservas.\r\nEs un típico steak house americano, en donde los platos son abundantes e incluyen: un ensalada de entrada, a elección, y dos guarniciones.\r\nFuí por primera vez hace dos años, y realmente me sorprendió la atención y la calidad de la comida. Sin embargo, hoy no es lo mismo. La excesiva cantidad de gente parece haber desequilibrado la armonía que una vez supo tener este lugar.\r\nPara destacar Ribs con BBQ sauce.\r\nSi bien decayó mucho este lugar, creo que es para conocer."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LaMagaFan", 
      "text": "Las costillitas de cerdo de Kansas son majestuosas, pero la espera por una mesa es demasiado larga. Por suerte, los tragos de la barra son muy buenos y si tenés buena compañía la espera se hace soportable."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Din", 
      "text": "Excelente la comida, por precio y abundancia! Todas las veces que fui, los platos son excelentes, mantienen siempre la misma cantidad de porcion. \r\nLo unico que no me gusta es el barullo y ruido de la gente, muy ruidosa."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Me sorprendió, mejoró mucho la atención y la comida estaba muy rica, abundante y fresca. Pero, hay que aguantarse la espera... Estuvimos 30 minutos en la barra!"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marimar25", 
      "text": "llegamos temprano (a las 9) porque sabemos que siempre hay que esperar y los sabados mucho mas, tuvimos 20 minutos de espera y nos ubicaron en una mesa atras con vista a las pistas del hipodromo. Muy lindo el lugar, los mozos superatentos, la comida riquisima y superabundante. Faltaria un poco mas de variedad en los postres, de todos modos lo que tienen es muy rico!"
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "martinstrugo", 
      "text": "Me parecio mucho nombre y no tan bueno como suele decir mucha gente.\r\nPedi de entrada la ensalada cesar y me parecio rica, pero no distinta a la de cualquier otro lugar, pero tenia sabor a pequeña..\r\nDespues las ribs con la papa rellena estuvieron bien, un poco secas, bien la cantidad, pero considerando que me dijeron que iba a terminar que explotar, pese a mi buen comer, esto no fue asi.La papa rellena esta buena y me gusto bastante como acompañamiento.\r\nSi bien el lugar me gusto, no conformo las expectativas que me generaron y el precio me parecio demasiado elevado para lo que comi.\r\nSaludos"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lmigliar", 
      "text": "ES una buena opcion al de martinez, pero de a poco tambien se ha ido llenando demasiado de gente, la comida es buena como siempre y generosa, si vas en auto te conviene dejarlo en el hipodromo pagando, te vas a ahorrar mucha espera los fines de semana"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javipalo", 
      "text": "El mejor americano de Buenos Aires. Pero ofrece algo más. Un ambiente informal, pero muy agardable, gracias a la luz tenue, y a la barra amplia y divertida. Las costillas, imperdibles. La Hamburguesa, depende del día, pero en general bastante buena. Lo peor, sin duda, las eternas esperas. Siempre está lleno, pero en días festivos, o noches de jueves-viernes, hay que estar dispuesto a esperar una buena hora. Menos mal que la barra está bien, y permite tomar algo mientras se espera tranquilamente. Es para ir relajado."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marxus", 
      "text": "la grilled chicken salad lommas!!"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zulema", 
      "text": "Llegamos a las 20.45 del sábado 20/2 repleto de gente esperando, nos dijeros que habia una hora de demora, nos quedamos tomando un trago en la barra y a los 40 min nos dieron la mesa, asi que muy cumplidores en ese sentido, eramos 4, si bien los platos son abundantes uno con apetito se come, eran muy sabrosos dentro de la comida norteamericana, era el cumple de mi hija de 13 ella, por su puesto, chocha. Vale la pena para ir con hijos adolescentes ya que el ambiente y la comida hacen un combo divertido."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dario2005", 
      "text": "Excelente la comida, muy lindo lugar. Al atenderte muchos mozos ninguno se compromete.  Demasiada espera aunque si podes esperar, lo vale."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vicsho", 
      "text": "Kind of expensive. It was annoying the fact you can"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flore33", 
      "text": "buena comida y atencion"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CocteauLover", 
      "text": "La carta de Kansas es especifica, vamos a comer platos americanos, comida muy rica, el ambiente es bullicioso pero el clima visual es muy bueno, y la mesa es muy muy comoda, lo unico malo es que hay que esperar siempre, como excusa con un amigo siempre tomamos unos tragos, lo recomendable es ir bien temprano (9 pm), despues hasta las 1 AM hay larguisimas esperas.. recomiendo compartir entrada o plato principal, para no reventar.."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zime_nina", 
      "text": "Esperamos casi una hora. la atención es mala.La comida no es tan buena. Además, ese día no tenían lechuga."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mbiznike", 
      "text": "Me encanta Kansas, es mi restaurant preferido, pero cada vez esta mas y mas caro y la calidad de la comida y servicio se va deteriorando cada vez mas. Otra queja es la espera que SIEMPRE hay, pero bueno, es el precio que hay que pagar por esas deliciosas costillitas. la ultima vez que fui eramos dos, ocmimos solamente plato principal y UNA bebida (sin alcohol) y pagamos 120 pesos."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "aduanero22", 
      "text": "Voy siempre con mi novia cuando nos tentamos por las ribs y la caesar que no fallan, pero últimamente las porciones vienen mas chicas y se nota que cambió la calidad de la comida. Esto, sumado a la espera, hace que no vayamos tanto como nos gustaría, no está bueno esperar 50 minutos para comer en 30."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Crisia", 
      "text": "Siempre lo mismo. El lugar es muy lindo y los precios son razonables. Pero siempre está lleno y no me gusta esperar ni comer temprano."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dactork", 
      "text": "Un ejemplo de éxito comercial y de eficiencia operativa. Llegamos a las 20:15 (trabajan sin reserva previa) y ya estaba lleno. Nos dieron la última mesa libre. Cuando nos fuimos a las 22:00, en el bar había no menos de cien personas esperando. Y eso que era un martes de enero. Nos atendieron con enorme eficiencia no menos de diez personas distintas, sin errores. El problema es que no entiendo tanto éxito (hacen tres turnos) y las fenomenales esperas frente a lo que ofrecen: comida súper estándar, nada novedosa, un ruido atroz y una multidud caminando entre las mesas. Consejo: siga de largo."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arik", 
      "text": "La calidad y la atención de siempre, también ruidoso. La espera es exasperante, deberían implementar un sistema de reservas, pero si les va bien así, dudo que lo hagan."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dnlo", 
      "text": "Kansas es para pocas cosas, y no mucho mas. Las ribs, ensaladas, postres y el bar. Es cierto que la carta es limitada y no tenes opciones \\\"baratas\\\" pero o te convence por lo que es o te aburre rápidamente. \r\nEl servicio es siempre atento, rápido y eficiente. Lo único que agregaría es un mantel a las mesas."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ArielProductor", 
      "text": "Voy seguido porque a mi esposa le gusta el ambiente, y porque la comida es excelente, aunque a mi el ambiente con tanto ruido no me agrada.\r\n\r\nEl comentario que voy a dejar es referente a que el 30 de diciembre, día de mi cumpleaños, mi esposa me invita a comer allá, ella está en silla de ruedas recuperándose de una cirugía... y no tuvieron ni la más mínima intensión de preocuparse por ella... Siempre hay que esperar mínimo 40 minutos que no me agradan... ese día me dijeron que había 90 minutos de espera... Sin importarles que ella estuviera en silla de ruedas... me fui indignado!"
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "eltata", 
      "text": "la verdad sin palabras una desepcion"
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hellios", 
      "text": "No hay reservas, ergo 40\\"
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jazmincitoleo", 
      "text": "La comida es buena, 7 puntos, típica parrilla americana. La atención es malísima, el día que fui se agarraron a trompadas en la barra y una persona cayó sobre mi mesa. Un chico estaba sangrando y ni siquiera le acercaron una servilleta para limpiarse. Jamás se disculparon por lo acontecido y siguieron atendiendo como si nada. Los chicos que atienden en la barra cubrieron al agresor. Los platos son medianamente generosos pero la verdad que tanto la comida como el sevicio no se asemejan en nada a la sucursal de San Isidro ó al restaurant de parrilla americana de Martinez. NO LO RECOMIENDO."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "Muy buen restaurant estilo norteamericano, con acorde ambientación y platos generosos. Tal vez el servicio se apure demasiado por cerrar la mesa. Pero hay que tener en cuenta la cantidad de gente que siempre espera en la entrada."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nitta", 
      "text": "Muy buena la ceasar salad y las ribs con barbacoa. El lugar es agradable y muy buena la atencion. Si queres ir un fin de semana anda con paciencia porque SIEMPRE hay demora."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alekzander", 
      "text": "Excelente el lugar y la preparación de la comida. Realmente todo estilo norteamericano. Los precios que parecen alto en realidad no lo son porque comen dos bien."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andrex", 
      "text": "Heido muchas veces a este lugar. Los platos son más que abundantes y la atención eficiente. Mi favorito es una entrada, el dip de espinaca. Pero ser bueno tiene su contra: siempre está lleno y hay que esperar mucho tiempo (no menos de 45 minutos después de las 21:00) para conseguir mesa."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "siempre tiene mucha espera y esta lleno; pese a esto no es un lugar ruidoso y en las mesas se logra tener intimidad. \r\nno hay que confiarse en compartir platos ya que algunos no son tan grandes. \r\nlas copas de vino son muy malas a menos que pidas un vino de $150; lamentable..\r\nla comida es muy muy rica, los postres grandes y ricos.\r\nsi queres pan hay que pedirlo (es un pan de campo calentito muy rico!).\r\nla barra esta bien aunque no aconsejo salirse de la clasica caipi. \r\nmuy buen servicio.\r\npara ir con tiempo."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rayval", 
      "text": "Primera vez que fuimos y nos sorprendio para bien. Algunos comentarios que hemos leido nos parecieron injustos. Nos gusto mucho el lugar y tambien la comida, volveremos."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nikad", 
      "text": "El salon es muy lindo aunque demasiado grande para mi gusto. Siempre hay que esperar a la noche. La el servicio es eficiente pero bastante impersonal aunque rapido. El lugar se vuelve ruidos cuando se llena. Es muy lindo poder ver la cocina abierta y observar como preparan los platos en el momento. Los precios son elevados, pero para comer comida norteamericana es la mejor opcion. Los platos no son para compartir."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lolaviz", 
      "text": "Vamos muy seguido por que la relación precio calidad es muy buena. La comida de excelente calidad. Las ensaladas muy bien servidas y las carnes de primera calidad. Carta variada. Los postres son abundantes, para compartir pero para no perdérselos. Hay que ir temprano o un dia de semana... los sábados hasta las 12:00pm inclusive hay que esperar. La acústica es mala y cuando hay mucha gente hay poca ventilación, eso habría que mejorarlo dado a la popularidad del lugar. El servicio es eficiente."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lucho_zx", 
      "text": "Lo único malo es la espera como opinan todos. Pero la comida es muy buena, al igual que su atención. El ambiente es excelente. Muy recomendable."
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "alesalomon", 
      "text": "Mucha espera, no toman reservas, lo cual hace que ir ahí sea una lotería, siempre andá con un plan B.\r\nRuidoso, con esmerada atención por el comensal, la comida es muy pero muy rica, porciones abundantes, las ribs con barbacoa, son buenísimas, y la ensalada Cesar, acorde"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "Hace unos años realmente era mejor, aunque sigue siendo recomendable. Espero que no se duerman en los laureles de su exito y vuelvan a las viejas epocas. El ambiente es ruidoso y la espera, en ocasiones, insoportable. El costillar es un must."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Kansas es el lugar ideal para quien quiere decir que fue Kansas. La comida está correcta sin ser excepcional, el lugar está prolijo, y la atención es buena, pero particularmente avocada a lograr que la gente se vaya lo más rápido posible. Hay quienes esperan hasta una hora y media para comer platos realmente regulares en un ambiente ensordecedor. Vale la pena una vez cada tanto y yendo bien temprano para no esperar. Quienes estén dispuestos a esperar una hora, se merecen la comida de Kansas."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Noe313", 
      "text": "La comida es buenisima, nunca probe salmon tan bien hecho como en este lugar. La atencion de los mozos es siempre muy atenta. Lo unico que agregaria es la posibilidad de hacer reservas. No podes esperar dos horas por una mesa!! Ademas, si vas temprano como para ganar tiempo, te dicen que tienen que estar todos los comensales para que te den el aparatito con el que te llaman para ocupar la mesa. Eso le resta un puntito, que despues recupera con la calidad de la comida."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "EL lugar es amplio, grande, muy chic, y la verdad es que te atienden muy bien. Es cierto y obvio el american touch, pero considerando que el fuerte de este lugar son las carnes vacuna, pollo y cerdo, y algo de pescado, no se si vale tanto la pena esperar 50 minutos para sentarte a comer. La carne es muy buena, pero nada fuera del otro mundo ya que por el mismo costo y sin espera comes igual en otros lugares. La comida es de buena calidad, con justa relacion precio/calidad. Pero creo que todo se equilibra con el comfort,la buena ambientacion y atencion que tienen. No se si volveria..."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ielia", 
      "text": "El restaurant es estilo tex-mex, así que no esperen nada fuera de lo típicamente yanqui (tejano, más bien). Porciones grandes e hipercolesterolémicas, todas ellas. Con cualquier plato de carne te dan una ensalada simple (ej. unas Houston Barbacue Ribs pueden acompañarse con ensalada Cesar), gratis.\r\nEl servicio es muy bueno. Le pedís a cualquier mozo que ande dando vueltas y te lo traen.\r\nEl precio es acorde con el lugar... Un tanto caro, pero para nada fuera de órbita.\r\nLa gran contra es la espera. Fuimos cinco y tuvimos que estar dando vueltas afuera durante una hora, demasiado para mi gusto."
    }, 
    {
      "date": "9 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "siempre vuelvo. ideal para ir en pareja o con amigos. a priori uno ya sabe que la comida sera siempre rica y abundante. el servicio es muy bueno, solo que a veces te traen el ticket como apurandote para que liberes la mesa. no es economico pero si accesible."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pidamiani", 
      "text": "Un lugar muy bien ambientado pero demasiado ruidoso. Comparti 3 platos con dos amigos mas: Bife de chorizo (nada especial y bastante grasoso), ojo de bife (a punto, sabroso y abundante) y las famosas ribs(muy tiernas, pero el sabor solo se lo da la salsa). De acompañamiento unas papas fritas que seguramente eran Mc Cain y papa rellena. De postre Kansas cheesecake. Estaba bastante buena, aunque cambiaria los trozos de chocolate blanco por frutos del bosque para hacerla menos pesada y empalagosa. Precio acorde, aunque la atencion es malisima."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "Visitamos este restaurante un grupo de tres personas que no conocíamos Kansas. Tuvimos una hora de espera pero valió la pena aguardar. La gastronomía es ex-ce-len-te y la atención también. Muy pulcro todo y el sector no fumador está muy bien delimitado del fumador. Ideal.\r\nUn dato: es muy cómodo que haya valet parking porque sobre Libertador siempre es complicado dejar el auto.\r\nMucha onda! Vamos a volver!"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ingridbsi", 
      "text": "Me encanta el lugar, sobre todo esta sucursal, se puede ver la pista del hipódromo iluminada de noche. Todo es súper rico y la atención es muy buena. Lo mejor, los postres, son enormas, para compartir, y riquisimos, el mejor es el sundae de helado de vainilla, crema y baño de chocolate!"
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "darro1970", 
      "text": "Buen lugar le faltaria mejorar un poco la atencion. Demasiado ruido para mi gusto.   Pero un buen lugar  para disfrutar con amigos y buenos tragos"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maksa", 
      "text": "Muy buena la comida, muy gustosa y visual. Un poco tibia para mi gusto. Demasiado el tiempo de espera y los mozos muy encima para liberar la mesa. Siento que comi apurado. Esta muy bien ambientado e iluminado el lugar aunque muy ruidos."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jelp", 
      "text": "Es un muy buen restaurant, la comida es riquisima, la atencion muy buena. Lo malo es que en hora pico hay un minimo de 60 min de espera"
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ruy1969", 
      "text": "Fuimos con un amigo y comimos en la barra. Tomamos algo y acompañamos con unos entremeces. La atención pésima, sin espacio para estar. La comida buena, pero sin pretenciones. Los mozos atienden a los habitués,y tardan mucho con los pedidos. Han bajado el nivel con el tiempo."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LAC_", 
      "text": "La comida es muy buena, siendo los ribs con salsa barbacoa el plato más destacado. En cuanto al servicio, los mozos y todo el personal es muy atento y se lo nota muy preparado. El único problema es que, al tener el local siempre lleno y con gente esperando, el personal presiona para que uno coma muy rápidamente, de manera de dejarle la mesa a otras personas. Apenas uno se sienta le quieren tomar el pedido, y cuando uno está todavía comiendo la ensalada, traen el plato principal... y apenas uno termina el plato principal el mozo llega y pregunta si uno quiere postre, café o la cuenta..."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Caballero", 
      "text": "Es la primera vez que vamos y nuestros amigos nos habian advertido acerca de la espera, pero a decir verdad ni la sufrimos ya que difrutamos de unos buenos tragos en la barra, (bien completa dicho sea de paso). Coincido con otros comentarios de que el lugar es un poco ruidoso. Un detalle, si no pedis especificamente que te traigan pan, no te traen, (por lo menos al mediodia). Sopa crema de papas y verdeo, sabrosisima y ensalada cesar con camarones, super abundante. Carta de vinos ummm...maso. Atencion atenta pero robotica. La oferta gastronomica del barrio es generosa, volveria al Happy Hour."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gdp81", 
      "text": "He ido a Kansas en ocasionadas veces, por el cual decidí ir ese domingo a la noche ya que hacia bastante que no concurría. La espera sigue siendo habitué del lugar, ya que si alguien decide ir a pasar una velada a Kansas, decididamente vaya armado de paciencia. Como en otras ocasiones que he ido, pedí mi entrada favorita del lugar (y es altamente recomendable) salmón ahumado con tostadas. He aquí mi primera sorpresa, ya que la porción ha bajado de tamaño considerablemente. Igualmente el sabor sigue siendo exquisito. Como plato principal pedimos un bife de chorizo con papas rellenas (el cual tiene un tamaño considerable); plato que viene acompañado con una ensalada a elección. Mi segunda sorpresa fue la escasez de vinos en la carta, ya que tiene contadas bodegas. Por ultimo, si alguien decide compartir los platos, le cobraran un adicional de $7. Nosotros hemos decidido compartir y hemos quedados satisfechos; obviamente pidiendo una entrada previa. La atención de los mozos es buena; están atentos a las necesidades de uno y siempre bien predispuestos. Sin lugar a dudas, un lugar para conocer si uno nunca ha ido. De lo contrario, un lugar para seguir yendo."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marimar25", 
      "text": "La espera es larga, pero, vale la pena. Comimos muy rico, muy rico los postres y muy buena atencion. Caro pero bueno!"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "theeruso", 
      "text": "Es un McDonals Fushion,"
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bundy", 
      "text": "Los platos son abundantes y sabrosos. El ambiente es agradable a pesar de la gran cantidad de gente que hay. Para evitar largas esperas hay que ir a almorzar antes de las 13hs. Lo que no me gusta es que esta todo preparado para que te vayas rapido. La carta de vinos es pobre y cara."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Es la primera vez que visito el lugar, me impresionó la cantidad de gente que entra y sale todo el tiempo. Tuve una espera de poco más de media hora (avisada. Si bien es un ambiente bullicioso, las mesas estan separadas y se puede conversar tranquilamente. El menú es bastante acotado, pero los platos son ricos (sin extravagancias). Hay que guardar lugar para el postre que es lo mejor que tiene el lugar!! La atención es MUY esmerada, pero puede volverse algo \"cargosa\"(preguntan 3 veces en 5 minutos si todo está bien; igual prefiero que sobre y no que falte)."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Lo mejor de Kansas en mi opinion es la barra, tanto para tomar un trago como para cenar. Los tragos son verdaderamente muy buenos con alcoholes de calidad, buena variedad y a muy buen precio. La comida es en general de muy buena calidad, particularmente encuentro tanto la Caesar Salad como el Rib Eye insuperables. Si uno esta dispuesto a soportar las hordas de gentes que lo frecuentan va a salir mas que satisfecho."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Lo que me gustó del lugar es que no se cobre cubierto... como en EEUU y COMO DEBERIA SER. Una de cal y una de arena, si compartis plato te cobran 7 pesos extras.\r\nLa entrada fue floja... vinieron 5 langostinos que estaban bien, pero se ve que habian sido fritos en aceite frìo porque estaban muy aceitosos... nada del otro mundo.\r\nEl bife de chorizo estaba bien y en su punto pero no comian 2 personas. \r\nLa comida no me sorprendió para nada.\r\nLa atenciòn me pareció Excelente, todos los mozos amables, atentos y cumpliendo su función de manera perfecta.\r\nUn poco caro y demasiada espera..."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sedfriviere", 
      "text": "Muy bueno el servicio, atentos nunca siendo cargosos, rapidos y correctos. El ambinte es rustico, algo hogareño aunque es una lastima que halla tantas mesas, a la noche hay demasiado ruido. Por ultimo la comida es rica y abundante, recomiendo la entrada de nachos, de lo mejor que eh probado. Como restaurante no lo consideraria de lo mejor, pero para una reunion de amigos, es muy superior a fridays, nachos y margaritas."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paquita2009", 
      "text": "Buena relación precio, comida.\r\nRecomendación costillas de la casa y ensaldada césar.\r\nLugar agradable, estilo americano.\r\nlo malo es que apenas se termina de comer, hay una leve sensación de que te vayas pronto si o vas a pedir mas asi hayas comido mucho.\r\nSiempre está lleno y no acepta reservas, hay que ir con tiempo a hacer una fila enorme y esperar con un buscapersonas."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fusion", 
      "text": "Es excelente la comida , el servicio es impecable , el precio es acorde . Yo siempre hago barra y la verdad son muy atentos los chicos que atienden ahi. lo recomiendo 100 %"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "diegote77", 
      "text": "malisimo ese restaurant, no entiendo como la gente hace cola, te atienden muy mal y encima te echan chau che no voy mas"
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "abroglia", 
      "text": "La comida es muy buena y recomiendo la entrada de Nachos con carne picada y queso funido que es excelente (para 3 o 4 personas).  Los postres tambíén son excelentes y solo criticaría la imposibilidad de reservar y la demora que suele tener el lugar."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es muy ruidoso y oscuro. La comida está muy bien, los precios son acordes. Ahora la atención: es un desastre, dejás el auto en la entrada y ellos lo estacionan y después te lo traen, se escuchan bocinazos todo el tiempo, porq nadie quiere esperar; para armar una mesa de 8 nos cambiaron 3 veces, y los mozos son muy torpes y no saben ni q los platos se sirven al mismo tiempo, los comensales no pueden comer por turnos! No pueden resolver estas cosas pero pobres, los obligan a sonreir todo el tiempo."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NegroBeto", 
      "text": "La verdad que fuimos luego de leer la guia Oleo. La atención desde el ingreso hasta que nos retiramos, fue muy buena (bien Carla!). La comida, muy buena. La critica es esta: si en un Restaurant las porciones son generosas, no deberían cobrar $7 si la quiero compartir. Eso no condice con el lugar. Gracias\r\nAh, respecto a que te apuran para que te vayas, me dejo dudando, porque la moza nos dijo \"les cobro? porque si están comiendo el postre y me ven que no les cobre..."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Die_tas", 
      "text": "increible lugar para ir a comer con amigos...buenas las porciones...siempre salimos todos contentos"
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "casperone", 
      "text": "El ambiente me parecio muy bueno, se destaca la limpieza del salon, cocina y toilettes. Vayan con la idea de concurrir a un lugar con mucha gente y mucho ruido, al menos por la noche. Generalmente hay que esperar ya que no toman reservas. No es recomendable para una cena romantica, pero si para ir con los amigos/as."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Típico lugar careta, algunos platos buenos otros mediocres, servicio inexistente, bien decorado, bullicioso y con demasiado olor a comida. No intentaría repetir la elección."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Osqui", 
      "text": "Muy buena calidad de las carnes (ojo de bife/bondiola de cerdo), y los postres exquisitos y abundantes.\r\nPunto negativo, la atención. En el apuro de liberar mesas, nos sacaron un plato de ensalada que aun no habiamos finalizado. Deberian tener en cuenta que este restaurant no es un fast food (los precios no lo son por lo menos), por lo tanto la atención tiene que ser en consonancia con gente que va a disfrutar de un almuerzo 'tranquilo', sin apuros. Tampoco es propio de un restaurant de estas características que 'cobren'  plato adicional cuando se comparte (mis hijos lo hicieron)."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nachorsala", 
      "text": "se come muy bien , abundante, y la atencion es excelente, ni hablar de lo hermoso y lujoso de su estructura, gran orden desde el estacinamiento hasta que llegas a tu mesa, yo lo recomiendo.-"
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Heaven84", 
      "text": "No me parece un gran lugar, lo mejor que tiene es el ambiente. La comida regular, si bien es abundante, estaba pasada de cocción.\r\nEl servicio es inexistente, no te cambian los cubiertos, no nos trajeron el plato extra necesario para compartir (servicio por el cual se cobra adicional). Realmente una lástima que desatiendan así a los comensales.\r\nLos precios se mantienen bastante lógicos. Igualmente no volvería."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marpop", 
      "text": "Voy muy seguido porque el precio es competitivo. Me instalo en el Sector de la Barra para evitar la espera. Allì, los camareros son cálidos, y una vez que sos habitue tienen presente tus preferencias y siempre te cuidan. Los platos han cambiando, tanto de calidad como de cantidad, en varias oportunidades omitieron ingredientes. Una ensalada me llegó sin pollo, a pesar de que ese elemento le da nombre al plato, otra vez, no tenia la panceta. No hay variedad de postres en la carta, Recomiendo el plato vegetariano o la pasta arizona."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Aunque la comida, el servicio y el ambiente son buenos, creo que tiene tanta fama y es tan comocido por una cuestion de marketing y por que tiene onda o está de moda. El lugar no es malo pero no volveria, me parece mala la relacion precio calidad para la comida que se ofrece. Igual tenia que conocerlo, queria saber por que todos hablaban de Kansas, pero para mi no vale la pena esperar tanto en la puerta para comer ahi."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "polo78", 
      "text": "Sigue siendo el lugar para ir a cenar a la salida de la Oficina. Hay que esperar según el horario que llegues y es durante toda la semana. La hamburguesa es excelente, las carnes también. EL servicio según el camarero/a puede ser bueno o lamentable. Siempre vigente y mucha gente joven. La carta de vino es acotada y los postres ninguno se destaca y podés cenar sin ellos."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AlexBar", 
      "text": "Las ribbs son muy buenas, se deshacen. De todas formas el servicio deja mucho que desear. Pareciera que el unico objetivo es que uno se retire rapido y que pase el siguiente. Varios mosos a disposicion de cada mesa, que simplemente hacen que uno no sepa a quien pedirle las cosas. El lugar esta bien ambientado, pero con tanta gente termina siendo un boliche... Mejora mucho si se usa la terraza. Vuelvo solo por las ribbs."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Psygody", 
      "text": "Estimados clientes fijos de Kansas, la frase que voy a usar esta muy quemada en la guia oleo pero la tengo que usar. \r\n\"LA RELACIÓN PRECIO/CALIDAD DE KANSAS NO CIERRA MÁS\". Mejor ir a comer a otro lado, Kansas ya es solo un capricho por que... es Kansas"
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Aritareina", 
      "text": "El lugar es divino, tanto el de Hiódromo de Palermo como el de San Isidro. Hace años que voy y lamento ver que la ensalada que acompaña la carne pasó de ser un gran bowl a un plato con 3 lechugas. A pesar de lo ricas que son las Ribs,y que el ambiente es divino, el tamaño de las porciones,creo, deberían mantenerse. Así como también, recomendaría no tratar a los comensales como un número que debe ingresar, comer rápido e irse."
    }, 
    {
      "date": "1 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lespaulx", 
      "text": "Fui en varias oportunidades y todas fueron buenas. Como detalles de servicio el Valet parking y el aviso de mesa (mientras tomas algo en la barra) por control remoto le dan alta calidad al restó. Recomiendo las papas al plomo rellenas de Cheddar y vegetales, deliciosas, tambien el Cheese Burguer, clasiquisimo yankee muy bien logrado. La atencion es buena, buen sincronismo entre mozos, aunque muy automatizada y poco personal. La decoracion, tipica ostentacion de los noventa, pero cierra con la idea. Para ir cuando estas con amigos en salida relax. Precio de normal para arriba."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cecioasis", 
      "text": "Luego de haber conocido este restaurant, destaco más que nada la atención. Desde el principio las personas fueron muy amables y atentas, preocupándose por todo en asegurarnos la comodidad y satisfacción que queríamos. La comida es muy buena y llaman la atención la abundancia de los platos que aplacan un poco los altos precios. El ambiente es muy moderno e interesante, rodeado por lindísimos jardines. Si bien hay que esperar, es comprensible dada la importancia del lugar y sin dudas vale la pena."
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Siempre es lindo volver a kansas. No es economico, pero los platos son superabundantes y gustosos. La atencion es muy buena, solo que si uno se queda de sobremesa sutilmente te echan alcanzandote la cuenta para que uno la pague cuando \"quiera\"."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "La primera vez que voy. Fuimos un grupo de gente del trabajo. La comida realmente muy buena. Porciones que poco se ven por estos días en los restaurantes de Buenos Aires. El tema de la espera es una contra. Voy a volver a probar los tragos en la excelente barra que tienen"
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andrews", 
      "text": "El sabado fui con mi novia al kansas de palermo a cenar ya que vivo a pocas cuadras y como era temprano decidi ir, creo que el lugar es excelente en lo que es ambientacion, limpieza y atencion, flojo en que no se pueden hacer reservas, es lamentable esperar mas de 2 hs por una mesa, la mesa que me toco no estaba bien ubicada pero era lo unico que habia disponible asi que accedi a la misma, deberian ampliarlo para evitar esas largas esperass, el happy hour es de lo mejor, el precio es realmente bajo en lo que respecta la atencion y calidad de los tragos y acompañamientos."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MILO_2006", 
      "text": "Recomendado 100%. El único problema que tienen es que hay que esperar mucho, pero el resto está más que bien. Mucha onda todo! Saludos."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Adrian27", 
      "text": "Comencé con una entrada de Langostinos que estuvo muy bien, pero el Atún rojo que elegí de principal lo sirvieron seco. Se los había pedido jugoso, pero dijeron que no podían hacerlo así, que había otro plato en que venía apenas marcado por fuera y crudo por dentro (podía cambiarlo por ese si lo deseaba), pero el que yo ordené venía así siempre de cocido. Una lástima. El budín de banana de postre verdaderamente exquisito. La atención también con fallas, pedí varias veces una reposición de cerveza, y luego dos mozos distintos trajeron dos cervezas en lugar de una. Otro día probaré las carnes."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "para ir de vez en cuando a clavarse unas costillas con salsa barbacoa. el lugar esta muy bien puesto, pero la atencion es bastante \"robotizada\" y fria. fines de semana hay que esperar bastante. por mas que no cobren cubierto, el recargo por compartir plato siempre fastidia. en resumen, una propuesta solida y genuina, con un plato estrella imbatible que son las ribs (52 pesos, 59 si se comparte) que incluye ensalada cesar y dos opciones de guarnicion. escueta y poco atractiva carta de postres."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegus", 
      "text": "Muy bueno el Ahi Tuna y la Caesar Salad. La atención correcta y el ambiente un poquito ruidoso. Faltarían uno juegos para chicos."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gus013", 
      "text": "La espera es demasiada pero el lugar es agradable, algo ruidoso. La atención es regular ya que te apuran demasiado, parece que la orden es despachar al cliente lo mas rápido posible.La comida es buena y los platos abundantes. Si queres cenar tranquilo no es el lugar."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "isalva", 
      "text": "Muy bueno TODO. La atención muy buena, aunque algo lenta (no estabamos apurados).El ambiente un tanto ruidoso debido a la gran cantidad de mesas y comensales. Llegamos a las 20 y el lugar ya estaba repleto, pero no tuvimos espera. La comida gustosa, en porciones abundantes. El precio se condice con la calidad de la comida. Sin dudas volveré y pronto."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RRNN", 
      "text": "el servicio excelente si tenes poco tiempo para comer en mi caso hice el pedido y cuando me llegaron los platos pedi la cuenta lo cual me permitio comer y regresar a tiempo a mi trabajo"
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AbueloOssie", 
      "text": "Es uno de los lugares que mas me gusta de Buenos Aires, es pintoresco y cholulo... la comida es abundante pero no siempre con la misma calidad.\r\nLa espera es a veces pesada... y bueno, eso es un sintoma de que son muchos los que gustan comer aqui. La ensalada Cesar es unica !!!! a la carta le faltaria mas variedad de postres."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anabela", 
      "text": "me parecio un muy buen lugar,buen clima ,buena comida ,el servicio rapidicimo,la verdad se los recomiendo ."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "George24", 
      "text": "los platos son generosos, cuestan entre 45 y 55, si los comparten deben sumar 5 pesos mas al valor del menu, realmente vale la pena conocer Kansas, pero deben ir con ganas de esperar una hora, super recomendable"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lily_10", 
      "text": "Es un lugar ideal para festejar en pareja, muy recomendable tanto la comida como la ambiente!!"
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "Para ir a comer unas buenas ribs o una rica y abundante ensalada. Lo malo es que hace mucho que no modifican el menu y los precios aumentan constantemente.\r\nPara ir hay que estar discpuesto a esperar mucho porque la espera para una mesa puede llegar  las 2 horas."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mex78", 
      "text": "fui varias veces a cenar. buen ambiente. un poco ruidosa. muy buena la comida y las ensaladas. lastima que no toman reservas y despues de las 9 hay mucha espera. otra cosa que hay que destacar. una ves fui en musculosa y no me dejaron entrar.."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "Me encanto la onda el lugar!! Informal y sofisticado a la vez. Pese a que había muchisima gente, nos ubicaron enseguida. Fundamental ir antes de las 20:30. Las costillitas estaban espectaculares, al igual que la ensalada cesar. Si bien los precios son elevados, vale la pena y los platos se pueden compartir sin problema. Lo unico que falló un poco fue el servicio. Nos toco un mozo un tanto olvidadizo. De todas maneras, es un lugar muy recomendable. Un lujo, en todo sentido."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pachino", 
      "text": "realmente un lugar muy bien logrado, con asientos comodos, un servicio de primera, y la comida muy rica y muy bien presentada, para recomendar"
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FLOREG", 
      "text": "Fui a las 5 de la tarde, no habia mucha gente igual el bullicio era importante. Te dan todo rapido y te quieren rajar. Las ribs exquisitas se desacian en la boca,la papa rellena muy buena. La Cesar gigante (compartir) muy rica con el pollo rebozado, les pedi lechuga mantecosa y no hay!!El salmon aumado con la salsita  y las tostadas riquísimo. Mi novio pidió un bife y estaba medio insipido. Los postres caros, el brawnie riquísimo la tarta de lima no es lo que promete. Pedi un cosmopolitan y no tenian mas licor de cereza en un lugar yanqui! con lo que facturan no tienen stock! Ir con mucho dinero"
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Es caro pero los platos son MUY abundantes y me gusto los ribs mucho. Olvidate de los otros, este es la verdadera comida Americana."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Obelix40", 
      "text": "Comida de buena calidad. El mediodía del sábado ideal es ideal llegar antes de las 13 hs. Aceptable relación calidad precio."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martineos", 
      "text": "He vuelto, como a todo restaurant que se lo merece. Intacto. No ha cambiado nada desde la anterior vez que fui. Muy bueno el servicio y la calidad de los platos. La cocina esta a la vista, un indicador de que \"nada se esconde, todo está a la vista\". Como siempre, mucha espera (1 hora) pero fue lo pactado con el recepcionista. Vuelvo..."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zaius", 
      "text": "A esta altura creo que ya es un clásico de Buenos Aires. Muy buena comida, impecable servicio. Excelente el happy hour. Muy recomendable especialmente para ir en grupos de amigos."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gallegol", 
      "text": "Cortito, seguiremo llendo a comer a Kansas, mantiene calidad y servicio."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "La ensalada Caesar sigue siendo la mejor que he probado. Comparti la entrada, ensalada Caesar, las costillitas de cerdo y el postre con un total de 100 pesos. Las costillas siguen siendo abundantes y sabrosas, pero estan perdiendo su magia. Con respecto al ambiente, si bien es muy grande es dificil conseguir una mesa sin esperar una hora. Salvo que se vaya cerca de las 19 50 o 20 hs. El servicio es exelente. El sunday con avellanas, helado, crema y charlotte es altamente recomendable. Panera basica y si se la pide."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Hace mucho que no iba y ahora entiendo porqué pasan los años y está siempre lleno.\r\nAcostumbrada a los mozos de otros lugares que se olvidan la mitad de las cosas (por no anotar) y que tardan mucho en traer los pedidos, en Kansas un jueves y a pesar de que explotaba nos trajeron todo super rápido y sin una equivocación.\r\nLos platos son super abundantes y y gracias a que el mozo aconsejó que siendo siete mujeres con cinco estábamos perfectas y así fué.\r\nRecomiendo  full los langostinos  cilantro y las ribbs .\r\nOtra cosa para destacar no cobran servicio de mesa y los tragos tienen re buen precio"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chelein", 
      "text": "lamentablemente esta vez no fue lo que solía ser en calidad de comida.\r\nlas ribs estaban bien, pero un poco pasadas, el salmón excelente, pero el ojo de bife un poco duro. mala la calidad de la carne.\r\nEl servicio como siemmpre excelente y es una buena alternativa pero esta vez no hubo suerte"
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "famanu", 
      "text": "Muy buena opción en comida americana, buena calidad, buena atención y estilo, Platos abundantes y sabrosos con mozos atentos y bien dispuestos. Un american legítimo muy bien copiado."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nightingale", 
      "text": "Es un buen ambiente, pero el servicio es muy lento, tenes que llamarlos varias veces para que se acerquen a la mesa a atenderte antes y durante la cena. La comida es buena, pero no sorprende."
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Damikazu", 
      "text": "lugar para comer muy abundante ! volveria"
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "italiancook", 
      "text": "Es un restorante de moda , muy bien organizado,la comida es regular hay miles de parillas por todas partes que sirven mejor carne y mejor cocinada.\r\nEs el clasico resto da domingo por familia newrich o per gente como yo que se levanta muy tarde y que le se complica encontrar un resto a la hora de el almuerzo del sabado o del domingo."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wise", 
      "text": "Detestable la demora en conseguir una mesa. Demasiada calidad y prestigio invoca a demasiada gente. Lamentable que no tengan un servicio estable de demoras. Una vez sentado, mi experiencia en kansas es inigualable. El servicio es rapido y muy bueno. La comida, se sabe: muy buena. Los precios: muy selectivos, como para una vez de vez en cuando, el lugar está bien."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ally76", 
      "text": "Es muy complicado conseguir mesa. Podes comer en la barra pero tambien hay que hacer cola y pelearse con los otros clientes. Es muy abundante la comida. Te sirven muy rapido. En el lugar se pude fumar. Es como comer al costado de la ruta en EEUU."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jjg008", 
      "text": "Me gusta mucho este lugar. La carta tiene mucha identidad y si bien otros la han copiado, ninguno ha podido generar la calidad que tiene Kansas. Además, me gusta mucho el ambiente que tiene. Vuelvo periódicamente."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Como el Kansas de zona norte, son muy buenas opciones para comida americana. En horas pico puede haber bastante espera."
    }, 
    {
      "date": "26 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Keepwalking", 
      "text": "El mejor lugar de Buenos Aires para comer cocina norteamericana, los platos son abundantes y sabrosos, al igual que los postres. La espera es larga y no reservan pero vale la pena. El salón es muy lindo y los mozos, si bien la atención no es personalizada están muy entrenados. Fuí como 10 veces y lo mejor lejos son las ribs y la ensalada cesar. Los precios son acordes al lugar y la comida ofrecida. Cuentan con valet parking.-"
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cynthiarenault", 
      "text": "El lugar es muy lindo, amplio, y la ubicación excelente. La atención bastante buena, nos trajeron rapido la comida. \r\nLa comida abundante y muy rica.\r\nSuper recomendable!"
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jsebas55", 
      "text": "La verdad supero mis expectativas. El ambiente 1A!!  la musica de fondo muy tranquila, la comida la sirvieron rapido y la ensalada de entrada es espectacular. Lo recomiendo y volveria varias veces!!!"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pabloprimero", 
      "text": "Es un restaurant que siempre salis satisfecho, pero el atun no estuvo a la altura del lugar y tampoco me parecio muy al \"estilo sushi\". Vajilla desgastada. Igualmente es buena la propuesta."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mauroo", 
      "text": "Fui en pareja y se mostró apto. El tiempo de espera inicial es directamente inadmisible, es para irse a caminar un buen rato y volver, al ir prevenido eso no fue un problema. La comida es muy buena y a pesar de conocerme la carta de memoria y haber probado casi todos los platos no me canso de ir cada tanto, en pareja o con amigos, a disfrutar de una buena comida es un ambiente íntimo y relajante. El servicio es muy bueno, un tanto mecánico, pero muy eficiente. Carta de vinos: bien."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CHUCHUS", 
      "text": "Es excelente la comida, el lugar, al ambientacion y la atencion. Solo es imposible la demora pero uno siempre puede optar por la barra. Deberían tener más variantes en el plato del día, porque de hecho son siempre los mismos pero igual uno va derechito a comer las ribs."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pulpo_cba", 
      "text": "Me gusto mucho el resto, era la primera vez que iba y dan ganas de regresar nuevamente."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Es la dulce espera,desde que queres estacionar,para tomar mesa,para que te atiendan,para todo.\r\nLos platos,son aceptables pero es muy comercial,no sos un comensal,sos un numero,muy yankee.\r\nLos mozos te van llevando hasta que te traen la cuenta,esta bueno para un cafe en la merienda con vista al hipodromo,para cenar NO EXISTE."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "spcontenidos", 
      "text": "La comida me parecio buena pero se puede mejorar,y excelente la ensalada cesar,expectacular;Me encanta el browni, cuando me llego a la mesa el que pedi en Kansas me sorprendio, fue lejos el mas rico que comi en mi vida, acompañado con una bocha de helado abundante, me parecio incomparable. vale la pena ir allugar solamente por el Browni."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ACDC", 
      "text": "Que se puede decir de este lugar, es muuuuy yanqui! comer, vas a comer barbaro! el ambiente es excelente, te atienden a lo yanqui, con todas las frases armadas... la comida es siempre igual, tipo fast food, mucha espera...igual lo recomiendo, te vas contento!"
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Fui porque me invitaron.... el lugar sigue fiel a su estilo, comida sobre-condimentada que no deja sentir los ingredientes... como sigue siendo un exito esta fuera de mi nivel de comprension."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "emidestefa", 
      "text": "nunca jamas me atendieron taaan pesimo! el mozo ni sabia que habia en la carta. Despues de hacer el pedido, me trae otra cosa! y encima me trata mal! no nos limpio la mesa, tardo como media hora cada vez que tuvo que venir. sinceramente, no se justifica pagar por ir a un lugar bien decorado nada mas."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PIPIMAN", 
      "text": "FUIMOS A ALMORZAR CON UNOS AMIGOS Y ES LAMENTABLE COMO CAYO LA CALIDAD NI HABLAR DEL SERVICIO LKAS RIBS FRIAS EL PURE TAMBIEN PERO EL POSTRE SE DEJO COMER BUENO ALMUERZO DE NEGOCIOS ES UNA LASTIMA EL DE ERA UN BUEN RESTAURANT PERO SE PUSO MUY DE MODA Y ESTA EN DECLIVE ESPERO QUE LO PUEDAN MEJORAR"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hdm1975", 
      "text": "Muchas Espera para que te ubiquen, luego cuando uno se sienta todo es placentero. El servicio es muy bueno y la calidad de la comida es acorde con el precio. Volveria¡¡"
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "katonazo", 
      "text": "Fui varias veces, digamos que soy casi cliente asiduo, pero las ultimas 3 visitas no fueron tan agradables, se nota como esta decayendo. Primero que nada quiero que noten lo dificil que es que les lleven un pan. Nunca logre que me traigan un pan a la mesa habiendolo pedido hasta 3 veces. Las costillas vinieron frias y de un tamaño sorprendentemente chico, ademas al probarla tenia pimienta signo de que sel o deiron a otra mesa, le puso pimienta y lo devolvio ya que las costillas debajo del primer rack de costillas estaban quemadas! una verguenza. Dudo que vuelva."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "La verdad que el Kansas de San Isidro/Accassuso original comparado con este parece que los separar una guerra nuclear.\r\nLa verdad que a la gran cantidad de gente, hay que agregarle la sobre valoración de la calidad de su comida que ha decaido proporcionalmente a la misma manera que sus precios se han incrementado. El servicio, cada vez pero e inexperto, creo yo se nota más por la gran cantidad de gente que hay comiendo y esperando.\r\nLa verdad en el país de la carne; Kansas paso a ser de algo distinto y bueno, a un lugar de recontra moda y de una calidad moderada.\r\nLa verdad, ya fue."
    }, 
    {
      "date": "24 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jpbiermayr", 
      "text": "El lugar esta bien, el servicio es buena y la comida tambien. Una buena opcion. Recomiendo reservar."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maximo_Meridio", 
      "text": "Conociendo la larga espera para un lugar, espere con paciencia para la barra que no tiene reservas, detras de una pareja. Cuando por fin finalizó la espera voy a sentarme con mi novia, pero el barman hace sentar a dos amigos. A pesar de mi reclamo, recibí una explicación improvisada y poco convincente del barman, opté irme. No vuelvo más. Nunca me pasó en el de Acassuso, al que sigo yendo."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Bajo la calidad y el servicio. Se nota un recambio de mozos. Los precios aumentaron.Los clàsicos recomendables : las bbq ribs y de postre brownie con helado."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Si bien sigue siendo una muy buena opción para disfrutar los sabores de la comida americana, ya no se destaca de los demás restaurant de este estilo como hace un tiempo atrás. El servicio es bueno, pero es agotador lo que hay que esperar para conseguir una mesa y resulta ilógico que no hagan reservas!! La estética del lugar y el ambiente siguen siendo deliciosos."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tuko", 
      "text": "Fuimos 2 a comer y realmente todo muy bueno. Platos abundantes, ensaladas frescas y el champagne FRIO!!!. El restaurante no tiene nada de americano\" o \"norteamericano\", es mas bien una parrilla de lujo bien armada, bien administrada y bien ubicada."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joak", 
      "text": "El lugar esta bueno, la atencion y la comida tambien. Se les escapó la tortuga con la espera. No se puede hacer esperar a tantos clientes, tanto tiempo. El resto bien."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fher2805", 
      "text": "Muy buena la comida, un clasico americano, no vana cambiar la carta jamás parece. Y como tipico americano que es el ambiente es muuuy ruidoso, los mozos atienden mal (son muchos en tu mesa pero ninguno sabe en que etapa de la comida estas), la ultima vez me trajeron el plato principl antes que le entrada. Los platos son abundantes y el precio es bastante alto. \r\nHay que esperar siempre, esta lleno de gente."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "obelix", 
      "text": "La hamburguesa está muy bien y las ribs nunca fallan. Sin embargo, me asombró que la ensalada cesar no está a la altura del lugar o de su precio ($31). Bien que no cobren servicio de mesa. Suma mucho el valet parking, aunque hay que ir con ganas de esperar. Para matar la espera, pasarse por la barra y pedir un Glenlivet a sólo $12."
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "surfer83", 
      "text": "Voy regularmente al happy hour. \r\nLos precios en ese momento son MUY buenos. La terraza es espectacular. La comida estilo tex-mex o \"rapida\" como los cicken fingers muy buena. La atención podría ser más rápida."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ranchi", 
      "text": "me gusta kansas pero utimamente cambio mucho la comida. no se si bajaron de calidad oque. ultimamente no hay ribbs que es lo que mas megusta asi q nos conformamos con hawaian. A la gente que le gusta la comida agridulce le va a encantar!"
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rachel", 
      "text": "Ambiente muy bueno, algo ruidoso, el lugar es placentero. Las porciones se achicaron bastante, siguen siendo sabrosas. Si bien no lo cobran no te sirven pan de campo con quesitos, sino te avivas de pedirlo!! Avivada!!! Recomendable."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eyak", 
      "text": "El sistema \"rotativo\" de mozos confunde y no se sabe quien está realmente atendiendo cada mesa. \r\nEsto desmerece mucho el lugar. El ambiente es un poco ruidoso y hay muchos mozos que van y vienen por todos lados. Los platos son muy abundantes."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabricio70", 
      "text": "La comida es muy, pero muy buena, por dos cosas fundamentales: la primera es que tiene un sabor muy particular de comida estadounidense, pero sin ser exageradamente pretenciosa. \r\nLo segundo es que las porciones son abundantes y uno generalmente deja comida en el plato. En mi caso comí pechuga de pollo a la parrilla con salsa ahumada, con jamòn y queso acompañado de papas fritas. Casi le pongo excelente a la comida, pero el único problema que ví, es que las papas son congeladas y creo que para un lugar como Kansas, sería más conveniente que sean cortadas a mano y en ese aspecto no se parezca tanto a Mc Donalds. El postre que pedí (Cheese cake Kansas) es sencillamente delicioso y la persona que fue conmigo pidió un brownie de nuez tibio con helado y salsa de chocolate que era perfecto.\r\nLa atención es correcta, aunque con un problema, que es el no conocer nunca cual es tu mozo, porque hay rotación de los mismos en forma permanente. Es posible que ésto sea para evitar tener que esperar que se desocupe \"tu mozo\" y hacer todo más rápido. \r\nMuchas veces esa rapidez, hace que disfrutes menos de la cena y te sientas en cierto aspecto un tanto \"presionado\".\r\nEl ambiente es muy bueno, la iluminación es perfecta para dar impresión de que hay privacidad en medio de un ambiente que siempre está lleno. \r\nConsejo: los días de semana hay que llegar a la noche entre 20 y 20:30 hs. o se espera un poco; espera que es mucho mayor los fines de semana.\r\nEn resúmen, se pasa un momento muy bueno, se come muy bién y el precio es acorde a lo que se obtiene.\r\nSin dudas volveré en otra oportunidad."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "damiconicolas", 
      "text": "Creo sin lugar a dudas que Kansas es el mejor restaurante de su estirpe. Los platos son exquisitos y a causa de su abundancia pueden compartirse sin problema. La calidad de la carne es irreprochable, asi como el servicio prestado.\r\nPor supuesto tiene sus contras: tiempo de espera y precio -realmente elevado en mi última visita-.\r\nCompartiendo entrada, plato principal y postre (sin vino)la cena costó aproximadamente $95."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hipercandombe", 
      "text": "La verdad es que quedé sorprendido. Quizás porque esperaba menos. La comida si bien tiene un toque americano no es \"yankee\". Comí un excelente bife de chorizo sin ninguna salsa estrambótica. Genial. Hay un ejerecito para atender. Se llena lamentablemente y entorpece todo, pero es un muy buen lugar."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Un clasico de la comida americana, sus platos no defraudan,  cumple ampliamente con lo que uno va a buscar. Recomendable."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gallegol", 
      "text": "Siempre es placentero comer en Kansas. Los tragos son lo que dicen ser, la cerveza tirada esta excelente, la comida no pierde calidad y el servicio siempre bueno y bien afilado.\r\nSeguiremos yendo, aunque cada vez mas temprano por la espera. La mejor hora llegar sobre las 20Hs."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "El ambiente es bueno, comodo, amplio  y el sevicio demasiado veloz, en algunos casos es molesto y en otros bueno. Las costillas de cerdo (para compartir) es por demas de rico, super recomendables y acompañarlas con papa rellena (pueden ser papas fritas) y ensalada ceasar. Todos los postres son sabrosos, en especial el brownie con helado bañado en chocolate."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferchi", 
      "text": "Ambiente muy ruidoso, y los mozos te sacan corriendo, estan constantemente apurándote y no te permiten disfrutar una buena cena."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "El lugar es excelente, hay que ir temprano, la atencion buena los platos son para compartir no es para ir muy seguido recomendable."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "msole18", 
      "text": "Si no fuera por el largo tiempo que tenes que esperar iria muchas mas veces. Tendrian que poner reservas. La comida es excelente, probar ensalada caesar con pollo, una exquisitez!"
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "antovis", 
      "text": "Soy de ir bastante a Kansas pero la ultima vez que fui note que la calidad habia bajado. Los platos son menos abundantes, la lechuga en las ensaladas traen muchas partes del tronco!! y la ensalada cesar cambio su sabor... el pan hay que pedirlo 2 veces... no se para mi ya no es como era antes.\r\nEl servicio es bueno pero te apuran y mientras estas comiendo la entrada ya te traen el primer plato, una locura!!\r\nEl ambiente es muy ruidoso, pero bien ambientado.. igualmente eso siempre fue igual.. no es para ir con amigas y charlar!!!"
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Morticita", 
      "text": "Esperaba más... demoran en traer la comida,pero es buena... coincido que deberian hacer reservas por la cantidad de gente, mucho bullicio."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Una descripción extremista diría que es una especie de \"McDonald''s VIP\": hay una intención de despacharte lo antes posible y que apenas respires entre cada paso del menú, para lo cual acuden varios mozos al mismo tiempo y a la misma mesa. Sin embargo, y por ese mismo motivo, identificar quíen es el responsable de cada mesa insume todo el tiempo que la propuesta pretende optimizar. Resultado: te sentís como que comiste apurado, y disuadido de cualquier observación o pedido especial (por ejemplo, pan!). \r\nCoincidiendo con otros votos, la Ceasar está muy bien.\r\nTratándose de lo que es, todo lo que es grill sale en un muy buen punto, sobre todo los pescados (lástima que los hayan encarecido tanto). Los postres tampoco son para desestimar.\r\nEn síntesis, las veces que fuimos, no deufraudan. Pero hay que tener muchas ganas para bancarte la segura espera al ingresar.\r\nPara cierto perfil de público, tal vez sea lo más. \r\nPara otros, ante la misma relación entre calidad y precio tal vez resulte preferible otra clase de propuesta."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Morticitta", 
      "text": "Esperaba más... la comida buena, pero habia demasiada gente... tardaron mucho los platos, mucho bullicio."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Después de años volví para reencontrarme con las mitológicas barbacue ribs con fritas y siguen siendo un espectáculo aparte.  Esta vez fui al mediodía para no tener que soportar la espera que se dá a la noche. El ambiente  está impecable y además cuenta con sector fumador.  La única crítica que le hago es hacia la desorganización de los mozos, no por desatentos pero sí porque pasaron como 5 distintos por nuestra mesa."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "corsicor", 
      "text": "Me gustó la comida la atención fue esmerada, había muchísimo personal y como llegamos temprano solo tuvimos que esperar 20 minutos, pero al salir había una demora de más de una hora!"
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nonstop", 
      "text": "Vayan temprano para no esperar mesa. La comida es tipica norteamericana preparada al estilo de los fast food.  La atencion es bastante floja ya que no hay mozo designado, sino que diferentes mozos atienden la misma mesa.El lugar es comodo y agradable.Para comer una o dos veces al año."
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tayla", 
      "text": "Es comida americana muy bien preparada. Los kansas rolls son muy buenos y es la mejor ensalada ceasar de Bs As. La tarta de manzana con helado es algo para no perderse. Obvio que al ir hay que bancarse al menos 40 min para ser sentado; y después parece como si te estuviesen echando lo más rápido posible. Sin embargo vale la pena esperar."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramiro32", 
      "text": "Es increíble lo que hay que esperar y cuando te sentás en la mesa, tenés que elevar la intensidad de la voz por el murmullo generalizado que reina en el ambiente. \r\nEn general, la comida fue buena pero bastante desorganizada en como fue viniendo (es inaudíto que, \"por políticas de la empresa\", según nuestro camarero, no traigan pan, solo lo hacen si se lo requiere!). La ensalada verde estaba muy buena, bien condimentada, los langostinos también estaban muy buenos y el cheesecaka, aún mejor, pero el bife de chorizo se asemejaba a un pobre bife angosto, bastante nervioso, vale aclarar. Definitivamente no volvería al lugar, no me gusta esperar y no hacen reservas."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SITA", 
      "text": "Comida regular, en un lindo ambiente. Servicio atento."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar es enorme y tiene una iluminación muy interesante que lo hace un tanto misterioso y privado a pesar de estar atestado. La caesar es un clásico: muy abundante y bien aderezada como para no quedarse con las ganas; el servicio es muy diligente. Buena opción para cuando uno quiere pasar un rato divertido con amigos en un clima más decontracté."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CHINOAQUINO", 
      "text": "Buena comida en un ambiente excelente. Para conocer. Atención mediocre."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "surfingcabeza", 
      "text": "La comida dentro de su categoria de slow food americano, es buena, no falla. El lugar en si esta barbaro. El problema es que al ser un esquema tan impersonalizado y automatizado, pierde en calidad de atencion. Hice el pedido, me llego la ensalada de entrada sin tener las bebidas en la mesa. Luego no habia terminado la ensalada y ya viene otro mozo con el ojo de bife. Por lo cual cuando termine la ensalada, la carne estaba fria. A todo esto el vino todavia no habia aparecido, por las dudas lo reclame. Me lo trajeron y mire asi nomas la etiqueta notando que era la bodega solicitada y asenti, lo probe, note algun sabor raro para la cepa que yo habia pedido y me di cuenta que en vez de E.Gascon Syrah me habian traido Malbec, obviamente no lo devolivi porque no soy de esos que devuelven vinos innecesariamente, ya que era la misma bodega pero otra cepa, pero no era la que pedi. A todo esto habia pedido pan y nunca me lo trajeron. Dada las reiteradas situaciones de este tipo que me ocurrieron: a Kansas no vuelvo mas."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "El lugar es bueno voy todas las semanas, tienen muchas reglas para los clientes, el trato es obsecuente, y como rotan mucho el personal, nunca se es cliente."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danteliporace", 
      "text": "buena comida, nada del otro mundo, pero cumple. muy buen servcio, muy atentos"
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RICAPI", 
      "text": "Es un buen lugar para recomendar pero hay que ir temprano o esperar como una hora. El pollo al horno es muy bueno y las ribs son igual que en USA.\r\nEl ambiente y los mozos son buenos."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Sigo sin entender como este lugar supuestamente autentico no puede terminar de hacer bien lo basico... es decir las benditas ribs y el coleslaw."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pituxinha", 
      "text": "La comida es muy buena aunque un poco cara. La atención no me gustó ya que te quieren despachar a toda costa para sentar a otra gente. Además no podés reservar mesa ni te podés sentar hasta que esté el 50 del grupo."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zernyx", 
      "text": "Si una persona va a comer a un lugar y tiene que esperar porque está lleno, eso no es un defecto o un problema del restaurante. Eso significa que llegaste tarde. ¿O acaso pretenden que los estén esperando? Esto es un restaurante de comidas semi-rápidas, al estilo americano adaptado al gusto del argentino/porteño. En este tipo de lugares no se hacen reservas, si hay una mesa vacía te sentás y, sino, te vas o esperás. Los defectos y virtudes de un lugar tienen que ver básicamente con la calidad de la comida, del servicio, la ambientación y la relación precio-calidad. Esto es lo que hay que evaluar, en éste caso todo es bueno. El que calificó a éste lugar como excelente no entiende abolutamente nada, sino que queda para un lugar de primer nivel (cosa que no es). Por último si alguien fue al lugar buscando \"comida gourmet\" se equivocó."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lastoflast", 
      "text": "El ambiente es bueno. Un poco oscuro el salon, lo mejor es la barra. La atención es de primera con gente joven y profesional. Los tragos están bien preparados y la comida es buena. Es lo mejor para algo informal y sin pretenciones."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monogigi", 
      "text": "La comida es muy buena como siempre: súper abundante. \r\nHemos tenido problemas con la atención algunas veces, pero esta última visita fue excelente. Lo recomiendo."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pacm01ar", 
      "text": "Buen ambiente, buen servicio, buena calidad de la comida. Una variante para cuando queremos comer algo \"americano\"."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Juano", 
      "text": "La comida es buena y abundante. El servicio es bueno, pero creo que deberían asesorar más a la gente con las cantidades, ya que nos sobró más de la mitad de la comida. Y eso que pedimos, para dos, una entrada y dos platos. El ambiente no es malo por la ambientación, que de hecho es linda, sino por el constante ruido que hay. Para poder hablar con la persona de enfrente hay que casi gritar. El balance es bueno, pero lo recomiendo para ir con un grupo de amigos y no para una velada romántica."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rachel", 
      "text": "Es típico lugar yankee, digno de conocer. Poca variedad en el menú. Buen ambiente. Si no podés viajar para los Estados Unidos, date una vuelta por Kansan."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BudaUrbano", 
      "text": "Comida bien americana, para degustar de vez en cuando. \r\nMe parece la mejor opción en Buenos Aires para este tipo de comida. La ensalada caesar es la mejor que probé en la ciudad. Las costillas (barbacue ribs) son abundantes y muy sabrosas. Un clásico americano, los precios no están mal, el ambiente un poco cheto, pero se soporta."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "estoyoptimo", 
      "text": "La atención fue malísima. No sólo ninguno de los meseros dejaba de hablar entre sí para ver si necesitaba algo, sino que además, cuando conseguía que viniesen a mi mesa, se olvidaban de traer lo que le pedía. No me gusta comer en lugares en que quienen atienden piensan y actúan como si me estuviesen haciendo el favor al interactuar conmigo."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "celu20046", 
      "text": "Muy lindo el lugar y la atención de los camareros. Muy buena."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BuenApetito", 
      "text": "Muy fashion, para ir una vez y conocer un lugar diferente. Excelente el salmón a la parrilla. Muchísima espera y es bastante carito."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "andres1975", 
      "text": "Si alguna vez viviste en Estados Unidos vas a querer éste TGI fridays/Houstons. Si nunca estuviste por allá, quizás la novedad te dá curiosidad. Para mí, la comida no era tan mala como el ambiente, que es medio desagradable y con poca gracia. Con los lugares culinarios tan originales en Buenos aires, es como ir a un Mc Donald´s caro. Me quedo con la parilla de mi esquina, pero si queres gastar plata y hacer face, el lugar es ideal."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Excelente ambientación, correcta la atención y buena la comida. Para tener en cuenta."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Franco59", 
      "text": "Clásico ejemplo de como ahogarse en un vaso de agua. Todo bien: lugar muy lindo a pesar de ser ruidoso, atención incomparable (cuatro mozos desde que llegamos hasta que nos sentamos), comida buena y sabrosa. Saliendo descubrimos la trampa de la comida más cotizada: pasando cerca de la cocina a la vista, nos dimos cuenta que las costillas de cerdo (ribs) que ponían arriba de la plancha, parecían estar precocidas, o mejor dicho, hervidas y conservadas en la heladera. \r\nSin comentario, los que quieran entender, que entiendan."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hugo", 
      "text": "Lo más recomendable son las ribs de cerdo y la ensalada Caesar.\r\nLa ambientación del lugar es buena pero el servicio podría mejorarse, atienden muchos mozos una misma mesa pero no con la calidad que el precio merecería."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nano00", 
      "text": "Comida muy buena y abundante. Si algo no resulta satisfactorio hay predisposición para corregirlo. No obstante, sigo sin comprender porque es tan exagerada la demanda. \r\nAmbiente agradable pero bullicioso, inevitable con tanta gente."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "La comida es muy buena, la atención es muy mala."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "meriii", 
      "text": "Me parece que la comida es buena para los que les gusta la comida americana, la atención es excelente y el servicio también. La espera es la contra más grande."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kokorengo78", 
      "text": "La verdad que no logro comprender porque está siempre lleno. \r\nImagino que es por un tema de snobismo. \r\nPésima atención, no sólo quieren echarte lo más rápido posible sino que apenas te hablan. \r\nCuando fuimos hubo varios platos que no tenían, me parece demasiado caro para la comida simple que ofrecen y el lugar es muy ruidoso.\r\nNo recomendable, salvo que quieras hacer \"face\" en la puerta y mostrar como bajás del auto importado."
    }, 
    {
      "date": "12 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "POLO", 
      "text": "Ideal para comer a las cinco de la tarde un sábado o domingo. \r\nA la noche es imposible. \r\nLa comida, pesada como siempre, es buena, pero sólo para quienes saben que se van a sentir muy pesados durante del resto del día. \r\nEn este restó te atienden cinco o seis caras(no asombrarse). Ambientación cómoda y acorde. \r\nIdeal para comer al paso."
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanca", 
      "text": "Bastante buena calidad de comida dado el tipo de oferta culinaria. Demasiado ruido. Al punto de no poder compartir una conversación entre amigos. Algo debiera hacerse"
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mirko", 
      "text": "Está muy mal organizada la espera. Hay que tener ganas de pasar por ese calvario. Muy careta la gente, que va para mostrarse y no por la comida. Es para la gilada."
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "No sé por qué, pero siempre termino en Kansas. \r\nLo digo porque ya no me había gustado el Kansas en Zona Norte y podría decir que este tampoco. \r\nLa comida no tiene para nada sabor: no sabía si estaba comiendo cerdo o nada. Aunque las porciones son generosas, el precio es un poco excesivo y me parece que está muy mal cobrar un adicional por compartir platos. \r\nLa atención es discreta."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "santisenador", 
      "text": "El lugar es pretencioso y el ambiente es de mal gusto. \r\nLa atención es francamente grosera. \r\nNo volvería. La comida es buena, aunque nada especial."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RR", 
      "text": "La comida es buena, pero sobre todo el lugar es muy lindo.\r\nOjo, hay que ir bien temprano o con ganas de esperar mucho, ya que después de las veintiuna hay que esperar y la demora pueden ser de hasta más de una hora.\r\nRecomiendo el NY Strip con papa al horno, incluye una ensalada a elección de entrada, la Caesar's es muy buena.\r\nNo es un lugar barato, pero lo vale para comer rico y en un lugar lindo.\r\nSi tienen idea de hacer una buena sobremesa no ir, ya que una vez que terminen de comer, harán lo imposible para que uno se vaya."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Equi", 
      "text": "Muy recomendable. Lástima que no se pueda reservar."
    }, 
    {
      "date": "16 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miaz", 
      "text": "En reiteradas ocasiones el aderezo de la caesar salad fue excesivo. \r\nLa comida en general es muy buena, su fuerte son las carnes y los postres. \r\nLa atención de los mozos deja bastante que desear."
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Kansas ha forjado su fama a base de genererosas porciones y de buena comida, pero la popularidad que sigue incrementándose ha generado una merma en su calidad de atención (mozos demasiados atareados, olvidadizos y un tanto lentos aunque traten de parecer amenos). \r\nEl ambiente es muy agradable a la vista, pero tanta gente hace que el bullicio sea constante y demasiado elevado para un resto de precios altos. \r\nBuen lugar, pero hay iguales o mejores; más baratos y con menos tiempo de espera."
    }, 
    {
      "date": "28 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lfcepeda", 
      "text": "Muy buen servicio, las costillas son las mejores de la ciudad y tiene una muy buena relación calidad precio. El sitio tiene un buen ambiente y excelente barra."
    }, 
    {
      "date": "12 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nldt1", 
      "text": "La comida está bien pero no se si los precios son acordes. \r\nLa atención me pareció muy mala. No volvería."
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Aggie", 
      "text": "Un desastre: una hora y cuarto de espera para la mesa.Eeso sí, te atienden rápido, la comida maso maso y el mozo quería que nos fuéramos a toda costa: nos trajo la cuenta sin que la pidamos y pasaba cada dos minutos por la mesa (hasta llegó a instalarse). Muy molesto, no vuelvo más."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chape", 
      "text": "Fui a la barra. Los tragos son algo escasos."
    }, 
    {
      "date": "19 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andreap", 
      "text": "Nos apuraban todo el tiempo para que nos vayamos, casi pido hablar con el gerente del lugar."
    }, 
    {
      "date": "17 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "En el mejor de los casos es un restaurant americano mediocre, en el peor es una imitación de un restaurant mediocre..."
    }, 
    {
      "date": "20 Ago 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ruchilu", 
      "text": "El lugar muy lindo pero la comida deja mucho que desear, no vuelvo."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luciaherrera", 
      "text": "Kansas tiene la mejor ensalada Caesar de Buenos Aires, de eso no hay dudas! Fui con amigas, en total eramos 6, esperamos una hora y media aproximadamente, pero una vez en la mesa nos atendieron rápido. La comida excelente, tenés que ir con muuuucho hambre  porque las porciones son gigantes. Si estás de mal humor no vayas, tenés que ir con buena onda y con ganas de tomar unos tragos mientras esperas que esté lista tu mesa. Genial :)"
    }, 
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gelgarte", 
      "text": "fuimos un domingo al mediodia y habia mucha gente pero la espera no fue mucha. es un buen lugar para ir con ninos por que hay tanto bullicio que pasan desapercibidos y uno puede comer un plato sencillo pero muy rico."
    }, 
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Madarski", 
      "text": "Todos los platos que pedí, incluido los postres, siempre fueron excelentes y abundantes. La contra son las 2 horas que hay que esperar para entrar si no se va tempranísimo. Adentro es un clima más bien íntimo, con poca iluminación."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Volví como siempre... La ceasar es la mejor del país, la verdad es que no solo la ensalada es increíble sino la mayoría de sus platos. No dejen de probar los nachos que también son inigualables."
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "evitate", 
      "text": "BUENISIMO!!!! La grilled chicken salad es lo mas!!!! atencion hiper eficaz!!!"
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "casijuana", 
      "text": "Muy bueno, los precios son altitos pero las porciones son gigantes, tenes q compartir si o si, el salmon con cous cous esta genial!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "Fui con amigos y nos atendieron muy bien. \r\nLa acústica del lugar es mala."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JosefinaC", 
      "text": "No hay otro lugar en Buenos Aires como Kansas. Tampoco tenes que esperar 2 hrs para sentarte a comer en casi ningun otro lugar. Pero es un clasico. Y vale la pena. Siempre la vas a pasar bien y vas a comer rico."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Agus81", 
      "text": "Hay siempre bastante demora, pero se justifica la espera. La ensalada caesar es riquisima y la atención muy buena."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cone2166", 
      "text": "Hay que esperar un buen rato para sentarse a comer pero disfrutenlo con un trago en la barra que despues viene lo mejor!! la comida es exelente riquisimo abundante para disfrutar toda la noche aunque uno valla con prejuicios sino fueron vallan muy recomendable"
    }, 
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablo.singman", 
      "text": "Muy rica la comida! La porción de caesar me vino un poco mas chica, la atención excelente."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lore77", 
      "text": "Amo este lugar! la comida simepre riquísima y el lugar nos encanta! siempre vamos con mis amigas. Las ribs una delicia.. Lastima que a veces hay q esperar tanto. Igual lo recomiendo"
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dexter_net", 
      "text": "excelente relacion precio-calidad-atencion-lugar.Lastima la espera si caes luego de las 20:15hs"
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meriii", 
      "text": "voy siempre y nunca tuve un problema. El pescado del dia es fresco y rico, la atencion excelente."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "parka120", 
      "text": "Excelente atención y servicio"
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alan_d53", 
      "text": "comi una entrada (son enormes y llenan como un plato principal) de nachos y mi amigo comio la entrada del salmon ahumado. y compartimos el postre 'sundae' que es gigante tambien. Cada uno tuvo que poner 80 pesos, para ser lo que es y lo bien que se come es uno de los mejores restaurants en relacion a precio-calidad. Totalmente recomendable. El unico problema es la espera para que te den la mesa (que por lo general ronda la hora, hora y media)..HEADLas empleadas de la recepcion deberian tratar mejor a los clientes debido a que me a pasado mas de una vez que me contesten mal, teniendo en cuenta lo que uno espera, y las he escuchado tratar de mala forma a otras personas tambien."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fioreroker", 
      "text": "Fui muchas veces a Kansas y ninguna vez me defraudó. Todo es EXCELENTE. La comida la que mas recomiendo son las costillitas de cerdo. Y despues bueno, los tragos son los mejores que probe tambien. No hay nada malo que decir de Kansas."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rul0", 
      "text": "Comí la hamburguesa, muy rica y llenadora, pero la pedí cocida y vino muy seca, supongo que es mejor pedirla a punto. Fui muchas veces y siempre es muy bueno, recomiendo la thai pasta y la carne en general. La papa rellena es un golazo"
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "las mejores ribs de buenos aires!"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gransalmon", 
      "text": "siempre es un placer comer aca, una servicio sumamente organizado, la comida excelente!!!"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lufer59", 
      "text": "Muy buen lugar, fuimos un  Sabado a la noche tipo 21Hs habia mucha gente nos dijeron que teníamos que esperar alrededor de 1:45Hs entonces aprovechamos la barra para tomar unos tragos y alrededor de una hora después nos sentaron. La atención fue excelente, pedimos yo una bondiola ahumada con salsa barbacoa y mi novia costillitas de cerdo con salsa barbacoa las dos cosas excelentes, para terminar la noche pedimos un Going Bananas de postre y cafe para acompañarlo. Volveremos seguro"
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hernaneugenio", 
      "text": "Increible ambientacion la de Kansas, atención esmerada, y excelente comida. Hoy me comi la unica hamburguesa del menu. Viene con panceta, queso chedar, lechuga, tomate, y pepinos. Viene acompañada de Papas Fritas y Salsa Barbacoa (esta ultima opcional). La gaseosa es en botella. LO recomiendo."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Iada", 
      "text": "Como siempre la comida es exquisita!  y la atención excelente. Aunque noto las porciones mas pequeñas. La última vez  fuimos para nuestro aniversario, el único problema fue que habia tanta gente ( a pesar de ser martes) que decidimos aceptar ir afuera, cambia mucho el estilo del lugar podrian mejorar el ambiente al aire libre, sumado a que el vaso estaba rajado y la copa sucia. No volvemos a ir a fuera.-"
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "salobuenosaires", 
      "text": "Mucha espera\r\nNo puedo creer que espere 50 min para sentarme.\r\nLas ribs son excelentes y los postren son deliciosos\r\nir con hambre para poder degustar"
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ariel36", 
      "text": "de los mejores ojo de bife de mi vida,gran restaurante de buenos aires,en pocos lugares se come asi,lo recomiendo con los ojos cerrados,lastima que hay tanta demora los fines de semana"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kathynga", 
      "text": "Comida abundante y deliciosa.Es comida america, es decir rapida. La atencion es muy buena, ya que hay muchos meseros atendiendo.\r\nSe presenta uno y terminas saludando a 5 diferentes.\r\nPides y la comida esta lista muy rapido (15 minutos max)\r\nPlatos abundantes y para compartir.\r\nLa carrot cake de o el brownie de postre (con helado ambos), espectaculares!\r\nMi marido y yo vamos minimo 2 veces por mes."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanIgna", 
      "text": "Kansas NUNCA falla, es espectacular siempre, los precios acordes a lo que ofrecen que es un ambiente espectacular con una atención de primera y comida fresca.\r\nObviamente siempre pido las RIBS o el SALMON, que viene acompañado con la mejor Caesar que hay!\r\nLo único malo es que hay que hacer cola en hora pico, pero se puede evitar llegando un poco mas temprano."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Thaiana", 
      "text": "Ya hemos ido varias veces con amigos y solo en pareja. Aprovechando q es verano esperamos encontrar menos gente, pero aun así la espera para una mesa era 1hora y media. Se libero una mesa en el bar y cenamos ahí. El mozo q nos toco fue un genio nos recomendó lo mejor y gastando menos. Volveremos"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Siempre ricas las ribs. Iré cada vez que pueda. Me encanta."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loregior", 
      "text": "Los ribs y la caesar de Kansas son lo mejor!!! Y como hay q ir temprano (tipo 19.30 porq dsp no conseguís lugar si no es con una espera de mas de 1h) nada mejor q un daikiri de maracuyá. Excelente! voy siempre!"
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LT1968", 
      "text": "La atencion y la comida como siempre han sido EXCELENTES. \r\n\r\nPero: ya que los mismos camareros te avisan que los platos son para compartir, por qué cobran extra por hacerlo?  No estoy de acuerdo con eso. \r\n\r\nSugerencia: estaría bueno que tengan wi-fi, como un servicio más a los clientes, como dan la mayoría de restaurants de Buenos Aires"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "riquissimo", 
      "text": "genial atencion todo muy rico. Tuve un poquito de frio nada mas :) pero salvo el aire acondicionado dps todo perfecto. Recomendación: Si van a cenar, ir aproximadamente a eso de las 7.30 u 8 porque se llena muy rápido"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Caali", 
      "text": "como siempre, IMPECABLE! \r\nExcelente atención, los platos super abundantes y muy sabrosos. Vale la pena pagar por un excelente servicio."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maguilla", 
      "text": "Lo unico lamentable del lugar es que no hacen reservas bajo ningun concepto, por lo que esperamos una hora...\r\nLa atencion es muy cordial y rapida, aunque se torna luego un poco molesto. El ambiente es muy ruidoso, demasiado. No recomendable para una velada romantica. La comida 10 puntos: todo en su punto, la relacion calidad precio es muy acorde y encima  todo es para compartir. Alli tienen la mejor ensalada caesar que he probado en mi vida. Volvere."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "La pasamos muy bien! El servicio es impecable, lástima el ruido..."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aledie10", 
      "text": "Muy buen lugar mucha gente y la espera un sábado puede desalentar a cualquiera, en lo personal 1 hora 30 pero valió la pena. Comimos unas rips de cerdo con papa rellena  que de por si esta acompañada por una ensalada cesar (todo para compartir se los aseguro) de postre una torta tibia de banana con helado de americana y dulce de leche, que también es para compartir. Espere mucho pero les aseguro que en cuanto pueda reincido.\r\nAltamente recomendable."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pinchudo", 
      "text": "las ribs de cerdo no se comen en otro lugar igual, excelentes, las porciones son grandes como para salir rodando,  el lugar puesto con mucha elegancia , lo unico que molesta es como te apuran con la atencion. a veces se torna molesta. Igualmente es super recomendable."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guguluque", 
      "text": "Como siempre MUUY BUENO! Siempre que puedo voy.\r\nLa última vez que fui con mi novio comimos una entrada de langostinos (deliciosos!), luego nos pedimos cada uno un plato RECOMENDADIIISIMO que se llama Houston's Barbecue Ribs (ahí la pifiamos porque en verdad con pedir uno para compartir estabamos ready, ya que viene tooodo un costillar enorme una papa rellena y una ensalada cesar!)  Para imaginar que nos quedamos pipones... PERO FELICES!.. otra cosa genial: TE ATIENDEN COMO UN DIOS! amo kansas... VALE LA PENA :)"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ariel36", 
      "text": "me encanta este restaurant,la comida es de excelente calidad,la atencion es buena,y los platos se pueden compartir,lo que hace que sea accesible el precio,lo recomiendo"
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ccoll", 
      "text": "Ya se convirtio en un verdadero clasico, nunca falla siempre se come muy bien, las hamburguesas son hamburguesas las ribs siguen siendo las mejores, los postres son buenisimos.\r\nEn cocina americana no hay con que darle."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BeluC", 
      "text": "Ríquísimo! recomiendo la ensalada de atún rojo y las ribs. A pesar de que hay que esperar en promedio 40 min para sentarse...vale la pena!"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Romikpa", 
      "text": "voy seguido y nunca me decepcionan! los nachos, el new york steak y el hawaiian steak con papas rellenas es para recomendar. riquisimo!"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "canchera", 
      "text": "Todo super rico.Muy buena la atención, cada día más amables.\r\nLoa platos son únicos,abundantes para compartir, re buen ambiente.La ensalada Ceasar ....la trucha...los fideos con una salsa agridulce y cajú.....y los postres......porciones grandes.....Es siempre un muy buen lugar  !!!!!!"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tanatanita", 
      "text": "Siempre que voy a Kansas se que acierto en la opción. Excelente atención desde el valet parking, la recepción, atención de mozos (siempre predispuestos, bilingües y educados). Las porciones son abundantes, la materia prima excelente y los precios acordes al lugar. La carta es siempre la mismas no hay cambios estacionales pero no hace falta es un clásico y se mantiene en el tiempo como tal.  Recomiendo, voy y vuelvo a elegirlo. La demora por la cantidad de gente que espera es por algo: la gente elige lo bueno y vuelve."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SebasB", 
      "text": "Buena comida, buenos tragos (Recomiendo el long island ice tea) el ojo de bife, las casacara de papa, cheese Cake muy buenos."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanrojo", 
      "text": "Gran lugar! si bien es un poco estresante el ir y venir de los mozos, esto demuestra la cantidad que hay de gente y de servicio. no es para buscar tranquilidad. excelentes platos y la ensalada caesar es la mejor de buenos aires. se pueden compartir los platos porque son muy abundantes. ir temprano o muy tarde. va mucha gente y hay grandes demoras (aprox de un sabado casi 2 horas!)"
    }, 
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Larrysosa", 
      "text": "Me encantan las mesas que estan al lado de la barra. El staff tiene buena predisposicion , aunque algunos deberian charlar menos con la gente y estar mas atentos a las mesas. La carta de vinos es buena. La comida es autenticamente Norteamericana, es decir cargada y abundante."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "canchera", 
      "text": "Excente.Hay que llegar bien trempano...o ir dispuesto a esperar.\r\nTodo es rico....todo es para compartir.....muy buena la relación atención, precio, calidad.,,,Los mozos muy atentos.\r\nLa ensalada Cesar, los nachos, el salmon, de postre una torta de Carrots,,,,,única"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juliopal", 
      "text": "Una fija para comer bien.  Para mí, la mejor relación calidad/cantidad/precio/servicio.  Podrían variar aglo más la carta, ya parece un equipo de fútbol de esos que salen de memoria..."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ezelanda", 
      "text": "totalmente"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Diegomzu", 
      "text": "Muy buen lugar, si tenes tiempo, ya que siempre tenes que esperar mesa. Lo que pidas de la carta, que no es muuuy variada, esta excelentemente preparado."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "katrex219", 
      "text": "La comida de Kansas es siempre muy buena. Esa una combinacion interesante del estilo norteamericano con lo mejor de Argentina. El unico aspecto negativo es el tiempo de espera los viernes y sabados. Tenes que llegar antes de las 8:30 y igualmente vas a esperar por lo menos media hora. Pero vale la pena! Los mejores platos son los ribs, la ensalada cesar, el cheeseburger y la trucha."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brun22", 
      "text": "es mi lugar preferido, por mas que tengas que esperar para sentarte en una mesa minimo 40 minutos, es ideal. porque esa espera no se hace tan larga ya que cuenta con musica muy calida. despues la atencion es exelente, el lugar es increiblemente lindo y muy calido y privado. la comida es lo mejor igual, es el lugar en el mundo donde mas me gusta comer."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gmk1808", 
      "text": "muy buen restaurante, recomendable."
    }, 
    {
      "date": "27 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PITANGUS", 
      "text": "Un lugar muy bien ambientado donde se come muy bien. \r\nLa comida es muy abundante y bien servida. El servicio es muy bueno y atento. Lo único que es de destacar es que, debido al gran caudal de gente que asiste, siempre hay espera para la mesa (la cual puede variar de minutos hasta una hora) Si uno está sin prisa, va muy bien.\r\nBuena relación precio calidad y servicio. Muy recomendable."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "El happy hour que tiene kansas es genial! Los tragos son excelentes y mientras te comes unas papas fritas espectaculares. \r\nMe encanta ir después del trabajo y juntarnos con mis amigas en la barra. \r\nDa para ir en pareja también, pero hay tanto barullo que es preferible comer algo rico y disfrutar de eso.. porque sin que te des cuenta muy amablemente te invitan a que rápidamente te retires.\r\nAl mediodía es mas tranqui y da como para ir.... pero en la semana, porque el fin de semana olidate!!"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IMRG", 
      "text": "Cuando es temprano y queremos comer rapido y bien, es EL lugar. Una vez por mes vamos seguro, es una comida que dan ganas de comer y esta muy bien elaborada. Esta todo tan bien pensado y cronometrado que es raro que te vaya mal, si no sabes et molesta que te esten encima los camareros, pero les decis que quieren estar tranquilos un rato mas y no te molestan, el negocio es la rotacion, por eso. La cheesecake es lo mas, aunque la de hace unos años atra era mejor, pero no me quejo. Si vas con amigos, tenes que ir sabiendo que hay demora ya que no hacen reserva, igual vale la pena, es excelente todo."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cesarynoe", 
      "text": "Fuimos el viernes por la noche, hacia bastante frio, pero como no teniamos lugar por 1.40 hs adentro comimos afuera, hacia frio pero teniamos una especie de calefactor y estaba pasable. En cuanto a la comida realmente comimos exelente, pedimos una especie de entrada que era como ribs de pollo (exelentes) y despues un bife de chorizo con una papa rellena muy bueno. Todo con vino.Por ultimo el postre que era una especie de crumble de manzana con helado de vainilla (sublime). Es un poco caro pero vale la pena pagar. Yo lo recomiendo."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ivanc94", 
      "text": "Muy Buena la comida, espectacular las ensaladas, las papas fritas hay q pedirlas con un condimento especial que quedan sabrosas. El servicio es bastante bueno. El ambiente es bastante oscuro, pero bastante aceptable."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlosochoa", 
      "text": "Excelente lugar, atencion esmerada y profesional, las costillitas deliciosas y de buen tamaño, el lugar esta muy bien decorado y todo esta bastante limpio. Las costillitas, la ensalada cesar y el helado son la combinacion perfecta!!!!"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebastián11", 
      "text": "La mejor carne esta en Kansas, la atencion de las camareras/os y la calidad de la comida es excelente, lastima que para ir a cenar tenes que esperar minimo 1 hora. Por el tipo de restaurant que es y los precios deberian tener una carta de vinos mas amplia."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cocho", 
      "text": "muy bueno como siempre mantiene la calidad, buenos vinos a precios razonables, consejo: mejoren la ensalada Caesar es lechuga con queso, casi sin croutons, para volver siempre, el publico es look Miami, que se le va a a hacer...."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "morala", 
      "text": "Excelente la comida, sobretodo la entrada \"New Orleans Shrimps\" -langostinos-. es asombrosamente rica. de plato principal logicamente las barbacue ribs - costillar de cerdo con barbacoa -. igualmente todos las carnes son muy ricas. los postres todos excelentes (sobre todo el chesseecake). ambiente excelente! MUCHISIMA ESPERA y no se puede reservar!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Afipan", 
      "text": "Realmente no es el tipo de lugares donde solemos ir a comer. Me parecio EXCELENTE!!!!. Riquisima la comida, una atencion de primerisima y un precio muy acorde a todo eso. Fui con mi señora y cenamos en la barra. creo que no hubiera esperado una hora, pero de a dos, la barra es perfecta y la atencion es impresionante. Sin lugar a dudas un lugar diferente en Bs. As. para volver cada tanto a comer muy, pero muy bien, con buenos vinos y repito a un buen precio. Mas que conforme"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofimac", 
      "text": "Muy ricooo!! El ambiente barbaro pero un poco ruidoso. El servicio excelente, muy profesionales y muy atentos y amables,. Fui muchas veces y siempre hacen mi plato preferido igual de rico!! Para seguir volviendo!!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romi_rodal", 
      "text": "13-42  Exelente todo . el precio concuerda con la calidad. voy a volver y lo recomiendo.\r\nLos platos de entrada y principales son muy abundantes!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Siempre el mismo sabor!La mejor Ceasar de la ciudad!!!"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jeton", 
      "text": "Como siempre, Kansas está a la vanguardia de la comida americana en Buenos Aires. Al ser fin de semana largo no tuvimos casi espera. La ensalada Cesar (su caballito de batalla) esta vez vino en menor cantidad y las clásicas Ribs tan ricas como siempre.\r\nUn detalle: ahora sirven gaseosas en botellas cuando antes la servían en vasos grandes y había derecho a un refill.\r\nEs para volver para cualquier festejo o reunión con amigos en un ambiente excelente."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "Como siempre muy rico y abundante. El servicio es muy bueno. Lo unico que no me gusto es cuando fui al baño salia una de las empleadas pero no se lavo las manos..."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ally76", 
      "text": "Como siempre execelnte comida amricana, bien abundante. Las ribbs imperdibles, con papa rellena! El plato es para compartir si te pedis antes una entrada. Muy buena atención de los mozos. Una contra se fuma en el salon y la otra es un poco caro. Ah y ni que hablar siempre tenes que esperar entre 30 y 40 minutos por una mesa."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bebero", 
      "text": "Siempre que voy vuelvo contenta y muy llena. La papa rellena deliciosa. Los bifes muy ricos. La pasta increíble. Medio flojita la ensalada que te dan como entrada. Los postres son TODOS buenísimos. El key lime pie y la torta de banana con una especie de nutella pero de almendras son INCREÍBLES.\r\nLo único malo es que hay que esperar, pero lo SÚPER vale."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mr_olias", 
      "text": "Todo excelente excepto por el RUIDO ENSORDECEDOR !!!!. parece un Mc Donalds. Nada romantico pese al esfuerzo de la decoracion."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natyfleur", 
      "text": "Las porciones son abundantes y muy sabrosas. La ensalada cesar es increible. Lo recomiendo bastante, aunque hay q ser muy paciente con la espera al momento de llegar y luego q el mozo solo quiera despacharte. Sin embargo he ido varias veces y seguro volvere ya que la comida es lo que hace a este restaurante una buena opcion."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Lo mas importante es que las famosas ribs subieron, pero la rapidez, la calidad, la precision y el ambiente de este lugar nunca cambian."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ruloso", 
      "text": "Como siempre Kansas cumple. Siempre pido el Dip de espinaca y queso de entrada y las ribs con bbq, cole slaw y Caesars salad de principal. Un espectaculo.\r\n\r\nSi pueden vayan al Kansas de Pilar que está realmente muy lindo."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ICYHOT", 
      "text": "Fuimos 5 un domingo al mediodía. De entrada compartimos unos recomendables Kansas rolls y unos nachos con guacamole. De principal un plato para cada uno de -increíbles e imperdibles- ribs con fritas y/o ensalada. No hubo postre pero sí café y lemonchelo. Para destacar el plato de ensalada de gentileza antes del principal. El mozo super atento y profesional. Un consejo: vayan antes de la 1 si no quieren quedarse a vivir afuera esperando."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "Aumentó un poco, y las porciones son es verdad ya no la montaña en la ensalada y los pancitos de entrada mas pequeños. Pero TOOOODO muy rico cómo siempre!!!"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CocteauLover", 
      "text": "Compartimos unas costillitas de cerdo con salsa barbacoa muy buenas, con ensalada cesar, papa al horno gratinada, tambien compartimos unos kansas rolls, y 2 gaseosas.Es cierto que los rolls y el pan, hace 2 anios era casi el doble ne tamanio, las ribbs estan igual q siempre, el ambiente esta bueno pero hay que ir muy temprano para no esperar, el salon no es ruidoso pero alrededor las opciones son todas muy bulliciosas. Siempre salgo chanchito, gastamos $75 por persona"
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "_gns_", 
      "text": "Comimos de 10. Éramos 11 personas y pedimos todos platos distintos. Uno mejor que otro. Abundantes y muy bien elaborados. Lo mio era bondiola de cerdo ahumada con salsa barbacoa. Muy buena calidad.\r\n\r\nLa atención de primera pero el ambiente un poco ruidoso. Difícil de escuchar a toda la mesa, pero supongo que es producto de lo grande que es y que estaba lleno.\r\n\r\nRecomendable 100%."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Helen_88", 
      "text": "Comida norteamericana muy bien lograda, excelente servicio por parte de los mozos, porciones abundantes que llenan y que se destacan por su sabor.Ambiente comodo y calido.Muy buen valet parking.La ensalada caesar que viene como guarnicion es exquisita, la mejor que probe.Felicito al restoran por su excelencia, siempre vuelvo y termino llena y satisfecha.No hacen reservas y es recomendable ir temprano porque hay mucha demora."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carrocc", 
      "text": "Muy buen ambiente, buen sistema de Valet Parking y en la espera que te dan el Beeper.\r\nTe atienden mozos al azar atentos a las caras de \"tengo hambre\" y de \"ya estoy lleno\"...\r\nLa verdad que es comer rápido, la comida es de lo mejor que comí, mucho sabor, abundantes porciones...\r\nLos Kansas Roll de pollo (entradas) son exquisitos y los Ribbs de cerdo (precio $85) son riquísimos con la ensalada César que es de lo mejor que comí...\r\nVolvería para otra fecha especial!"
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedefurman", 
      "text": "Muy buen ambiente y la atencion un 10!"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "micha_ster", 
      "text": "Un clásico, para ir a comer rico. En un momento habían bajado bastante la calidad, pero ahora, por suerte, remontaron (y subieron los precios...). Recomiendo sin dudas la caesar salad (la mejor de buenos aires!) con salmón ahumado, las ribs con salsa barbacoa, las hamburguesas, y el cheesecake.  \r\nConviene ir temprano, tipo 8, para evitar la espera. \r\nEl happy hour, de 6 a 8, está buenísimo y es muy barato!"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NesyAndy", 
      "text": "Fuimos viernes por la noche, llegamos a las 20 hrs y esperamos 45 min. La comida Excelente; de entrada un espectacular Ceviche a $45, luego Montreal Steak a $62 todo muy rico. El mozo (Gaston) nos de manera muy esmerada, la cerveza tirada muy en precio, estuvimos en los box, el pan lo pedimos, es sin cargo, vino calentito y con manteca para untar, no cobran los cubiertos. No nos molesto el humo, pero si el bullicio. Te estacionan el auto, lo que es un gesto que le suma mucho al lugar."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sayni", 
      "text": "En mi opinión, uno de los mejores lugares para comer. La espera, un clásico, es recompensada a la hora de comer. Los platos abundantes, entradas variadas. Recomiendo los nachos con chile y queso (no estan en la carta) y los dips con espinaca y crema. Las carnes TODAS."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MECHILM", 
      "text": "Solemos ir con mi marido a cenar durante la semana, tratamos de llegar a las 20 hs porque luego hay que esperar para las mesas.\r\nPlatos imperdibles: los bifes de chorizo, son los mejores de Bs As, salen en el punto justo pedido y los cortes de carne son siempre excelentes. Otro imperdible es el salmón grillé. Y de los postres las yankees y riquísimas tarta de lima y torta de zanahoria y nuez."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rul0", 
      "text": "Siempre excelente, todas las veces que fui. La barra en el happy hour también muuy buena, y barata."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maldo", 
      "text": "Fui con mi novia el otro dìa y sigo pensando que es el mejor que hay, me encanta todo, se puede pedir cualquier cosa y te cobran por lo que te dan!Es verdad que un dia que fui con unos primos me trajeron el segundo plato mas rapido de lo devido!Vale la pena!"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuqui_snm", 
      "text": "Excelente opcion. Muy buen servicio hasta en la espera, que a pesar de ser larga, vale la pena."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosto", 
      "text": "Posiblemente sea el restaurant más exitoso del país. Por algo son las colas que hay que aceptar.\r\n Los platos siguen siendo excelentes y abundantes. Los precios no son tan caros en relación a la gran demanda"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "macricri", 
      "text": "comimos muy rico. las ensaladas super abundates. las ribs no mwe mataron como todos dicen. no se. de postre la lime pie un espectaculo"
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carooli", 
      "text": "lo unico malo es q no toman reservas de mesas.... me encantan los platos es ko mas de lo mas!! lo recoemindo siempre. hasta los postres somn  rikisimos. y los platos son tan abundantes q se pueden compartir. excelente!!"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yaco1000", 
      "text": "fabulosas las ribs , lastima que no respetan los tiempos del placer de comer y estan contantemente apurando los platos. En la mesa habia gente que habia terminado de comer y otros que no y ya te estaban levantando el plato. para corregir"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veronice", 
      "text": "realmente fabulosas las ribs de cerdo, muy abundante , ademas viene con una cesar que es la mejor que he probado, para seguir viniendo y viniendo....."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Fui varias veces a Kansas, y me encanta. Pero, qué está pasando con la atención ultimamente? Las últimas veces me atendieron muy mal!"
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tefff", 
      "text": "Considero este restaurant uno de los mejores de la capital, al llegar tubimos 30 minutos de demora los cuales fueron agradables debido a que podes situarte en la barra e ir pidiendo algo y disfrutar de la variedad de tragos y copetines. Despues fuiomos ubicados en una de las mesas, bien amplia y comoda en donde nos atendieron varios mozos. De entrada te sirven una ensalada a eleccion sin costo alguno y luego a los 10 minutos llega la comida, platos bien abundantes, sabrosos y elaborados!!!Luego pedimos un postre que incluia una salsa de chocolate deliciosa, para compartir."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mqueliz", 
      "text": "Es de los mejores sazones que he probado. Las mejores ensaladas del mundo. Lo que no me gusta del sitio es el tiempo de espero es muy largo (aunque al final vale la pena) y que puede que haya mucho ruido si es fin de semana."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "netneko", 
      "text": "Riquísima la comida,enormes los platos,muchisimas propuestas y todo rico. Me encantó que te traigan una ensalada antes de la comida. Me gustó mucho!"
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "palermo71", 
      "text": "La comida excelente y abundante como siempre, la atención un poco desmejorada. Atención de muchos mozos a la vez que se generan confusión entre ellos. De todas maneras fué resuelto rapidamente. Lo negativo es siempre la espera para conseguir mesa, pero vale la pena esperar, siempre hemos salido satisfechos."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MariaPu", 
      "text": "La atención es muy buena y la comida es excelente. Pasa el tiempo y este restaurante cocina cada día mas rico. Imperdible el pan casero (que tenes que pedir) y la ensalada cesar. No es tan caro como parece de afuera y a la hora de pagar, uno come tan bien que no le molesta el precio. Si no lo conocen, vayan!"
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chinchula", 
      "text": "Suelo comer las ribs de cerdo, fanática! Siempre iguales, espectaculares! Me gusta que puedas pedirle lo que sea a cualquier mozo que pasa, la comida la traen rapidísimo. Los postres son muy ricos. Lo único malo es le excesivo ruido y la espera, peor sabés que tenés que esperar siempre. Prefiero igualmente el de San Isidro. Siempre vuelvo!"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrigle", 
      "text": "El lugar me encanta, lástima que si uno no llega super temprano hay que esperar muncho para conseguir una mesa. Siempre que vamos compartimos las costillitas de cerdo con mi marido, aunque los nachos de entrada también son super ricos.\r\nLo que no me gusta es la atención. Un desastre y si te dan una mesa afuera, olvidate que el mozo te traiga la comida."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Monochino", 
      "text": "Una combinación ambigua, excelente comida dentro de la lógica yankee en una carta sin puntos flojos, un servicio apenas esmerado, cansado, mucha espera y un bullicio casi insoportable."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mientras", 
      "text": "es un restaurant excelente, la comida es riquisima, la atencion impecable, lo unico que se le puede criticar es que es tan bueno que si vas en hora pico tenés minimo 60 min de espera...deberían seguir abriendo sucursales en capital"
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ntorok", 
      "text": "amo las ribs, la papa rellena, el puré, el hawaian stake, el tennesse chiken, el pan casero, el trago baileys and cookies, entre tantas cosas... el mejor lugar de American Grill, por lejos. Un poco caro, es verdad, pero la comida es genial y el servicio es muy bueno..."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "donnac", 
      "text": "Para ir a comer comida estilo norteamericana es de lo mejor.El arizona pasta sin morrones es muy bueno al igual que la torta tibia de banana con helado.Prefiero el servicio y la comodidad de la barra, donde siempre que voy soy bien atendido.Lo unico malo pero realmente malo es que permitan fumar en la barra, es un salon fumador, es insoportable!!! y gracias a la gente que siempre es tan educada y te fuman en la cara sabiendo que molestan.."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Me dejo sin palabras. La comida muy sabrosa. Las Ribs se te deshacen en la boca. Se destaca la calidad de los productos y la salsa BBQ. El ambiente bien privado y lindo, con un hermoso jardin. Muy buen servicio. A veces hay que esperar un poquito pero, en serio, vale la pena."
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "foodie_bsas", 
      "text": "Kansas es EL LUGAR en Buenos Aires para comida norteamericana. Los platos son gigantes (bien al estilo norteamericano) y deberías llegar con hambre. Veo que mucha gente descalifico el servicio, pero también es al estilo norteamericano... rápido y eficiente con un equipo de mosos. El único problema que tiene es que es tan popular que si llegas despues de las 20, vas a esperar una hora mínimo. Pero si llegas temprano y con hambre, no vas a arrepentir. Una sugerencia... dejarnos llamar antes para poner nuestros nombres en la lista de espera y asi esperamos la hora en casa antes de irnos."
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marufigari", 
      "text": "Me encanto la verdad que es un lugar unico la comida excelente, intachable"
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "El mejor lugar para comer comida norteamericana. Genial los cortes de las carnes, sus puntos y ese sabor ahumado que le imprimen tan carecteristico del lugar. El Salmón con cous cous es un plato más que recomendable y no es de los más tradicionales. A mi gusto, alli probé el verdadero Cheese cake que sin duda sabe a cielo.Hacen todo con tanto gusto que hay que volver bastante seguido para sentirse regocijado."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gbenyakar", 
      "text": "EXCELENTE la comida, la limpieza, etc.! Una sola crítica: MUY ruidoso.\r\n\r\nY siempre, hay que estar dispuesto a esperar."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabilina", 
      "text": "Si bien es cierto que tenes que esperar bastante por una mesa (no se toman reservas), el lugar vale la espera. La comida es excelente y el servicio muy esmerado. Y, aunque siempre hay mucha gente, hay suficiente espacio y se logra un ambiente de intimidad. Muy recomendable."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carbonero", 
      "text": "me senti muy comodo en la barra ya que otras veses havia ido a cenar al salon y me paresio pesima la atencion,la barra es lo unico recomendable,en espesial la atension de ruben."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorge_vero", 
      "text": "Es uno de esos lugares ideales para ir con amigos y pasarla realmente bien, hay que tener paciencia hasta que llega el turno de sentarse pero los tragos y la atencion son muy buenas para la espera"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paolis", 
      "text": "como siempre la espera vale la pena, comimos excelente ubicados en un box al lado de la barra que es mas pintoresco ya que el salon es bastante oscuro para mi gusto.\r\nNos quedamos horas sin problemas siendo la anteultima mesa en irnos.\r\nmuy recomendable todo!"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "negritaval", 
      "text": "Sigue siendo el mismo restaurante americano de siempre, las mejores ribs de a argentina. cada vez que voy no dejo de pensar en volver. si te gusta la comida americana, Kansas es el lugar ideal."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vickyan", 
      "text": "Excelente!! Un clasico entre todos mis lugares preferidos para ir a comer con amigos, pareja, familia. El ambiente es excelente y la comida riquisima. La comida exquisita. Nunca tuve ningun problema. A veces es molesto que no se pueda reservar mesas. Un lugar muy concurrido y por lo gral hay que esperar para una box o una mesa, pero la espera lo vale."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Para mí es el mejor lugar de Bs. As. sin lugar a dudas. La comida es increíble, el lugar es muy agradable y la atención es perfecta."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gasyvale", 
      "text": "Me molesta la gente que critica a este lugar porque hay que esperar mucho cuando todos sabemos que es parte de la salida, es como querer criticar un restaurante vegetariano por no tener carne. El lugar está muy bueno, la comida es riquisima y muy abundante, la Caesar Salad es la mejor que probé en el país. Algo a mejorar es que los mozos te traen el plato cuando aún no terminaste la entrada. Así y todo es un lugar hiper-recomendable"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "Un hermoso lugar (salvo cuando se llena que es un poquito ruidoso -para eso mejor ir temprano-), Muy buen servicio y la mejor carne.\r\nPor primera vez trajeron la carne fuera del punto pedido y la ensalada cesar, estaba bien, pero no espectacular como otras veces.\r\nPese a esos detalles es un lugar para ir y volver. Conviene compartir el plato principal y alguna entrada o postre, porque son super abundantes."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lauchuni", 
      "text": "Fui con mi novio a las 21.30.Nos habían dado muchas ganas de ir por lo q cuando nos dijeron q había espera d 75-85 min,esperamos.El tiempo de espera fue PRECISO.Lo llamativo es EL ALTO VOLUMEN del ruido del lugar.La acústica es claramente un problema.Cuando nos sentaron la silla tenía un clavito que me raspó.VELOZMENTE el maitre sacó la silla y me pidió mil disculpas.No me quejé pero se notó la sobreatención.La comida llegó SUPER rápido y es absolutamente deliciosa.Es excesivamente abundante para 1 persona,pero si sobra,uno se lo puede llevar.LO SUPER RECOMIENDO.IDEAL PARA COMPARTIR PLATOS."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "raptown", 
      "text": "Sabores increíbles acompañados de muy buena y rapidísima atención. Caro"
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Como siempre, la comida excelente. Muy buena atención, incluso tuvimos una situación especial al momento de pagar, y la contemplaron sin problemas. Como siempre, no es de esperar un lugar íntimo y tranquilo, pero sí para ir con amigos; y lo que creo que nunca van a poder resolver (pero cuando uno decide ir a Kansas sabe que es así) son las 2 horas de espera para entrar..."
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MoiyPa", 
      "text": "La comida es muy buena! plato principal  y postre (brownie con helado), las porciones son muy grande. Podrian hacer un lugar para chicos y lograr un ambiente menos ruidoso. Buena iluminacion."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marceluna", 
      "text": "El plato principal es super abundante ya que viene acompañado con una ensalada (excelente la Ceasar) en primer lugar, y luego el plato gigante, sin escatimar las Ribs, con sus acompañamientos respectivos, (no sé los otros platos).\r\nEstá la opción de llevar lo que no logramos terminar de comer, asi que no se desperdicia nada. \r\nHaría falta mejorar la atención, ya que hay bastante personal, pero se olvidan de algunos detalles. \r\nNo se puede reservar, asi que hay que armarse de paciencia porque siempre hay bastante espera.\r\nPero vale la pena degustar esos manjares!!!"
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dikit", 
      "text": "la comida es excelente ! lo malo: la espera y que depende el mozo que te toque trata de sacarte rapido de la mesa."
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Crow", 
      "text": "La verdad q se come taaan bien, y la atención es muy buena, se nota el training de los mozos, está todo muy cuidado. Siemrpe repleto, si no llegas temprano y no queres sentarte en la barra se hace largo, pero el 80% que conoce el menu espera, ya que los paltos son excelentes y super generosos."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "no me defraudo nunca ni la comida ni la atencion pero debido a la gran afluencia de gente cada vez es mas ruidoso....destaco sobre todo la limpieza en todo el lugar. Podrian ampliar la carta agregando unos pocos platos mas y sobre todo mas vinos."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guiycha", 
      "text": "La comida es realmente excelente. Enseguida que uno se sienta ya lo están atendiendo de la mejor forma. El postre riquísimo y el pan de campo el mejor. Lo único que hay que tomarle la mano al horario porque sino la espera puede ser demasiado....Aunque vale la pena esperar."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "unnini", 
      "text": "La comida es muy buena!...Las Ribs...como las mejores de USA...tambien hay pastas muy buenas!!...le ensalada Caesar...espectacular!!, El cheesecake de dulce de leche el lime pie buenísimos. La atencion es buena , pero estan apurados para que te vayas!...no hay reservas si no vas bien temprano, tenes 1.30 de espera!....la comida vale la espera y es adictiva... si te gusta...cada tanto tenés que volver por la caesar y las ribs!!!ahhh con papa rellena!"
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nopiloca", 
      "text": "El servicio muy sincronizado, pasaba un mozo diferente todo el tiempo que sabía lo que habías pedido. La comida no se el resto de la carta (la mayor parte de la gente ordena caesar o roast beef), pero el linguini al salmón que ordene fue uno de los mejores platos que probé en la vida. La tarta de bananas también, muy buena. Tenía algunos prejuicios frente a esperar en un restaurant pero por suerte valió la pena y he visto gente del medio esperando al igual que uno, todo el mundo es tratado por igual."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jurka", 
      "text": "Siempre es un placer volver a este inigualable lugar, todo es perfecto, ambiente, atencion cordial y la comida muy a punto. Variedad de vinos y ofertas. La calidad siempre es la misma, altamente recomendable y lo unico tener paciencia en la espera, pero un consejo, es para ir temprano, tipo 20hs.no hay demora-"
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ELIFERFER", 
      "text": "Siempre iba a kansas de san isidro, hoy fui a kansas de libertador y almorce en la terraza. espectacular la mayonesa que vino con la ensalada clasica, una delicia, el salmon el mas rico que he comido (siempre como pescado no me gusta la carne) la papa rellena riquisima. la atencion es lenta pero con buena voluntad. a la hora que vamos a almorzar, tipo 4 de la tarde, nunca tuve que esperar."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maoli", 
      "text": "Queria hacer un comentario , ya que todo lo bueno que tiene el lugar se perdio cuando en el ultimo bocado del postre encontre un pedazo de virulana . Hice el reclamo y el postre me fue descontado . Al pagar la cuenta le proporcione a la camarera mi tarjeta de debito y mi cedula de identidad , al retornar con la cuenta para firmarla solo me trajo la tarjeta . Cuando le consulte por la cedula me dijo que no se la habia entregado .yo insisti que si , 20 minutos despues la encontraron tirada comino a la caja . Insisto todo lo bien que lo habia pasado se esfumo en cuestion de minutos ."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monnn", 
      "text": "Mucha espera. Lugar lindo pero ruidoso. Las ribs buenísimas, el postre que tienen con banana tb. Y la tarta de lima excelente tb. El postre puede no compartirse, los platos principales hay que compartirlos porq son enormes. Pidan pan porq es muy rico."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jeton", 
      "text": "Fuimos por comentarios de la Guia y nos sorprendió la calidez del lugar. Llegamos y el ambiente es realmente excelente. Hay que ir con paciencia para esperar la mesa; para ello te dan un beeper y podés esperar en los jardines o en la barra. Cuando suena, en el mostrador te asignan la mesa. La comida es realmente excelente y la atención esmerada. No parece un lugar comercial. Las porciones son abundantes, prestar atención a las sugerencias de los mozos. El ambiente es de un restaurant americano pero con una muy buena iluminación. Altamente recomendable."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "Es la época menemista hecha restaurant. No solo por el ambiente que ostentosamente moderno, sino por la concurrencia. Los habitues del lugar parecen salidos de los 90. La comida es excelente. Pero como buen lugar snob hay que ir preparado para esperar en ese ambiente. Culinariamente es una experiencia para no dejar pasar y sociologicamente es aún más apetecible."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es excelente, si vas sin reserva hay que esperar, te dan una especie de aparatito que suena si esta tu mesa, el servicio bueno, los mozos medios pesados todo el tiempo se fijan si terminaste.\r\nLa comida de lo mejor, muy americana y con un gusto increible, es saladito pero es un excelente lugar para conocer."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yocasta", 
      "text": "Hay que esperar bastante, y tampoco es económico, pero los nachos de entrada y las ribs como plato principal lo ameritan. Todo para compartir, porciones bien abundantes."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pookie", 
      "text": "Kansas nunca falla. Calidad y eficiencia para gente sin vueltas. A traves de los años sigue igual, pero deberian mejorar la insonorizacion y la espera. Volvere cada semana"
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mimia", 
      "text": "El mejor servicio de todo Buenos Aires!! el ambiente es muy agradable"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "consumer_a", 
      "text": "Comida y ambiente excelente"
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mitxirrika", 
      "text": "La entrada de \"chicken rolls\" me sorprendió, ya que es algo a mitad de camino entre empanaditas chinas y tacos. Muy sabrosos.\r\nEl \"Kansas chicken\" es abundante (como casi todos los platos) y delicioso. El pollo estaba muy bien condimentado y en su punto exacto. \r\nDe postre compartimos un \"hot fudge sundae\", helado de vainilla con baño de chocolate caliente y garrapiñada de pacanas. Maravilloso! El mejor helado que probe en mucho tiempo.\r\nNos encantó el eficiente y atento servicio.\r\nLo recomiendo ampliamente."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mkarenm", 
      "text": "Las carnes son excelentes. El ambiente único. No es de los lugares más económicos pero amerita el gasto."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergioivancasco", 
      "text": "Muy bueno. Muy recomendable. Las costillitas de cerdo barbacue son su caballito de batalla. La ambientacion muy buena, quizas sea un poco ruidoso pero resulta muy comodo para pasar una velada con gente amena. Aunque tener en cuenta que para grupos mayores a 11 personas no tienen alternativa mas que ponerlos en 2 mesas distintas. La carta continua sin modificaciones para los HABITUE, pero siempre encontrandonos con la misma excelente calidad a la que nos tienen acostumbrados. \r\nComo siempre volvere."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marce20008", 
      "text": "La atencion y la comida es excelente."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flojo_style", 
      "text": "El lugar esta genial y la comida es exelente pero el lugar es un poco ruidoso y hay que esperar mucho para comer siempre a toda hora que vallas siempre hay que esperar alrededor de 1 hora... pero una vez que te sentas la comida viene rapidisimo y todo es riquisimo... el precio me parece justo en relacion precio/calidad"
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DHRARGENTINA", 
      "text": "nos atendieron 8 personas: el que recibe el auto, el que te toma el nombre para la mesa,el  maitre, el mozo q toma la orden, el que trae la bebida, el que trae la comida, el que te sella el estacionamiento, el que te devuelve el auto.casi un equipo de futbol.fuimos a las 20:20 y todavía había mesas disponibles. El lugar es excelente y la comida muy rica y abundante. críticas: mucho ruido (estabamos cerca de la cocina). si les gusta la paz, pensarlo 2 veces."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Musetta", 
      "text": "Siempre es un placer visitar Kansas por su excelente atención, higiene y prolijidad. Pero sobre todo por la excelencia de su comida y los productos frescos y de altísima calidad. El atún rojo estilo sushi es riquísimo, como los siempre vigentes nachos y el salmón ahumado. Porciones abundantes y el happy hour mejor y más económico de Buenos Aires."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paolis", 
      "text": "Hacia meses que no iba y se sigue comiendo espectacular, los platos abundantes, la caesar increible, el lugar es muy lindo, lo que mata es la espera y todo lo \"standarizado del sistema\" que le quita un poco de gracia, pero esta vez elegimos la barra que es tambien muy comoda,no hay casi demora y no te sentis enjaulada como en los boxes.\r\nIgual el lugar es una gran vitrina, pero es muy recomendable."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebi1sebi1", 
      "text": "muy buena comida y muy buena atencion, los tragos muy buenos tanbien,para destacar las ribs agridulces excelentes y las pastas yambien muy buenas, es un poco caro, pero bale la pena"
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jenky111", 
      "text": "Excelente ambientación, correcta la atención y buena la comida. Para tener en cuenta.Muy muy Yankee."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mula14", 
      "text": "Voy minimo una vez mes, y me encanta la comida, la relacion precio calidad es muy buena, lo unico malo es que tenes que aclarar los tiempos en que queres los platos porque si no te traen todo demasiado rapido, trantan de que termines lo antes posible por la cantidad de gente que hay \r\nesperando. La ultima vez fui un jueves a la 20:45 y habia una hora de demora."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Catalexico", 
      "text": "Nada parece fallar en Kansas, la carne siempre tiene el punto deseado de coccion, y el aderezo cesar siempre sabe perfectamente como debe. Sin embargo, es un tipo de restaurant donde todo esta estandarizado, no esperen ver fluir la imaginacion del cheff. Todo tiene las medidas exactas del manual Kansas de cocina, nada casero, mas bien todo industrializado."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gdecaso", 
      "text": "La verdad todo muy pero muy increible. La comida era muy abundante, todos los platos como para compartir y los trajeron muy rápido. La atención siempre muy dispuesta y nos ayudaron con platos extra y otras pavadas que les pedíamos, muy serviciales. El lugar muy bueno, una ambientación que permite tener privacidad a pesar de tanta gente. Hay que ir bien temprano porque no hacen reservas y se llena rapidísimo."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianita78", 
      "text": "Ideal para ir cualquier dia en cualquier horario. La comida siempre es excelente y la atencion rápida y amable. Vale la pena esperar."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dnp", 
      "text": "Simplemente la mejore hamburguesa que he comido en buenos aires y a un precio razonable. Obvio que no se puede ir en horario pico, pero como tienen horario corrido a mi me encanta ir los fines de semana por la tarde, tipo 4 o 5, ya que no hay que esperar nada y te atienden de maravilla. ni loco iria un viernes a la noche o fin de semana al mediodia."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andy47", 
      "text": "Valio la pena esperar 50 minutos. El lugar es realmente muy bueno. Los platos son exquisitos. Muy abundantes. Y bien condimentados. El nivel del lugar es destacado. El ambiente conserva un sobrio estilo americano, iluminado en el punto justo. Los mozos son agradables. El unico detalle, es que por la gran cantidad de gente cenando habia mucho ruido. El precio muy accesible. A todo esto hay que sumarle que el estacionamiento es gratis."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tanatanita", 
      "text": "Excelente! Desde hace años uno de mis restaurantes preferidos. Impecable la atención, esta última vez el servicio se hizo espera demasiado (en la mesa), pero no es común que pase. Las barbecue-ribs incomparables. Un lugar al que siempre estoy dispuesta a volver. Imposible no conocerlo."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carola_221", 
      "text": "muy buen lugar por eso vale la pena la larga espera, sin dudas el mejor lugar al que fui, es un cariño especial que le tengo.\r\nY si nos ponemos exigentes, deberian dar mas confort al que espera unos buenos sillones no estaria nada mal, igualmente no hay mejor lugar que ese para la Familia, amigos."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "Kansas = viernes a la noche = 1 hora y media de espera. Esa es la ecuación. Un salón gigante, luz tenue, cien mozos y camareras (y un confuso sistema en donde uno es atendido hasta por tres personas distintas -todas muy amables, vale decir) pero sobre todo... platos ex-qui-si-tos. Abundantes, sabrosos, ingredientes de primera calidad... un placer total. Vale cada peso -y no son pocos...- que cuesta. Recomiendo el Lima pie o el Carrot cake, las costillas o 'ribs' de cerdo a la barbacoa y el guacamole. La ensalada César y el salmón ahumado no se quedan atrás. Realmente... todo rico en Kansas."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agustina_m", 
      "text": "La atencion es de primera calidad al igual que el lugar y su ambientacion. El local se encuentra muy limpio, incluyendo los baños. La comida se elabora a la vista y a la brevedad y la verdad que sabe muy bien."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fairyonthemoon", 
      "text": "Las Ribbs de Kansas , siguen siendo las mejores ... Al igual q la ensalada Ceasar.\r\nEl servicio muy bueno. Rápido , eficaz y muy cordial.\r\nRecomendado 100 %. \r\nConsejito: ir temprano... sino hay q esperar mesa."
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Corona_Master", 
      "text": "Una muy buena opcion para comer comida americana. Los platos son muy abundantes con varias guarniciones. La atencion fue excelente, nada que criticar. Para recomendar las costillitas de cerdo con barbacoa."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SebUn", 
      "text": "Excelente, como siempre. Es un lugar para no perderse, te atienden barbaro, rapido, la comida es riquisima, el ambiente esta genial."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rosuarez", 
      "text": "Sin lugar a dudas la mejor ensalada Cesar que comí!!!!frecuento el lugar y a la hora de elegir el plato siempre elijo esta ensalada única, la de pollo rebozado la mejor opción!!"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "todo excelente, para volver siempre"
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Minuch", 
      "text": "Lo mejor de Kansas es que la comida siempre es rica y te llega en el punto justo. Los platos son grandes y la atención es eficaz. Las ensaladas son riquísimas (la mediterránea es la mejor!) y las reebs, el clásico de Kansas hay que probarlo alguna vez en la vida. Llegar temprano porque sino es un caos de gente."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ales", 
      "text": "Muy buena la comida, y excelente atención.\r\nel ambiente es bueno y si se consigue un box, se puede pasar una buena noche y charlar comodamente aislandose del entorno."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jurka", 
      "text": "Kansas, a mi entender es uno de los mejores restaurantes de buenos aires, ubicado en un lugar privilegiado, ambiente tipico noyorkino, sus platos y presentacion son escelentes, como asi tambien los postres, es un lugar para disfrutar, la atención ya no es tan cargosa como en otras epocas, es para volver y sobre todo para alguna fecha especial."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malen_na", 
      "text": "MUY BUENO!\r\nJueves a la noche, 21:30 y teníamos 1 hora de espera mínimo pero conseguimos lugar en la barra y comimos la entrada ahí, unos Kansas Rolls muy muy ricos.\r\nDe principal pedimos para compartir unos Ribs (costillas) con papa rellena y la césar que acompaña todos los platos y que es deliciosa. De postre un brownie tibio con ddl y helado de vainilla. Todo muy abundante y recomendable 100%.\r\nEl SERVICIO: a pesar de la cantidad de gente muy atento y bastante rápido.\r\nEl AMBIENTE: fuera del bullicio, muy agradable.\r\nVolveré a por una César con pollo :)"
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "saltagato", 
      "text": "Indudablemente es un restaurante para ver y ser visto. A pesar de ello, y de la cantidad de cubiertos, la cocina se desempeña muy, muy bien. Si bien el ambiente no es personal, resulta un lugar agradable para ir con amigos y conocer amigas."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alexxx", 
      "text": "Excelente!!!"
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Boni_Santos", 
      "text": "Para mi el mejor restaurante de Buenos Aires."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gene", 
      "text": "Fuimos un domingo a a eso de las 21 así que no tuvimos que esperar. Iba temiendo lo peor pero los mozos nos atendieron bastante rápido. La comida es excelente. Bastante abundante aunque para quienes comen mucho no todos los platos son para compartir. No se pierdan las ribs con salsa barbacoa."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alber02", 
      "text": "excelente lugar y atencion de primera.lugar hermoso, buen parking y todo muy amplio.no me parecio tan caro por el lugar que es y la cantidad de mozos que tiene.muy muy recomendable para ir cada tanto ya que la carta es bastante escueta."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barrigudito", 
      "text": "fuimos temprano a la happy hour de ahí 20.30 pasamos a cenar y por ende no tuvimos problemas de espera. la comida en su estilo es excelente y las porciones siguen siendo generosas"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Miss_Angie", 
      "text": "El resto tiene mucha onda, voy siempre y soy fana de la comida de kansas, desde los ribs hasta la ensalada ceasar, la epsinbaca a la crema, etc. Creo q deberia haber un poco mas de variedad de postres y comida para los q vamos siempre. El precio es muy bueno, en un resto de barrio gasta mucho mas y no es KANSAS. Mucha gente joven y si, mucha espera, hay que ir temprano."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebaprover", 
      "text": "Fuimos con mi esposa a eso de las 21:00 hs y tuvimos la suerte de no tener que esperar nada, llegamos y nos sentamos (el hecho de que todavía era de día y hay mucha gente de vacaciones debió ayudar).\r\nLa comida excelente, el servicio medio flojo. Nos atendieron muchos mozos a la vez y ninguno estuvo atento a la mesa. Cuando nos trajeron el plato principal tuvimos que pedir que se llevaran la entrada porque la dejaban ahi en la mesa. Y nunca nos trajeron pan.\r\nIgualmente pasamos una linda velada ya que como dije la comida es muy buena."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Si_Barita", 
      "text": "Uno de mis favoritos. Excelente la atención y la calidad de sus platos."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patolandia", 
      "text": "Impresionante la comida, excelente lugar, muy original. La ambientación es realmente de un estilo muy americano. Para ocasiones especiales."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Victor10", 
      "text": "Excelente comida y muy bun servicio.\r\nEl Salmón ahumado de Kansas, es el mejor de Argentina."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josem", 
      "text": "Tipico restaurant americano: platos abundantes, fast food, atencion cordial. Para destacar la ensalada caesar con langostinos, los pennes con salmon y un postre que cada tanto lo preparar: Frutillas con crema y azucar negra.  El unico punto en contra es el tiempo de espera si uno no hace reserva"
    }, 
    {
      "date": "25 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "b089595", 
      "text": "El lugar es muy bueno, la atencio es buena pero hay que tener cuidado con el dia/horario porque la espera puede ser muy grande.\r\nLa comida es realmente excelente. Todos los platos que probe en muchas visitias siempre superaron ampliamente mis expectativas."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pol804", 
      "text": "Realmente en kansas uno sabe lo que espera,la demora vale la pena, la atención es buena y la comida también. El estacionamiento es gratuito con valet parking. La ubicación del hipódromo es ideal. La carta es limitada pero con platos abundantes. Ideal para ir con amigos o familia, no asi para cenas romanticas debido al ruido en el ambiente que se genera."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "foodie", 
      "text": "Hay que saber a lo que se va a un restaurante y no crearse expectativas irreales, Kansas es un lugar para ir a comer bbq ribs, se espera porque siempre hay gente, el servicio muy estilo americano, rapido, eficaz, te sientas te sirven rapido, comes y te vas. Voy siempre por eso, para nada un lugar romantico, muy ruidoso, pero tambien se puede comer en la barra si no quieren esperar tanto."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Enrique", 
      "text": "Excelente comida y atencion. Todos los platos estaban excelentes. \r\nEl único problema es que hay que ir temprano y es ruidoso. Igualmente es 100 recomendable"
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alexxandra", 
      "text": "Fanática del lugar. Si bien es un mundo de gente la atención es excelente y la comida a punto. La barra tiene muy buena bebida y a precios inmejorables. El happy hour digno de mención."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ceciliadg", 
      "text": "Realmente me encanta este lugar. Fui varias veces y siempre quede contenta. La comida es exquisita y hay muy buena relación precio-calidad. Los tragos son muy buenos. Está muy bien ambientado. Lo único malo es lo que hay que esperar para sentarse por la gran demanda que tiene. \r\nLo recomiendo."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Polas", 
      "text": "-Si de comida norteamericana hablamos, este lugar hace honor a la promesa. Calidad de productos excelente, ambiente muy sobrio aunque no agradable. El sistema de mozos \"rotativos\" descuida la atención ya que tuvimos que pedir la cuenta 3 veces."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pelle", 
      "text": "Tenía ciertos prejuicios por lo de \"comida norteamericana\" pero me encontré con un lugar bárbaro. Un lujo para el paladar. Atención de primera. Mimo en el mediodía del domingo (ojo!! llegar alrededor de las 12:30 - 13 hs...sino es imposible la espera). Recomendado. Volveré!!"
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "los langostinos a la parrilla son uno de los platos mas ricos que ofrece Kansas. La atención no es muy buena debido a la cantidad de gente que hay constantemente y el ambiente un poco ruidoso.\r\nPara los que le gusta la comida abundante, es el lugar."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "HernoSananes", 
      "text": "Viaje por todos los Estados Unidos.\r\nY la verdad que las ribs de Kansas son muy buenas a pesar que no traen tanta carne como las americanas y traen a veces pedasos de grasa pero que sirven a veces para dar gusto. La salsa barbacoa que le ponen encima Increible. \r\nLa Cesar Salad de la mejor que he comido en mi vida y he probado en montones de restaurantes de USA. Se compara con la de Fridays de Arizona, Scottsdale.\r\nLa lemonada Frozen exquisita pero nada wow sino que se puede hacer con cualquier receta de internet y licuar bien el hielo.\r\nLa papa rellena es extremadamente exquisita.\r\nRecomendacion: Acompañar el pan con extra aderezo cesar y queda alucinante.\r\n\r\nEl ambiente demasiado oscuro para mi gusto. El servicio es muy bueno pero a veces son tantos mozos que pedis una bebida y se olvidan de las miles de cosas que les pidieron, despues todo increible. Ah me molesta que me traten de señor cuando tengo 19 años.\r\nAh la ensalada tradicional a la vinagreta sin huevo es estupenda"
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Para los que les gusta la comida a la parrilla al estilo yanki este lugar es el paraiso. Carnes. cerdos, pescados muy bien grillados y un gustito ahumado riquisimo. Los postres son excelente tambien. El servicio es desordenado ya que el sistema de que cualquier mozo que pase por tu mesa te atienda no funciona. Terminas pidiendo lo mismo varias veces hasta que llega. Salvo por falencias en el servicio y la espera, todo el resto excelente. Para ir de vez en cuando."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solcito_K", 
      "text": "Compartimos con una amiga las ribs que vienen con una ensalada y una papa rellena de queso. La verdad comimos de primera. La atención fue muy buena. \r\nLo unico malo es la espera de una hora... pero valió muchísmo la pena!"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claruchi", 
      "text": "Si no fuera por la demora que tiene siempre, iria mas seguido ya que la comida, el lungar y la atencion son muy buenos!!!"
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicole1987", 
      "text": "La comida excelente, ya con la ensalada uno se llena. Las ribs increiblemente enorme, imposible terminarlas pero son EXQUISITAS. La salsa barbacoa, las papas fritas, todo riquisimo, y como postre recomiendo el Brownie con una bocha de helado con salsa de chocolate caliente. RIQUISIMO. Recomiendo este lugar para una buena cena de cumpleaños o simplemente ir a cenar."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jurguen_79", 
      "text": "La comida la clasifico dentro de lo que es su categoría de comida americana. Realmente es excelente si es lo que uno va a buscar, sobre todo si se compara con la competencia que tiene. El servicio es muy impersonal y los tiempos no los mejores, pero siendo tan grande no hay ruido y la comida siempre llega en un tiempo adecuado. Si es lo que uno quiere es comida americana es por lejos el mejor lugar de Bariloche."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lulitamolina", 
      "text": "Muy bueno el lugar esta muy bueno, vamos todas las semanas. Hay que esperar pero siempre te avisan cuando llegas el tiempo aprox. de espera. Los platos abundantes y riquisimos.\r\nLe criticaria que te traen un plato atras del otro, apurados, para vaciar la mesa.\r\nIgual seguimos yendo!"
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofh", 
      "text": "Generalmente voy muy tarde a almorzar en los fines de semana (3 p.m.), aun asi hay que esperar y bastante. La comida es espectacular pida lo que pida. Una recomendable para compartir: el costillar de cerdo. El servicio bajo de calidad. Me paso un par de veces de que se olvidaron los pancitos. Y claro.. te atienden varios mozos a la vez."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lokis", 
      "text": "La verdad nada se ve mal en ese lugar. La atención es excelente y los platos están muy bien servidos y son ricos."
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rrrui", 
      "text": "Hubo que esperar 45 minutos, pero al menos fueron respetuosos habiéndonos dicho que teníamos 1 hora de espera apenas llegamos. Realmente la atención fue increíble, la comida abundante y muy buenos todos los platos de las 5 personas que estábamos ahí. El precio puede ser caro pero no te arrepentís."
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "candela", 
      "text": "La comida es muy buena. La atención fue esmerada. El lugar tiene buena onda y las porciones son más que abundantes."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melissapalao", 
      "text": "Me gusta más el de Zona Norte pero obviamente también es súper bueno y riquísimo."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elturi", 
      "text": "Muy buena la comida. El tamaño de los platos es para compartir. Un poco larga la espera de las mesas, así que hay que ir con paciencia."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juampi_m", 
      "text": "Muy buen lugar: las ribs, las hamburguesas, las pastas, las ensaladas (sobre todo la caesar) son de lo mejor. Fui al mediodía, a la noche y nunca me defraudó. Los tragos, muy ricos y a precios razonables. Fui, voy y seguiré yendo por siempre. ¡Muy bueno!\r\nTip: Lo único malo es que adentro es tan oscuro que no se puede leer la carta y aparte hay mucha gente siempre."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ursula", 
      "text": "La típica comida americana muy bien elaborada. Las mesas muy cómodas, el servicio me parece mejor el del Kansas de Acassuso. Ir muy temprano o con tiempo para esperar."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "teli", 
      "text": "Buen lugar para comer comida americana, los dressings de las ensaladas son buenísimos y la carne está siempre a punto. \r\nNo hay que perderse las ribs."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Excelente comida. Muy buen lugar. A veces hay que esperar bastante pero te dicen el tiempo EXACTO de espera, o sea que está en uno esperar o no. Pero realmente vale la pena esperar. Muy buen lugar. Lo recomiendo."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dbnegra", 
      "text": "La mejor ensalada Caesars que probé, ademas de ser rica es enorme. Los platos son bastante grandes. Los precios son bastante comodos para la cantidad y calidad. Lo malo es la espera para que te asignen la mesa. La ultima vez que fui fue de 1 hora y 15 minutos. Para los amantes del dulce de leche, el cheesecake de dulce de leche es espectacular!"
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "Buena relación calidad/precio, hay que ir antes de las 12.30 hs porque se llena. La comida es muy buena y abundante. Te atienden rápido por la cantidad de gente que está esperando y para rotar las mesas (en treinta minutos usualmente comés con postre incluído). La ambientación y la atención son buenas. Muy recomendable."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "volterra", 
      "text": "El lugar es muy bonito, la atención es excelente y el servicio es rápido. \r\nLos platos son abundantes y muy bien preparados. La ensalada Caesar es una de las más ricas hechas en todo Buenos Aires."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dorys", 
      "text": "Para comer comida tipo americana, uno de los mejores. Muy rico todo."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guawi", 
      "text": "Excelente la atención, la ambientación y la comida es riquísima. A mi creterio es uno de los mejores restaurante de Buenos Aires."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cavo", 
      "text": "El lugar es excelente. La comida es abundante. El ojo de bife fue todo un desafío para mí, pero no podía parar de comerlo. Lo malo es que me fui disfónica, tratando de charlar con la persona que tenía a mi lado, muy ruidoso."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diezamiel", 
      "text": "Lo mejor de Kansas es la relación precio/calidad. Lo bueno de este lugar son los platos siempre ricos y abundantes que no fallan, siempre salen iguales. \r\nEl lugar es ruidoso y salvo que vayas un lunes a las doce de la noche, siempre hay que esperar (la barra te salva). \r\nLo malo (muy malo para mí) es lo ruidoso y el hecho de que te tratan como ganado, te traen un plato tras otro sin treinta segundos de descanso. Te sentás y salís a los treinta minutos atragantado. Claro, quieren hacer rotar las mesas. \r\nEl secreto es pedir el segundo plato una vez que terminaste el primero y hacer prolongar un poco más la velada. \r\nTambién hay muchos chicos correteando, bebes llorando y cosas por el estilo."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Feduchi77", 
      "text": "Exquisitas las ribs a la barbacoa. Lo recomiendo. Lo unico, ir con tiempo porque se llena y a veces hay que esperar. Los postres y el ambiente tambien son muy buenos."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nany", 
      "text": "Un lugar distinto y original. De vez en cuando hace bien descontracturarse un poco. La comida es perfecta para este tipo de lugares, la carta de vinos es acotada pero de buena selección y además se puede pedir por copas. \r\nRecomiendo paciencia ya que la demora muchas veces se pone al límite de nuestra tolerancia."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "peca1979", 
      "text": "Creo que la espera de una hora vale la pena. El servicio muy bueno, el lugar agradable pero la comida es espectacular. Los ribbs son un manjar y el brownie con chocolate deretido es lo mejor que probe LEJOS! Muy recomendable pero hay que ir con tiempo y paciencia!!"
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Din", 
      "text": "Me gusta, lo recomiendo para aquellos que quieren algo diferente. También me parece que es un poco ruidoso. Lo malo es que no se puede reservar por teléfono..."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leto", 
      "text": "Uno de los pocos lugares a los que puedo ir tranquilo sabiendo que las chances de comer mal son casi inexistentes. La Caesar tiene el dressing más sabroso de todos los restaurantes de este estilo, las pastas tienen salsas realmente originales (ojo con la Thai que empalaga un poco) y la carne -capítulo aparte- está siempre a punto. Las porciones son enormes de verdad, la atención es impecable de parte de todos los mozos (que son varios por mesa), y la atmósfera no sé qué tiene, que hace abrir el apetito aún más. Es muy cálido realmente.\r\nEl pan de campo que traen al principio es flojo para mi gusto (mucha cáscara crocante y poca miga), y la bola de manteca que viene de acompañante está siempre fría (dura) y no permite untarse bien. \r\nQuiero cerrar el comentario con una idea que se me vino recién a la cabeza, y espero no me haga perder seriedad: a este lugar no te \"kansás\" de ir..."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "Restaurante bien yankee, con buenos precios pero demasiado fashion para mi gusto. Mucha gente, espera larga, pero si se quiere variar de la comida rápida y ese estilo, vale la pena."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Max_Malbec", 
      "text": "Muy lindo lugar, para llevar gente a comer y no quedar para nada mal. Ir temprano con ganas de tomar algo mientras uno espera. En mi caso, fui al hipodromo mientras pasaban los 50 min que tenía que esperar. La atención y el lugar excelentes."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Megafon_mdp", 
      "text": "El lugar no es tan caro como uno imaginaría. Discrepo con el comentario de la ensalada Caesar: Era excelente (conforme a nuestros gustos argentinos). Asimismo, el ojo de bife era de primerísima calidad (aunque el punto de cocción no era el solicitado). Los postres, generosos en sus porciones. Como contras, están los mozos (muy desorganizados, traían platos que no habíamos pedido), la atención en general (no respetaron nuestra reserva) y el ambiente que era por demás oscuro y denso.\r\nLo salva la calidad de la comida. Por lo demás, hay mejores restaurantes en esta ciudad."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "El5Loco", 
      "text": "Es un restó excelente, para ponerse lindo y salir, o quedar bien con un grupo reducido de personas invitadas. Tiene un secreto, si uno piensa llegar después de las nueve y media de la noche, hay que anotarse en la lista y, con mucha tranquilidad, irse a la barra y pedirse una copita y esperar.\r\nSi no hay lugar en la barra, relájense en un rincón; hay mucha gente, pero el sistema funciona. Lo recomiendo."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabito", 
      "text": "Me pareció muy buena la comida y excelente el ambiente. Tiene lugar para fumadores, que hoy, escasean en Buenos Aires. La atención es de primera, pero no pueden traerte la adición, sin que la solicites."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clas_00", 
      "text": "Fuimos con un grupo de amigos y pedimos todo variado; probamos un poco de todo. Este lugar es el mejor de Buenos Aires. Incluso, mejor que la Bisteca y superior a cualquiera."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gallegol", 
      "text": "El costillar de cerdo es excelente y la carta de vinos es muy buena."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "Garantía absoluta de satasifacción."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Diegote1803", 
      "text": "El servicio es muy bueno, todos el personal te atiende amablemente. La comida estuvo acorde al precio y el bife de lomo fue servido al punto exacto pedido. Lo unico que tiene en contra es el ruido ambiente, que no permite tener un dialogo tranquilo. Para ir a comer ceasar salad en flia."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepe", 
      "text": "En Kansas todo es exagerado. El lugar y la decoración recargada y que te atiendan más de tres mozos por mesa. \r\nNo obstante vale la pena para comer las ribs, las mejores que he probado. \r\nEn hora pico abstenerse."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "scasares", 
      "text": "Me encanta, la comida es como estar en Estados Unidos. \r\nMe parece una falta de respeto que no tomen reservas además del maltrato al registrarte."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DerKoning", 
      "text": "La comida norteamericana es excelente, en especial las ribbs.\r\nLástima el servicio y peor aún la espera, ya que no aceptan reservas."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anabella", 
      "text": "Kansas tiene por lejos el mejor servicio de buenos aires, si bien el menú es bastante suscinto, todo es delicioso. El ambiente es ajetreado, diseñado para que comas y te vayas, de todas maneras es es-pec-ta-cu-lar."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lennon", 
      "text": "Todo bárbaro, hay que ir con paciencia si llegás después de las 21:00. Muchísima gente, fantástica la atención de las recepcionistas. \r\nÉramos diez incluyendo chicos, algunos compartieron algún plato, quedamos muy satisfechos. El postre lo comimos en otro lugar, con dos botellas de Luigi Bosca pagamos $270, es un buen número. \r\nLa pasamos bárbaro. Para resolver: algunas mesas con poca luz y bastante bullicio."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ATILIOJUSTO", 
      "text": "El lugar y la ambientación es excelente.\r\nEn la comida, lo mejor lejos es la ensalada Caesar.\r\nLo demás es pasable."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanchi33", 
      "text": "Muy buen nivel, ambiente y muy buena la comida."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gashina", 
      "text": "Llegamos 12:30, parece que es el horario justo porque después se llenó. \r\nLa comida es muy sabrosa. Una de las carnes no vino en el punto que se había pedido y nos trajeron luego agregándole una papa rellena. Platos para compartir. \r\nMás vale no llegar tarde porque es imposible. Sector no fumadores muy bien. No lo noté ruidoso. La atención muy cordial. Volvería a ir."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mechimz", 
      "text": "Lo más rico de este lugar es la Caesar Salad. Es el único lugar de Buenos Aires donde la saben hacer. \r\nEl aderezo está en su punto justo. \r\nMuy buena la atención de los mozos. \r\nLas hamburguesas y las ribs son exquisitas."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "donfulano", 
      "text": "Ambiente agradable para compartir en grupo. Un poco ruidoso, no se escuchaba la música. Buen servicio, rapido. Ideal para probar un asadito distinto al criollo. Precios acordes al menú. Para recomendar."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Psygody", 
      "text": "Comida: siempre que vaya a Kansas se que me voy encontrar con la misma calidad y me voy a ir con el paladar contento. \r\nServicio: la atención es rápida y eso es muy bueno, siempre que necesitás algo hay alguien disponible para traerlo, también es verdad que te quieren despachar rápido para recambiar cubiertos. \r\nLa espera es así, si sabés que estás llendo a un restaurant de moda. \r\nAmbiente: el ruido es lo único que le saca excelencia al ambiente.\r\nNo voy a dejar de ir, lo recomiendo mucho."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "robytana", 
      "text": "El mozo hizo de todo para que nos vayásemos rapido para liberar la mesa. Cada diez minutos nos preguntaba algo. Ni el tiempo para comer el postre nos daba que ya estaba preguntándonos por el café. \r\nInaceptable. La comida es buena pero no se puede comerla en treinta minutos. \r\nEstá bien para quien quiere comer rápido, no para una reunión entre amigos."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LULETA", 
      "text": "Todo en general es muy bueno, salvo la demora por una mesa pero eso de debe a la demanda que tiene el lugar.\r\nMe parece todo muy bueno, lo recomiendo."
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dpuent", 
      "text": "Mi preferido para comer costillitas. Además te pasan sin cargo una ensalada caesar espectacular y vienen con papas fritas y cole slow o con papa rellena. Cada plato más o menos treinta pesos, pero  no cobran cubierto y las bebidas están unos 4 pesos. Los platos son muy generosos, por lo que yo pedí unas costillitas y lo compartí con mi novia. En la carta dice que para compartir te recargan tres pesos, pero es suficiente un plato porque vienen 500 gramos de carne."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "farcos", 
      "text": "Muy bonito el lugar, la zona del hipódromo es bonita en general. La comida y el servicio, también excelente."
    }, 
    {
      "date": "28 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Micky", 
      "text": "¡Excelente!\r\nLa única contra es la espera, pero realmente vale la pena.\r\nLas costillitas, la ensalada ceasar y el brownie son imperdibles."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "grafikarte", 
      "text": "Me encantó la comida y el lugar. \r\nAunque para algunas personas la insistencia de los mozos puede molestarles y considerar que los quieren echar, nosotros nos sentimos muy a gusto por la dedicación de los mozos. \r\nEstá lleno de lugares en los que no te prestan atención para hacer los pedidos o pedir la cuenta. Acá, cada vez que necesitamos la atención de un mozo, teníamos uno al instante. \r\nExcelentes las costillas y las ensaladas."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sasa", 
      "text": "Me encantó el servicio y las \"ribs\" son increíbles. Es un lugar muy agradable para ir en familia."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "graciela7", 
      "text": "Demasiado tiempo de espera en la recepción (más de una hora)."
    }, 
    {
      "date": "4 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mpauc", 
      "text": "La comida es insuperable, la atención es excelente. Los precios son demasiado elevados en algunos casos, y aumentan casi todos los meses. Hace años que voy y siempre aumentan...eso es lo único que puedo reprochar, por lo demás todo vale la pena, hasta la larga espera en muchos casos."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ceciw", 
      "text": "los precios son un poco excesivos en algunos casos. Las entradas, salvo la de salmón, son muy feas. La ensalada ceasar y las costillitas, las mejores de la ciudad. Sin embargo, la espera es insoportable y aunque la atención es buena, el apuro de los mozos que te traen la cuenta sin pedirla y te apuran es muy molesto."
    }, 
    {
      "date": "25 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ngillio", 
      "text": "Muy rico el menú de costillitas de cerdo, abundante y bien presentado."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colombom", 
      "text": "Todo muy bien: atención, comida y ambiente. La lunga espera para sentarse a la mesa se justifica. Precios muy correctos en cuanto a calidad y cantidad. Vinos sin excesivo recargo."
    }, 
    {
      "date": "20 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jroo1", 
      "text": "Excelente lugar, servicio y calidad. Mucha demora para la mesa, más de 1 hora..."
    }, 
    {
      "date": "4 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau_mendez", 
      "text": "Se puso de moda y perdió calidad. Igualmente la ensalada caesar, ribs y las hamburguesas son muy ricas.\r\nLas porciones son grandes y el precio es acorde. \r\nEs un lugar para ir con amigos, no en pareja. En contra tiene que siempre hay demora, no se puede reservar y siempre hay mucho bullicio."
    }, 
    {
      "date": "10 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "macedonio", 
      "text": "La comida y la atención son perfectas, es barato y la espera larguísima se justifica. Averigué que para ocupar una mesa, basta con estar presentes en ella la mitad de los comensales.\r\nConsiderando el bajo precio, es de lo mejor de esta ciudad."
    }, 
    {
      "date": "19 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hanjunki", 
      "text": "Muy buen restauranto con atencion excelente y ambiente para disfrutar con amigos o con una chica"
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lbersier", 
      "text": "Realmentemuydeliciosalacomida,muybuenacalidad."
    }
  ]
}