{
  "malos": [
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jorgerre", 
      "text": "Si algo tan elemental como los arrolladitos primavera llegan de un color tostado muy oscuro, evidentemente fritos en un aceite que debió ser renovado una semana atrás, es que la cosa empieza mal. Y si uno no se puede dar el gusto de ejercitar el arte de los palillos y debe recurrir al cuchillo por la forma en que viene cortado el cerdo agridulce,  es que sigue peor.  Y el toque final lo da un chop suey bañado en aceite. Debut y despedida..."
    }, 
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "argentinoxy", 
      "text": "La carne no se podia comer cruda y muy fea los vegetales cortados gigantes. muy feo. no pidan delivery ni nada. espero que no pasen por mi misma mala experiencia. quien conoce alguno bueno para recomendar por recoleta? barrio norte? alto palermo? gracias"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pazoconnor", 
      "text": "siempre pedimos por delivery y las primeras veces estuvimos MUY satisfechos; pero las últimas dos veces que pedimos los langostinos tenían gusto raro... como pre lavados con lavandina (que es lo que se hace cuando estan vencidos y se les quiere sacar el olor). Dejo mucho que desear. Aunque el punto a favor es que es muy accesible,"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mustafa", 
      "text": "He estado en este restaurante otras veces, y en esta oportunidad no salí muy satisfecho. El arroz estaba pasado de cocción, y una segunda tanda de arrolladitos estaba bañado de aceite y algo quemados. Los precios se han mantenido sin grandes novedades (una rareza en estos tiempos), pero a costa de las porciones. Es una buena opción si no se tienen grandes exigencias."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "leeleebee", 
      "text": "Fue sin lugar a dudas, la peor comida china que comí en mi vida, y tengo mucha en mi haber porque es un tipo de gastronomía que me encanta. Le pedí a la sra. que me recomendara cuáles fideos de arroz me sugería comer, si los anchos o los finitos. Recomendó los anchos y lo que vino fue una gran bola pegoteada y quemada absolutamente incomible. \"piqué\" un poco del plato de mi amiga, porque realmente no había manera de comer lo que yo había pedido. No volvería jamás y para el que disfrute de una buena comida china: olviden este lugar!!"
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "megf26", 
      "text": "No lo recomiendo"
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Hipocampo", 
      "text": "No apto para entendidos."
    }
  ], 
  "buenos": [
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "De lo mejor de comida china del barrio. Atiende solo una señora muy bien dispuesta. La carta es extensa y la comida es muy saborsa. Precios accesibles. Recomiendo los fideos a la plancha tipo Singapur, es picante (se puede pedir sin el picante) y el pollo a la plancha estilo vietnam. Para ir sin pretenciones y comer bien."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Roxette1985", 
      "text": "La comida es buena, rica. La carta es amplia pero muchas cosas que pedimos no las hacían (la moza nos decía"
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "athinoulla", 
      "text": "Al lugar le falta algo de calidez en su decoración y ambiente pero se compensa acabadamente con la comida y la atención. La carta es amplisima así que sin leerla le pedi a Nancy, moza y dueña, que me recomendara algo según mis antojos del momento. Perfecta intérprete, trajo un plato de cerdo exquisito y con el picante justo. Para mí, que suelo comer en los restaurantes del barrio chino, fue un hallazgo: infinitamente más rico y mejor servicio que muchos de los de aquella zona."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LavieenRose", 
      "text": "La calidez del lugar y de quienes trabajan allí, delata de alguna forma la experiencia que se tendrá. La comida es muy buena, una gran variedad de platos autóctonos. El pastel de nabo, y el cerdo picante, junto al pan amarillo como postre son de gran recomendación."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Por los comentarios de la guia esperaba mas, la comida no me pareció muy rica, los platos eran abundantes como en gral suelen ser en estos lugares. El salón parecia una gran cocina por la gran cantidad de humo y olor a fritura y comida! además se veia sucio. La sra era simpática. Hay mejores."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andlonso", 
      "text": "Lo mejor de este lugar (despues de la comida) es la atención de la señora... que además de atender la mesa siempre con un humos incleible, recomienda muy buenos platos, catiende el telefono, cocina, sonrie, sonrie y sonrie... un mix excelente"
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Comida China rapida y sin pretenciones... cumple razonablemente la propuesta.  Precios acordes."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Tipico lugar de comida china, muy tranquilo. La comida es bastante buena y la carta es muy variada. \r\nLa moza tiene muy buena onda, ademas atiende ella sola todo el lugar."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miamia", 
      "text": "El lugar es un poco oscuro pero la comida es excelente, la moza parece una caricatura que recorre el local siempre con una sonrisa atendiendo todas las mesas ella sola en tiempo récord! Los platos tardan un poco en llegar (sospecho que hay un solo cocinero para todo el local) pero la verdad es que son muy buenos. \r\nVale la pena por la comida, la amabilidad de la moza y el precio."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sheine", 
      "text": "la comida riquisima, la atencion buena, sin ruidos, y ambiente joven tranquilo, parejas o amigos. existen tambien las mesas redondas para 8 o 10 personas con el centro giratorio, Tiene tambien delivery. Todo muy sabroso"
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juliuss", 
      "text": "El lugar es una estafa aun para los no entendidos como yo: si bien la carta es muy variada, en la práctica los platos no varían en ingredientes.\r\nNo se deje engañar por los nombres en chino. La atencion es pésima: la moza insiste en no pronunciar una palabra en castellano apropiado y no sabe guiar a comensales sin experiencia, sin mencionar el hecho de que cuando pedimos una sopa con tofu, como no tenían tofu (un queso a base de soja muy típico de la comida china)deliberadamente nos tiraron a la mesa una sopa de verduras. \r\nLamento la mala crítica. \r\nRecomiendo buscar otros lugares."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Filipo", 
      "text": "La verdad que mucha gente, mucho ruido y encima tuve que esperar. Las mesas muy juntas y cualquier tenedor libre es mejor."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Es mi lugar de comida china al que concurro regularmente porque la comida es muy rica y la atención rápida y amable. \r\nAdemás la relación precio/calidad es excelente."
    }, 
    {
      "date": "7 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bjm", 
      "text": "Muy generosos platos, muy buena la atención, higiene, y precios accesibles."
    }, 
    {
      "date": "7 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maxiviet", 
      "text": "Muy variada la carta, porciones muy abundantes."
    }, 
    {
      "date": "2 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "hotprins", 
      "text": "Lejos de ser un buen restaurant temático o de comida de algun país, se ve la poca calidad en todos los detalles y espacios. Parece típico tenedor libre de segunda calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IgLitardo", 
      "text": "El mejor restaurant de comida china de BA. Más de 250 platos, además de los que no figuran en el menú. Comida bien hecha,  abundante. y nada cara. Atendido x sus dueños, Liang (\"Carlitos\") y Yiang (\"Nancy\"), chinos \"argentinizados\" (viven acá hace décadas). Su Español puede requerir que uno hable claro. Aconsejo aventurarse más allá del Chaw fan etc. La alegre Nancy puede orientarte, como dicen varios usuarios.  Ir con tiempo.\r\nHay pecera, música suave, y decoración  China. Mucho más auténtico y cordial que cualquiera del ?Barrio Chino?.\r\nPS: Suelen tener los platos que figuran en el menú."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AESANTOS", 
      "text": "Conozco el restaurant hace mas de 10 años, en ese entonces  se encontraba en la calle Ecuador.  El servicio a veces puede ser un poco lento ya que sus dueños lo hacen todo solos pero la comida bien vale la pena. Su Pato Peking es el mejor de Buenos Aires (pero hay que pedirlo con anticipacion!). Excelente para ir en grupo y compartir varios platos."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ihoed", 
      "text": "La comida china es siempre un placer, pero en este restaurant es tres veces un placer, por la calidad de la comida en si, por los precios que son economicos, y por la simpatia de la seniora que atiende. Lo mejor que se puede comer es la plancha con carne y fideos, el chou fan, chou mien, cerdo con curry, huevo con camaron, etc, y de postre las bolitas con un dulce amarillo, y te frio. Muy recomendable!"
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BuonMangiare", 
      "text": "El ambiente es mas bien informal, pero agradable y calido. La atencion de Nancy, aunque se toma su tiempo porque atiende ella sola, es muy amable. La comida me parecio excelente, todo muy fresco, sabroso y, lo mas importante, preparado en el momento (todo llega bien caliente, servido en fuentes especiales para conservar el calor). Ademas de comer una comida china riquisima, es super economico: ya no quedan lugares donde se puedan comer 2 entradas y 2 platos por 50 pesos (eso sin, sin tomar vino). Una buena opcion para comer rico. Pretenciosos de ambiente y servicio, abstenerse."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andyperla", 
      "text": "nancy es un personaje digno de observar. la comida esta recien preparada, con muy buen gusto y con materiales de excelente calidad."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solcito123", 
      "text": "Éramos 5 mujeres, pedimos 1 arrolladito primavera c/u y 3 platos (pollo al limón agridulce, un salteado de arroz mixto y cerdo agridulce con vegetales). Todo fue delicioso. No sobro nada pero nadie se quedó con hambre. Pagamos $63. La atención es lenta por que sólo atiende la esposa del dueño/cheff, pero con su simpatía, amabilidad y memoria, gana al cliente."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tuni", 
      "text": "La atención es alegre, la sra q atiende es \"multiuso\", hace de todo! pero brinda buen servicio. Me encanta la comida, la carta es muy amplia ciertamente. Tipica Comida china, recomendable y Barato."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmz", 
      "text": "La comida es de primera calidad. Como cocinera se distinguir cuando las cosas están bien hechas. \r\nEl ambiente es super cálido y los precios son muy accesibles. \r\nPara entendidos, no para brutos. Muy recomendable."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "izubi", 
      "text": "Me parece un restaurante que no es para brutos que se encandilan con el insulso sushi y comida japonesa sino para almas delicadas y que adoran el buen comer. Algunos de los que criticaron la comida evidentemente no les da más que para la parrilla y las fritas."
    }, 
    {
      "date": "13 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cyberfefe", 
      "text": "Es comida china original, muy bien preparada. Muy buena cocina, con el servicio realizado por sus dueños, por lo  tanto muy agradable."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valeriai", 
      "text": "La comida es exquisita, con porciones muy abundantes, ingredientes muy fescos y con una gran variedad de platos y sabores. \r\nTuve oportunidad de conocer la cocina y es impecable. \r\nSi quieren vivir una experiencia inolvidable en cuanto a comida y atención vayan a cinco corderos."
    }, 
    {
      "date": "3 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paola_y_Leo", 
      "text": "Excelente atención. Auténtica comida china, hicimos de este restaurant un lugar al que volvemos siempre."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nldt1", 
      "text": "La calidad y cantidad de la comida es muy buena y hay una increíble variedad de platos y sabores. Comida cantonesa para disfrutar a un precio muy accesible!"
    }, 
    {
      "date": "9 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jesisole", 
      "text": "platos muy abundantes, muy buena atención."
    }
  ]
}