{
  "malos": [
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pulgamvd", 
      "text": "Quedamos bastante desilusionados. Los platos principales fueron correctos, pero nada del otro mundo.  El postre (el que recomiendan del bizcocho con banana, no voy a entrar en detalle, sólo voy a decir que es el primer plato que devolví a la cocina en mi vida. El ambiente está bien, muy prolijo y despojado, pero cuidado, quedás con la ropa impregnada de olor. Lo único impecable fue el servicio: los mozos fueron muy atentos y educados. Es caro, y definitivamente hay mejores opciones."
    }
  ], 
  "buenos": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MarianoPadilla", 
      "text": "Buena opcion para el almuerzo!!!! buena!"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mgegd", 
      "text": "La atención es muy correcta y simpática en un ambiente despojado sin llegar a minimalista, bien iluminado, perfecto.  La carta tiene las opciones justas para ofrecer una variedad de platos bien elaborados. Los que hasta hoy probamos fueron deliciosos, la carne se deshoja de solo posarle el tenedor y tiene un sabor magro tan único que espero nunca salga de la carta. El arroz con mejillones es delicioso, así como el cerdo. La torta de chocolate es perfecta, sobre el brownie un copo de ganache? soberano postre. Lo único que le estaría faltando es una opción de tragos, más que se viene el verano."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabrielt001", 
      "text": "Excelente gastronomía. Platos con una base local y con un toque contemporáneo más que interesante. Muy buena la ollita de cordero, superabundante y con mucho sabor. Atención dedicada, con mozos que saben de lo que hablan. Muy accesible para ir con auto y dejarlo en la puerta. Vuelvo."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ramsy", 
      "text": "Buena idea para poder  probar sus preparaciones \"a la carta\". Delicadísimas!. Todo impecable, sabroso, esmerada atención de su joven personal . Aceptables opciones en vinos . Precios muy razonables . Manteles y amplias servilletas de hilo. Al estar en la periferia de la movida estacionás sin problema... Nos encantó!"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicoplur", 
      "text": "Local bien ubicado, de facil acceso. Bien decorado, super iluminado. El staff se mostro siempre muy atento, la cocina a la vista del comensal le da un toque especial a la experiencia. \r\nFui a almorzar y me le anime al pastel de papa de carne cortada a cuchillo.. supremo! Porcion muy abundante, quede 10 puntos. Lo recomiendo tanto para ir con amigos como para ir en pareja, todos los platos se ven apetecibles. Vuelvo seguro!\r\nPara los que se quieren dar un gustito.. prueben Casa Arevalo, un salon ubicado detras de Local, chefs invitados y menues degustacion. Una experiencia y tantooo!"
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nvt3efc", 
      "text": "Deliciosa comida. El pastel de papas...increíble!. El servicio de primera, los mozos siempre atentos. Muy lindo ambiente y buena música. Ideal para almorzar!."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DonPeluchin", 
      "text": "Es genial tanto para ir a almorzar como para cenar, la atención de los mozos es espectacular, muy serviciales, educados y dispuestos a ayudarnos a pasar un buen momento. Cualquiera de las carnes que te pidas literalmente se deshacen de lo tiernas que están! Recomiendo la bondiola que es una de mis preferidas. La carta de vinos no es muy amplia pero todos son de excelente calidad.\r\nEl salón está muy cuidado en los detalles y si van a almorzar es muy luminoso. Fui con mi novia y la pasamos excelente, sin duda volvería."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rferraris", 
      "text": "Todo muy rico!! Para recomendar: cualquiera de las ollas que tengan de sugerencia y los bocadillos de espinaca."
    }
  ]
}