{
  "malos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eatalot", 
      "text": "Terrible. Yo pedí una hamburguesa de pollo y la mitad del pollo estaba totalmente crudo. Una hamburguesa también un poco cruda. El servicio era terrible - nunca nos consiguió el agua y vasos. No regresaría."
    }
  ], 
  "buenos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajfaggiani", 
      "text": "El lugar no fue tanto como lo esperaba, la ambientación es muy buena y la música también pero el servicio es bastante lento y sin experiencia. Además la comida tampoco sobresale, la hamburguesa veggie era una Vegetalex y el pan era un Bimbo común y corriente. Para comer como en mi casa, me quedo en ella. Lo más destacable fue el sundae, muy rico y abundante. No es un mal lugar, pero se debería mejorar."
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LADN", 
      "text": "Fuimos al mediodia, pedi una hamburguesa de pollo con fritas, esta bien cocida y tenia buen tamaño. El lugar esta bien ambientado. Recomendable para ir a almorzar cada tanto."
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mila84", 
      "text": "El lugar esta ambientado en la decada del 60 con posters de marilyn monroe, elvis, y james dean. En cuanto al menu hay variedad de comidas para elegir. La musica del lugar tambien de la decada del 60 y algún tema de los 70. La comida estuvo muy rica, y el servicio de atención fue rápido y amable.\r\n\r\nLo unico que no me gusto es que el asiento esta muy separado de la mesa."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "faustbigl", 
      "text": "Fui varias veces al local de Costa Salguero y vi en Guia Oleo que habían abierto en Palermo. Fuimos con amigos y comimos unas buenas hamburguesas, de postre pedimos helado y estaba todo muy rico. Lo Recomiendo."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ManuelaDiaz", 
      "text": "El ambiente es cincuentoso y muy agradable (el local es bien luminoso). La música es divertida y no está excesivamente alta. La atención es buena, principalmente porque no hay mucha gente al mediodía.\r\nLas porciones son muy abundantes y sabrosas. Hay refill de gaseosas."
    }
  ]
}