{
  "malos": [
    {
      "date": "30 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "danisafm", 
      "text": "Fui a celebrar mi aniversario con mi novia, ya que a ella le encanta la comida Mexicana , y la verdad el lugar muy lindo, la musica  normal , se podia conversar. Pero mi novia se decepciono de la comida ya que ella esperaba comida tipica mexicana , y los burritos  no eran burritos parecian fajitas,pedimos queso crema y nos dieron queso agrio con sabor a lima. Los tragos son para tener en cuenta que son  muy ricos. El precio en general no era para nada barato.\r\nAsi que si queiren  real comida mexicana .. vayana a otro lado ..saludos"
    }, 
    {
      "date": "30 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ANNE85", 
      "text": "As a foreigner who has eaten Mexican in several countries, I would not recommend it. Ambience and service is good, but the food served is Thai, NOT MEXICAN at all, the burrito is a thai wrap and the quesedilla, well it is another thai wrap but folded like taco style. For me a big disappointment. The flavour is there, but again Thai flavour. If you would like to have Mexican food maybe you should try a Thai restaurant and see what they have to offer."
    }
  ], 
  "buenos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DamianDC", 
      "text": "Fuimos con amigos del trabajo al mediodía.\r\nTienen un par de opciones baratas para almorzar que están bastante bien.\r\nYo pedí burritos de cerdo, que vienen con nachos con 3 salsas diferentes y un café, todo $48.\r\nPor un extra podés pedirte la \"salsa de la muerte\" que bastante picante y (si te gusta comer picante) mejora todo aquello a lo que se la agregues."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "Los"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ChocoNeco", 
      "text": "Muy buen lugar! El ambiente muy interesante, música a un nivel que permitía escuchar al otro y cortaba el ruido de otras conversaciones, ambientación excelente al estilo mexicano, con calaveras, vírgenes y máscaras de lucha libre! El servicio muy bueno, el mozo nos explicó en detalle cada plato. La entrada fue un guacamole, rico pero normal. Como plato principal fueron unas enchiladas (CUIDADO PORQUE REALMENTE ES PICANTE) y unas quesadillas que estaban buenísimas! No muy abundante, pero llenaban. Para irse satisfecho si o si una entrada entre 2 y un plato cada uno. Los tragos 11 puntos!"
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carloscorre", 
      "text": "Muy buena comida y atencion.Musica exacta par el lugar y postre super de chocolate"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anvic", 
      "text": "Buen lugar, excelente ambientación, rica comida. Algo caro pero nada del otro mundo. Los tragos....infernales!! Recomiendo!"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dami74", 
      "text": "Muy buena opción tanto para ir con amigos como en pareja. El salón tiene una ambientación perfecta y se integra muy bien con el exterior lo que lo hace ideal para noches de primavera o verano. La atención es atenta y esmerada, y la comida de muy buena calidad."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "La verdad es que elegir este lugar, es asegurar el éxito de la noche. Todo lo que pedimos estaba riquísimo, la atención fue excelente y la ambientación muy buena. Los tragos son muy ricos. Lo único a tener en cuenta es que la luz es tenue."
    }
  ]
}