{
  "buenos": [
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kenny", 
      "text": "Buena opción para almorzar, por esta zona donde es complicado encontrar restaurantes. Lo que sobresale es el lugar y la vista de las mesas al lindo jardín del círculo italiano."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó el lugar por lo señorial y coqueto, con vista a los hermosos jardines, y la comida que está muy bien. Un par de aspectos a mejorar: sólo había una opción de vino por copa (y no de gran calidad) y estuvieron un poco reticentes en aceptar el descuento ofrecido con Visa GO (lo tuve que reclamar). De todos modos, el saldo fue una linda cena"
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Este lugar cambio, y para bien. La comida es ahora muy buena.Pastas, rissotos,pescados y carnes, todo de muy buena calidad. La entrada de ensalada de mariscos y pescados con ostras,camarones,langostinos, pulpito, almejas variadas,calamar,salmosn rosado y chernia fue abundante, de excelente calidad eimperdible!!! Es para 3 personas ; si son dos es practicamente un almuerzo completo.Muy recomendable. El servicio correcto y eficiente, el lugar con estilo. Reitero, si fueron hace mucho tiempo...vuelvan, esta mucho mejor.Precio acorde."
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Revisité el Circolo después de varios meses y me encontré con una grata sorpresa. Una carta amplia con delicias de la cocina italiana, al igual que la de vinos; panera con panes artesanales; servicio muy bueno y competente por parte de las mozas; comida con muy buena factura que satisfizo plenamente a cada una de las 8 personas de nuestra mesa. En resumen, un lugar muy agradable, digno de tener en cuenta el día que se tenga deseos de disfrutar de buena cocina al estilo de Italia."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alsara13", 
      "text": "La comida es realmente buena, pero de ninguna manera justifico el precio lo que me parece que explioca la poca concurrencia; el sitio es agradable y muy tranquilo y el servicio muy bueno, aunque hay que ver que pasa cuando hay más comensales."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gallo", 
      "text": "entarado que quienes manejan la cocina del lugar son la gente de filo parti raudamente para dicho lugar, si bien se nota en la carta la influencia de filo esta un escalon mas abajo, el servicio por las caracteristicas del lugar es un poco mas eficiente y el restaurante da a un jardin precioso que al mediodia es una delicia, el servicio fue solamente prolijo, prefiero filo toda la vida"
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "conde", 
      "text": "Algo caro, aunque las raciones son abundantes. La bodega parece estar terriblemente descuidada. Pedimos Trapiche Medalla ($ 160 por botella) -nos dieron una cosecha 2000 ligeramente ácida tal vez por mala conservación- y a temperatura muy caliente."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bellotachef", 
      "text": "La calidad de la comida no concuerda con el lugar, ni con los precios. La panera dejaba mucho que desear, y los productos no eran para nada frescos. Los fideos estaban duros y el lomo pasado de su punto de cocción. Por último, el postre tenía un sabor bastante artificial. En resumen, esperábamos una comida más cuidada y profesional, viniendo de este restaurante."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carlo", 
      "text": "Servicio muy por debajo del ambiente y de la comida.\r\nFaltaba toda la lista de pescado y el maitre nos informó a posteriori con impertinencia.\r\nLo único que había de mar era el marisco, que resultó ser claramente congelado.\r\nOjalá que haya sido una excepción, porque sería una pena que se viniera abajo lo que antes era un buen restaurante. \r\nLo único que aumentó desde la ultima vez fueron los precios."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy rica, y el servicio es de 10. el ambiente podrian aggiornarlo un poco."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daci1536", 
      "text": "Maravilloso, tanto por su ambiente -es una casona de estilo, el salón está ubicado al fondo, rodeado de un jardín paradisíaco, y aislado de todos los ruidos de la ciudad-, como por sus sabores y atención. No se pueden perder los alcauciles con huevos de campo, o el besugo grillado, ni la ensalada verde. \r\nLos postres, si bien no son maravillosos, acompañan muy bien. Muy recomendable para quedar muy bien con invitados."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SEGIOL", 
      "text": "Lo conozco porque ahí me casé el año pasado. Buscamos en un montón de lugares y optamos por ese. Durante la fiesta no probamos bocado, sin emabargo, cuando llegamos de la luna de miel, las personas a las que invitamos- familiares y amigos- nos dijeron lo buena que había estado la fiesta, sobre todo la comida. Fuimos al restaurante para ver lo que nos habíamos perdido con los nervios. Es increíble. Los dueños son fenomenales."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Daiana", 
      "text": "Se notaba que el pescado era fresco. El servicio fue impecable. \r\nLas camareras muy amables, serviciales y educadas. \r\nEl ambientes es muy agradable, sobre todo con la espectacular vista hacia el jardín."
    }
  ]
}