{
  "malos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "intervox", 
      "text": "Pedimos cazuela de pescado y mariscos y nos sirvieron dos trocitos de merluza con dos mejillones. La salsa no tenía nada que ver: era con arvejas como para un conejo a la cazadora.\r\nLa entrada 6 minúsculas croquetas con un relleno insípido.\r\nNo nos animamos a pedir un postre."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bipobo", 
      "text": "Porciones de tapeo diminutas a precio excesivo. Carta de vinos paupérrima."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zaius", 
      "text": "Interesante y recomendable. Creo que todavía pueden dar un poco más y convertirse en una propuesta destacada de la gastronomía local. Los platos son frescos y de correcta presentación, la tortilla exquisita y las papas bravas muy sabrosas. Quizás agregaría a la carta un par de tapas y pinchos adicionales.El servicio amable y preciso. Ideal para ir con amigos o en pareja. La carta de vinos si bien es corta tiene un poco de todo y precios razonables. Volveremos!"
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ches77", 
      "text": "Probamos casi todas las tapas y son exquisitas!  Los platos principales se veían riquísimos también pero preferimos probar más tapas.  El toque simpático: te atiende la dueña con acento español.\r\nEl lugar está puesto muy lindo!\r\nRecomendado!!"
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el baron de la cerve", 
      "text": "excelente la comida, muy buena calidad aunque bastante escasas las porciones ! ambiente ni ! 66 pesos una cerveza de 3\\4 .recomendado para picotear algo."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "plegamina", 
      "text": "Insoportable que te repliquen cada comentario, podrían poner el mismo esmero en la comida y los servicios, puro marketing. Solo por eso me abtengo de efectuar calificaciones."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto28", 
      "text": "Atención Impecable.  Llegamos cerca de las 23 hs y enseguida nos atendieron.  Luz nos guio en el pedido de tapas, una excelente anfitriona.  La tortilla es una experiencia sin igual, las patatas bravas increibles, los pescaitos geniales.  Los tragos riquisimos en especial el Ruso Rojo y el de Sidra y Menta.  Para volver y volver."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dixer", 
      "text": "AMBIENTE: bueno. El lugar esta ambientado simple pero lindo. Un poco ruidoso tal vez.\r\nATENCIÓN: excelente, tanto de los mozos (atentos en su medida justa y preparados para recomendar los platos) como de sus dueños, que pasan de a ratos y preguntan si esta todo bien.\r\nCOMIDA: muy buena, especialmente la tortilla y los huevos. Las tapas podrían ser un poco mas grandes.\r\nPRECIO: esta acorde a los precios del mercado para esta calidad. Pagamos unos 165 por persona (con propina 10%), para comer unas 4 tapas cada uno, un postre cada uno, un vino de $80 y algunas aguas."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Lindo lugar con un tapeo interesante. De lo que probamos, la tortilla de papas se llevó los laureles, si bien las gambas y el risotto fueron muy buenos platos. La atención fue correcta, el postre, brownie con helado de café y sabayón, exquisito. Lo único que nos pareció pobre fue la carta de vinos; sólo ofrecían dos blancos.\r\nEn resumen el saldo fue positivo. Para volver y probar otras tapas!"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sleila", 
      "text": "El lugar me gustó y la atención también. Sin embargo, iba con más expectativas. La comida me pareció poca, demasiado común y cara."
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quimos", 
      "text": "Usan excelentes ingredientes, menú novedoso, muy buen servicio. Tortilla de papas a punto y sabrosa, bastones de sepia crocantes por fuera y tiernos por dentro; croquetas de jamón serrano y  de bechamel y sepia muy delicadas; fideua y huevo roto sobre patatas fritas nos dejaron con ganas de más; estofado de ternera con puré de papas súper tierno y gustoso, gambas al ajillo necesitaban más ajo y mucho menos aceite; la panera  necesita incluir algún pan con crosta. Marcas acostumbradas de vino (ninguna boutique) desde $80 para arriba. Tienen café Lavazza, inclusive descafeinado."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un muy bonito lugar, con excelentes tragos y tapas variadas en porciones pequeñas, pero de extrema calidad en los detalles de los sabores.La atención es excelente. En resumen maravilloso lugar español con españoles jóvenes, que le dan un toque diferente al de los restaurantes españoles clásicos de Bs. As. ¨Espero que cambien la carta y no acepten que la crema catalana viene de la creme brulee¨"
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Estamos acostumbrados al restaurant español de Avenida de Mayo con sus comidas típicas y en menú que no varios en muchas décadas, por eso sorprende mucho más este autentico y joven restaurant español. Desde lo agradable del lugar y su decoración hasta la última tapa y ese servicio con tono español, todo parece integrado en hacerle sentir a uno la experiencia de transferirse a la madre patria. El alioli y arroz negro catalán, la fabada asturiana, y los pinchos vascos muestra la integración de las tapas que presentan que son de muy buena calidad. Es difícil encontrar en Bs As un restaurant así, tan representativo de la nueva España y de alto nivel."
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Atraido por los comentarios en Oleo decidí ir a conocer bernata. Es un restaurante de tapas con ambientación moderna. Los dueños están presentes y se nota en la calidad del servicio. Si bien son tapas los platos son gourmet y sofisticados. Lo recomiendo."
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanPabloF", 
      "text": "Todo muy rico! Excelente servicio."
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kvasen", 
      "text": "Muy amables, automática alegría. Muy ricas las croquetas!! Seguramente volveré."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miki62", 
      "text": "Excelente la atencion, siempre atentos y muy amables. Muy ricas las tapas, especialmente la tortilla, disfrutamos mucho la cena y seguramente volveremos"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "Excelente comida y atencion de luz, que ilumina con su sonrisa, muy amables y atentos los mozos. quizas el precio no se ajusta a lo que figura en guia oleo. excelente experiencia"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cuahutemoc", 
      "text": "Me encanto la experiencia. Vivo en Mexico y viaje a Buenos Aires por negocios. Me habian ocmentado d ela guia oleo. entre y encontre a Bernata. El precio de la guia oleo no se ajusta a la realidad. Me parecio muy acorde el precio, hasta barato por lo que es. Se me hace parada obligada en Buenos Aires. muy bueno y gracias guia Oleo."
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ilure", 
      "text": "Productos de gran calidad, muy bien preparados y en presentaciones originales.  Tapas clásicas (gambas al ajillo, huevos estrellados, tortillas) y otras novedosas (croquetas de jamón y de tinta de calamar..  una espuma en la boca!!!)  Mejillones en escabeche, rabas crujientes rebozadas con \"panko\" todo riquísmo; igual que el café y los  postres. Excelente la actitud de Luz: encantadora, simpatiquísima y  muy profesional; asesoró y explicó cada plato y nos obsequió con una porción no pedida. Un encanto de persona, el \"alma\" del lugar.Una contra: debería aceptar tarjetas de crédito pues es caro."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "intocable", 
      "text": "Todo rico,  tipo casero pero con el toque profesional de alguien que sabe cocinar a la española. Luz te atiende yte aconseja con gracia y amabilidad.  La ambientacion tranqui, pero destaca por la comida. La carta de vinos corta pero buena y a precio razonable. En resumen, muy tecomendable."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dago32", 
      "text": "Muy buena elección..pedimos un surtido de tapas y todo muy muy rico! quizás como critica constructiva, preferiría que los platos sean mas abundantes.Muy buenos tragos(pedimos un gintonic)y excelente atención."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "un tapeo excelente, con ingredientes de primera y muy bien presentadas, algunas muy originales. Muy buena atencion con la dueña: Luz, una encantadora española que esta en todos los detalles y desborda simpatia; excelente anfitriona! Muy calida ambientacion. Para volver y seguir probando las que no alcanzamos a degustar. Muy recomendable."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Fui a almorzar ya que habia visto las recomendaciones en Guia Oleo. Muy buena experiencia, la comida riquisima, probe una ternera con pure de papas que me sorprendió... de postre un crumble de peras que tambien estaba muy rico. La atención muy personalizada, si bien no habia mucha gente a esa hora estuvieron atentos a todos los detalles. Volveremos a la noche a probar el resto de los platos."
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silpirr", 
      "text": "La experiencia fue genial. Luz, su dueña, es un encanto. En Bernata cocinan con amor. Comimos 7 tapas y una mejor que la otra.¡Volveremos sin dudarlo!"
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "El Magiar", 
      "text": "Fui con mi mujer y todo fue excelente. Desde la atención, tapas, vinos y postre. De lo mejor de la zona. Si se quiere comer comida española de alta calidad, es muy recomendable. Volveremos solos, con familia y amigos ya que nos quedamos con ganas de probar otras tapas y platos. Realmente, una experiencia gastronómica emocionante."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juani75", 
      "text": "IMpresionante la comida de Bernata. Se nota que estan en el detalle de la comida. Todo sale como tiene que salir, en el punto justo.. Recomiendo la degustacion de platos con foco en  tortilla, fideua (increible), unas croquetas de entrada  y depostre la pannacotta. Muy recomendado!!"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "millasorel1", 
      "text": "Caimos de casualidad y me llevé una grata sorpresa. Sirven tapas espanolas que son un manjar. La tortilla estaba en el punto perfecto. Y \"las rabas que no son rabas\" un manjar. El lugar es muy lindo  y no es nada pretencioso, como el resto de los lugares de Palermo. El precio bien en relación con la calidad. Muy buenas etiquetas de vino. Voy a volver."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fedebac1", 
      "text": "Muy recomendable. Cocina española de excelente calidad y con una presentación muy lograda y una estética muy cuidada. Muy buena relación precio / calidad.  La dueña, Luz, es una española muy cálida y simpática que está en el local recibiendo a los comensales, recomendando platos y cuidando todos los detalles.  El servicio muy atento y correcto. Excelentes las patatas bravas, el huevo roto de Madrid, las croquetas (imperdibles!) y las rabas. De postre comimos un parfait de caramelo riquísimo. El café muy bueno y los petite fours deliciosos. Volveremos en breve porque comimos bárbaro!!"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emilkien", 
      "text": "Caímos en Bernata de casualidad buscando donde cenar, lo vimos y nos tentó entrar. Buenísima elección! De esos lugares que salís  con ganas de volver. La comida increíble, muy bien hecha. Pedimos todo tapas y un vinito entre dos, todo lo que nos traían era para repetir: los huevos rotos, las rabas, las patatas bravas, las setas, unas croquetas de tinta de calamar especiales... cerramos con un postre que les recomiendo no perderse, el parfait, una exquisitez! Muy buen ambiente y buena atención. Te recibe la dueña, una española, que está en todo. Muy buena experiencia para recomendar!"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Corderito", 
      "text": "Nueva opcion en Palermo: simpatico local con tapas de calidad, excelente tortilla de papa y arroz negro. Buena opcion para pasar un lindo rato con amigos. Lo mejor es pedir varios tapas y compatrirlos."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mganans", 
      "text": "Estuve con mi mujer hace unos días, para probar una de las costumbres que los españoles echamos de menos en Buenos Aires, picar algo en la barra.\r\n\r\nBuenísima experiencia, con la atención y sugerencias de Luz y de los mozos. La barra muy bien puesta, la carta variada y con el estilo y los sabores de allí (croquetas, gambas al ajillo, unas brochetas de langostinos muy originales, etc). \r\n\r\nAsí que volveremos a seguir probando el resto, y sobre todo los platos principales, que prometen los mismos sabores que las tapas.  Felicidades y suerte con el tapeo, Luz."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fhasenclever", 
      "text": "EXCELENTE\r\nEs una especie de taberna moderna con una gran calidad. Tiene tanto platos chicos tipo tapas como también varios platos principales excelentes. El secreto de los platos es sin duda una excelente calidad de las materias primas.\r\nLa atención resultó impresionante, al parecer la dueña del local, una española que lleva pocos meses en Buenos Aires, te atiende personalmente y te transmite todos los detalles de los platos.\r\nLos precios me parecieron muy razonables con una muy buena relación calidad precio.\r\nLo recomiendo"
    }
  ]
}