{
  "malos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "perlitapalerm", 
      "text": "Vi una nota de la nacion y nos tento ir, pero No lo recomienfdo, muy caro para lo que ofrece. Amables los camareros, pero la comida tardo en llegar a nuestra mesa y llego fria! el postre fue lo que mejor estuvo. el dueño pao por unsa mesas menos por la nuestra :(. felicitaciones gia oleo por esta hermosa pagina."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AndradeJuan", 
      "text": "Fui con mi señora a festejar nuestro aniversario esperando y teniendo en cuenta los precios y la ubicación, cierta calidad. Un espacio que cree ser ostentoso, pero se escatima en la calidad de los productos, la atención lenta, la carta de vinos escasa (y recién estaba disponible la tercera opción que pedí...). Para terminar, un encargado que desconoce claramente la buena atención y la amabilidad. No lo recomiendo."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "El lugar es sumamente ruidoso, la comida es aceptable y el servicio tiene mucho para mejorar. La carta de vino no es nada original. Habrá que esperar unos meses para ver si mejora."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ferjo", 
      "text": "Buena carta, con buenas opciones.  Ambientación agradable aunque con mesas demasiado juntas y pequeñas.Deberían prever guardarropa controlado y no un ropero donde cualquiera retira. Carta de vino no muy amplia y con valores altos. Cordial atención."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bleublancrouge", 
      "text": "Lindo lugar, buena cocina, servicio amable pero discontinuo, demasiado ruidoso, algunas mesas muy poco iluminadas. Es mi segunda visita y quedé satisfecho. Es para seguir yendo."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elpantanoso", 
      "text": "Pésima atención, desorganizado y con muy mala acústica. Aunque hay buena opredisposición no se traslada al servico por la falta de profesionalidad de los mozos. Me pareció muy caro para una entrada compartida, dos platos, un postre y un café y una descortesía que me cobraran una copa de champagne $ 45. No vuelvo,"
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leandrodames", 
      "text": "Personalmente creo que La Pecora revitaliza el area despues de los fracasos de los restaurantes frente al cementerio. Te hacen sentir comodo, se ocupan de que estes bien, se come muy bien y la experiencia general es muy recomendable. Es para ir y volver seguido."
    }, 
    {
      "date": "13 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dbaldomar", 
      "text": "Conocí SetteBacco en su máximo apogeo, que lindo lugar que era, que rico que se comía. El año pasado volví y había cambiado la atención y la calidad, no era tan cálido como lo recordaba. Fui el lunes con un socio al nuevo porque vi la nota en la Nacion y  y fue decepcionante: es el mismo SetteBacco que recuerdo del año pasado, solo que en un local mas chico, lo demás, desde la decoración hasta los manteles son exactamente los mismos del anterior restaurante y lo más decepcionante es la carta: ni un solo plato nuevo!! Un lugar más de esos que pretenden ser solo por su decoración!"
    }, 
    {
      "date": "13 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "Impresionante el cambio, paso de ser una casa de pastas con falta de pintura a un lugar muy acojedor .\r\nLa comida y la atencion tambien muy buena."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VOLTA", 
      "text": "Fui un 2ª turno de cena con reserva previa. estuve que esperar una barbaridad que me dieran la  mesa.\r\nLa comida tardo casi 50 minutos en venir. Las mesas muy pegadas Me quedo con el ex Sette Bacco"
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FoodLife", 
      "text": "Great food, very nice decor with a classy ambiance.  Happened upon this new restaurant one night while walking to another. Could not have been happier.  Food was good with many menu choices.  Wine list inclusive of many alternative wines, including more than the standard reds.  This is a restaurant to return to again and again.  A great addition to the neighborhood!"
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ronri", 
      "text": "100% porteño, donde el buen gusto, la calidez, la amistad y la calidad de los productos hacen que uno quiera siempre volver. muchas gracias a daniel hansen, a myriam y guia oleo"
    }
  ], 
  "excelentes": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CabeGale", 
      "text": "Excelente lugar. Comida 10 puntos! El que vaya de noche anote bien la dirección por que se complica encontrar desde la calle."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ladypato", 
      "text": "El lugar es maravilloso, muy buena ambientacion. La atencion es excelente, muy personalizada. El chef luego de cenar se acerco mesa por mesa para saludar y consultar acerca de la comida. La comida excelente!! Carta muy buena, con buenos vinos. Pedi risotto al funghi que estaba delicioso!Lo recomiendo!!!"
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marquinhio60", 
      "text": "Excelente restaurante. comida muy bien preparada y presentada.\r\nLa atención excelente, todos los que nos atendieron, se preocuparon porque estuviéramos a gusto.\r\nEl chef vino a la mesa y se preocupó especialmente por nuestros platos, se esmeró en que estuviéramos conformes."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majorolo", 
      "text": "Perfecta atención y los sabores de Sette Bacco que se mantienen tanto en la elaboración como en la calidad de los productos. Fuimos al mediodía donde hay una carta más restringida pero con precios más acomodados. Iremos de noche para disfrutar la carta completa."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anced", 
      "text": "muy cálido el lugar, la atención muy buena, la comida de excelente calidad y sabor. El chef recorre las mesas y está en todos los detalles Digno de recomendar  ."
    }, 
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elloco40", 
      "text": "Excelente comida y atención. Continúa con su habitual nivel de calidad que tenía en Sette Bacco."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcelino932", 
      "text": "Excelente atención y muy buena comida. La carta es casi la misma de Sette Bacco, y los precios, similares. Recomendable por la calidad de sus platos y la calidez de su chef, que se encarga personalmente de que todos se sientan bien."
    }
  ]
}