{
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edumarino47", 
      "text": "Muy bueno en todo, muy recomendable, de acuerdo a los antecedentes."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "intocable", 
      "text": "Que bueno encontrar esos platos clasico, sencillos y bien hechos. Pastel de carne, guiso de lentejas, osobuco y milanesa con fritas (fue lo mas flojo). Igual los postres, vigilante, flan buenisimo, membrillo al vino tinto. Agregagale buena musica y un show a la gorra de 2 chicos con talento ybtenesun lugar muy recomendable. La decoracion peronista hasy que tomarla como una ambientacion divertida, nada mas."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gracio", 
      "text": "Fui con mi novio por que leimos los comentarios positivos aqui y en una nota publicada en el pagina 12. Ninguno se equivoco, el lugar es una fiesta! el ambiente está excelentemente logrado, con la impronta peronista por todas partes, pero a la vez original y moderno. La comida es sencillamente genial, las empanadas salteñas de entrada son geniales! Y la panera viene acompañada de salsas riquísimas. Además, nos atendió un mozo cuya atención fue amable y servicial. No es para nada caro. Volveremos como el General!!"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Losgorditos", 
      "text": "Un lugar muy bien ambientado con todo tipo de imágenes de la liturgia peronista. El mozo fue muy amable y atento. Los platos abundantes, sencillos y sabrosos. Muy buenas las empanadas de carne (fritas) y los guisotes (locro, lentejas, etc.) Un lugar informal, ideal para comer o tomar algo con amigos."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Bien argentino!!! Pulgares para arriba; me gustó la comida, la atención inmejorable y el lugar temático, muy bien ambientado aunque no se comparta la ideología. Sin dudas un lugar proyectado con inteligencia donde nos topamos con una parte de la historia argentina en la que, sin lugar a dudas, nos reconocemos. La comida muy buena, de la abuela. \r\nInteresante propuesta, digna de visitar!"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "J_R_", 
      "text": "Llamativo ambiente \"capussottiano\" lleno de memorabilia del General y Evita, con la marchita sonando cada tanto. Fuimos una banda de 10 \"machos alfa\" y nos atendieron muy bien. Muy ricas las empanadas (las de carne muy jugosas, a cuchillo y con verdeo). Buenas y abundantes las comidas invernales: probé además de mi guiso de lentejas (poco chancho y chorizo, para mi gusto), un buen pastel de papa y carne y uno muy bueno de calabaza y pollo, ambos en cazuela quemante.\r\nA los postres nos quedamos con las ganas de flan napolitano, pero el budín de pan \"aflanado\" (no masacote) estaba muy rico."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "morphi", 
      "text": "Auténtica comida casera, súper gustosa. Impecables empanadas de carne cortada a cuchillo! Auténticos clásicos argentinos con impronta de tierra adentro muy bien condimentados y servidos."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriels85", 
      "text": "Se come muy bien, carta tradicional y a destacar las empanadas de carne; de las mejores que probé."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rferrari", 
      "text": "Notable y original propuesta para que todos (y todas...) puedan comer platos típicos criollos, a cual más sabroso: empanadas salteñas, locro, guiso de lentejas, ossobuco braseado con polenta o puré, albóndigas, pizza, milanesas y postres entre los que sobresalen los membrillos al vino tinto. La liturgia  justicialista está muy bien lograda. El ambiente es ameno y agradable, matizado con la más maravillosa música. Sobresalió el servicio: atento y simpático, hasta con la visita del cocinero para preguntarnos si todo estaba bien. El precio es muy bueno: no dejarán en el camino jirones de su vida!"
    }, 
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kariyory", 
      "text": "Se come bárbaro platos sencillos y en porciones abundantes. Buenísimas las empanadas, el osobuco, el flan y los membrillos al vino tinto. La atención muy amable. La ambientación no es lo de menos, y está excelentemente lograda, en todos los aspectos. Un capítulo aparte: el vino El Justicialista. Nacional y popular. Volveremos."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silynico", 
      "text": "Nos encanto!!! la verdad excelente, lindo emosiona el aire que se respira en ese lugar el mozo es muy amable, no cobran servicio de mesa, igual te traen pancitos caseros saborizados con picadillo casero y berenjenas, cuando se nos termino el pan sin siquiera preguntar llenaron la panera de nuevo, el pastel de papa es como el que haria la mejor de las abuelas y el arros con leche, es muy rico, el budin de pan el liviano noo un bodoque pesado. muy recomendable, buena musica, tomense un tinto justicialista y seguro tendran una gran noche!!!"
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eltano69", 
      "text": "Cocinero Salteño y mozo Tucumano, un combinación perfecta para comer muy bien y con un servicio excelente. Comida tradicional Argentina y bien casera. Pastel de papa, polenta con osobuco y pollo a la cazadora impresionantes. Buenos postres y descorche por 25$ (un regalo). Para disfrutar con amigos/as."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marianel", 
      "text": "Excelente lugar! La atención fue buenísima tanto del mozo como del cheff que se acerca a preguntar que te parecieron los platos... la comida exquisita, acompañada con buena música..."
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hathor666", 
      "text": "Exelente lugar, fuera del pensamiento politico, exelentemente ambientado. Comida muy ambundante y muy casera. \r\nLa atencion de mozos y chef muy amables!!! \r\nSuper recomendable. Comida, ambiente, musica, bebidas y todos los detalle bien argento y popular! Geniales!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marchelone", 
      "text": "Volvimos con mi esposa. De entrada comimos empanadas de queso, fritas pero livianitas, exquisitas. De plato principal polenta con osobuco, un manjar. De postre repetimos el membrillo al vino tinto con crema chantilly, lujuria. Como siempre, precios populares, atención amable y la ambientación con toda la liturgia peronista (marchita incluida, con coros y aplausos de los comensales)."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colesterol", 
      "text": "Fuimos por puras recomendaciones y la verdad es que no nos decepcionados. El ambiente esta muy bueno, y es bien peronista!!! No apto para cipayos por favor! Acvlaracion: la cerveza artesanal muy rica, pero con mucho alcohol!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caparopolipinapa", 
      "text": "Imperdible el locro vegetariano, muy gustoso y abundante. Atención amable y cálida. Decoración sin desperdicios. Mesas adecuadas tanto para juntarse con amigos como para ir en pareja. Un lugar para disfrutar de los sabores argentinos y su folklore."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ClaireMandarina", 
      "text": "La comida es fabulosa. Estoy a dos cuadras así que voy seguido, y todo lo que probé me encantó. Especial estrella para el locro y las empanadas souflé, deliciosas - pero toda la comida es muy casera y exquisita. Porciones adecuadas (no para compartir), muy buena atención y lindo ambiente. Para volver."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marchelone", 
      "text": "Fuimos con mi esposa y la pasamos genial. De entrada comimos empanadas de carne riquísimas. De plato principal pollo a la cazadora con papas y unas clásicas albóndigas con puré, todo bien casero y muy bien servido. El postre sublime: membrillo al vino tinto con crema chantilly. Los mozos muy amables, y la ambientación sobresale, toda la liturgia peronista del '45 al '55 y del 2003/2012 (Menemistas abstenerse). Mucha clientela joven, reuniones de amigos y los mensajes de \"los muchachos\" en la pared hacen de la visita una experiencia maravillosa. Por si fuera poco, precios populares."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matibordolino", 
      "text": "Es un oasis en Palermo. Sale del molde de lo tradicional. \r\nEl mozo nos trato 10 puntos, el tiempo de espera para la comida fue mas que correcto y lo que comimos una delicia. No es la primera vez que voy. Ya he probado el locro y el pastel de papas; ambos muy recomendables.\r\nSi sos peronista tenes que ir por el ambiente, si no lo sos por la comida y la atención. No hay excusas."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "", 
      "text": "Fuimos anoche. Impecables las empanadas salteñas de queso y ni hablar de las de carne. Excelente el pastel de papas y muy bueno el Osobuco con Polenta. Carta de vinos muy reducida pero permiten descorche a $25. \r\nUna experiencia muy interesante y divertida"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MayaGarcia", 
      "text": "Lo mejor de todo es la comida, porque está hecha con cariño e ingredientes frescos. El guiso de lentejas es maravilloso, el pastel de papas también. Y de no perderse las empanadas como entrada. En las manos del cocinero Gonzalo Alderete el lugar ha dado un vuelco impresionante a punta comida rica y cariño. \r\nUna cocina estupenda para estos días de invierno."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Quetalderete", 
      "text": "Es un lugar que RECOMIENDO. Por la COMIDA Y AMBIENTE, complementado por la ATENCIÓN. El cocinero: Gonzalo Alderete,  renovo la carta y aportó los NUEVOS platos, con sabores Exquisitos, buenas PORCIONES y atractivo PRECIO. Vale la pena VISITARLO."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ivanpok", 
      "text": "Muy buenos platos de comida argentina: excelente el pastel de papas, muy ricas y jugosas empanadas y buen locro. Una buena sorpresa el vino Amaicha, salteño rico y a muy buen precio"
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elefantegloton", 
      "text": "Fui un sabado a la noche. La atencion es correcta y calida. Super rapido todo. De entreada 2 empanadas salteñas de osobuco cortado a cuchillo. Una verdadera bomba. De principales salieron Pastel de Papa y Pollo a la cazadora. El pollo fue de lo mejor que he comido en mucho tiempo. El pastel de papa era sabrosisimo. Porciones super abundantes. De postre, Flan mixto, tambien delicioso. El descorche es necesario y nos invita a seguir yendo. Excelente relacion Calidad y Precio. Para ir y repetir cada tanto. Excelente cambio."
    }, 
    {
      "date": "25 Jun 0012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DemianAiello", 
      "text": "Ya había ido otras veces pero sólo comí unas pizzas medio medio que igual era lo mejor de su menú digamos.\nEl otro día fuimos a cenar con unos amigos y pedimos todos platos diferentes: guiso de lentejas espectacular, alto pastel de papas en cazuela y un Curry  que era el plato del día. Deliciosos todos. La moza divina y el chef toda la onda.\nvolveremos!"
    }
  ]
}