{
  "malos": [
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vico78", 
      "text": "Muy malo todo. Realmente salí muy disconforme.\r\nEn primer lugar elegimos una mesa afuera y tardaron exactos 25 minutos en atendernos.\r\nPedimos una picada(la cual era bastante grande)pero todos sus ingredientes tenían un olor muy penetrante. \r\nNo vuelvo nunca más."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kufy", 
      "text": "El lugar muy lindo, muy bien puesto, pero nunca juzguen a un libro por su tapa como dicen.\r\nEramos 4, fue ayer (viernes a la noche) nos acomodaron en seguida. Para comenzar, te hacen pagar un servicio de mesa de 4 pesos que es inexistente: Para 4 personas, un platito con aproximadamente media porcion de faina cortada en cuadradios, sin ningún dip, ninguna cazuelita, ni siquiera manteca. Igual es entendible ya que no  vimos panera alguna sobre nuestra mesa en toda la noche. \r\nLas empanadas (5) que según el menú vienen MUY rellenas (supongo que por eso te las cobran 3.50) se quedan en el rellenas, ni MUY ni mucho menos, empandas comunes y corrientes, que en nuestro caso llegaron de tibias a mas bien frías.\r\nLa pizza la pedimos grande de provolone, y tenia mas gusto a muzarella que a provolone. Los postres ni los intentamos. A lo anterior sumale 2 porciones de fainá y 4 gaseosas y el chiste nos salió 88 pesos.\r\nResumiendo, Un lindo lugar, con una linda atención, pero excesivamente caro y pretencioso para la calidad, tipo y presentación de producto que ofrecen. No lo recomiendo en absoluto."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "andrean", 
      "text": "La atención es malísima. Cuando pedimos los postres, nos avisaron media hora después que no tenían lo que habíamos pedido. Cambiamos el postre y nunca llegó. Obviamente nunca lo reclamamos tampoco. Lo único que queríamos hacer era IRNOS !!!!! de allí. \r\nNo voy nunca más y en cuanto puedo le cuento esto a todo el mundo."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alesipalo", 
      "text": "Hace más de un mes que fui, pero no quería dejar pasar mi comentario. La comida fue un desastre, es como si comieras en tu casa fideos envasados. Los precios, comparados con la comida no tienen nada que ver. \r\nLa atención deja mucho que desear, tardaron treinta minutos en atenderme y en traer la comida una hora más. El ambiente es muy chico para dejar entrar tanta gente. Saludos."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pepe", 
      "text": "Nos equivocamos feo. Fuimos un domingo para no esperar una mesa al aire libre, pero la parrilla fue muy mala, grasienta y sin sabor. Con respecto a la atención, había que esperar que alguien se digne a venir desde adentro. ¿Qué es esa carta de postre?. En vista de otros comentarios, se ve que nos equivocamos de elección de comida."
    }, 
    {
      "date": "17 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lidia_se", 
      "text": "Fuimos con mi familia porque era mi cumpleaños, los cocineros y los mozos parecían improvisados, trajeron el segundo plato antes que la entrada. Eso sí, una hora después del pedido y eso que mi hijo de 12 años pidió salcichas con papas fritas.\r\nDespués se equivocaron en mi segundo plato y eso que había pedido el menú 147 sin ninguna modificación.\r\nUn desastre, no pude cenar la noche de mi cumpleaños y por ende tampoco mi familia."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "eltano69", 
      "text": "Lamentable el lugar y mediocre la atención: Terminé la entrada y me trajeron la carta de postres. \r\nEl principal lo dejamos, eran dos platos de pasta sin sabor y mal presentados. Un desastre.\r\nLa gente del piso de arriba se iba porque no la atendían."
    }
  ], 
  "buenos": [
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flamingo201", 
      "text": "Cerro, van a abrir otro restaurant."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maguila_bis", 
      "text": "Fuimos domingo al mediodía y no había mucha gente, comimos bien pero no fue gran cosa, igual nos pareció un sitio agradable y tranquilo"
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alejandro", 
      "text": "Fuimos 22hs y no habia nadie. La atención fue un poco invasiva pero buena. La entrada mala, la pizza estaba bien, cerveza tirada bien fría y buen café. Los postres no entusiasmaron a nadie."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dariomp", 
      "text": "fui cuatro veces, la comida es muy buena y sabrosa. La atención es buena y cordial. Cuando hay mucha gente satura un poco el ruido, pero igual es un lugar para recomendar."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gsileo", 
      "text": "el lugar estaba vacio, habia 2 parejas y aun asi tardaron en atendernos. Pedimos pizza y estaba muy buena. No tenian variedad de cerveza, solo una marca. Y el postre deja mucho que desear, pedimos helado de crema con frutos del bosque, el helado estaba arenoso y no tenia gusto a crema.\r\nEl servicio de mesa que cobran es inexistente."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "Me pareció una muy buena opción gastronómica. Fue una cena de amigas y la pasamos muy bien, no nos pareció para nada ruidoso el sitio. La atención fue buenísima, nos ubicaron enseguida, bajaron la temperatura del aire acondicionado en nuestro sector cuando se lo pedimos.\r\nCreo que la relación precio-calidad se cumple perfectamente y que el precio del cubierto se justifica totalmente, en un lugar como Palermo. Para quien resulta de vida o muerte la decoración o el pagar poco en un restaurant, tal vez no deba visitarlo pero me parece que las críticas son muy poco objetivas.\r\nEs de destacar la limpieza de los baños.\r\nNo estoy para nada de acuerdo con la opinión de los demás usuarios. Tal vez ahora lo hayan renovado y superaron los inconvenientes que enumeraron anteriormente."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El ambiente es muy frio y ruidoso, el servicio muy lento, el mozo estaba desbordado y si bien se disculpaba recibia reiteradas quejas no solo nuestras sino de otras mesas, la comida es buena, abundante pero lamentablemente llego despues de 45 minutos y fria,no es un lugar que recomendaria.-"
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lark", 
      "text": "Sólo voy a hacer un comentario, jamás pidan comida a domicilio. El servicio de Delivery es malísimo: la comida llega helada y la persona encargada de transportarla no sube hasta la puerta del departamento para entregar el pedido (a pesar de que le expliqué que no podía caminar, puso cualquier excusa). Una vez fui a cenar al restaurante: las ensaladas era muy ricas pero a las pastas secas les faltó punto en la cocción. Atención regular y ambiente frío."
    }, 
    {
      "date": "31 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "La comida es rica, viene todo con los justo. El servicio es lento e ineficiente. El ambiente es muy frío y ruidoso."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "szoro", 
      "text": "Pedimos pizza, nos pareció muy rica, hay opciones diferentes, como pizzas integrales. Las porciones son grandes, si bien es bien finita el tamaño de la pizza es más grande que una pizza normal. La atención no llega a ser mala pero lejos de ser buena, poco esmerada. Fuimos esperando ir a la terraza que ya conocíamos y nos había gustado pero estaba cerrada. Adentro es algo ruidoso."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chuny", 
      "text": "Fui a comer con tres amigas un miércoles, la promoción que decían que tenían era mes de mujeres solas con treinta porciento de descuento. Al llegar al local en el cartel de la promoción decía eso aclarando que el descuento era sólo en los platos. \r\nAl terminar de comer una pizza grande no nos realizaron el descuento, porque como habíamos compartido un plato el descuento no se podía aplicar y nos cobraron aparte algo más por haber compartido el plato. Realmente la típica avivada argentina. Se comió caro por lo que era y para colmo te enganchan con una promoción mentirosa."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Samot", 
      "text": "El lugar me pareció un cambalache de estilos y el servicio deja bastante que desear. \r\nEl ambiente es extremadamente ruidoso, no sólo porque la acústica es mala sino que las camareras fajinan los platos y copas en la barra sin mucho cuidado. \r\nPara peor, cerca del cierre comienzan a levantar el servicio de las mesas desocupadas mientras aun hay clientes."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elpauer", 
      "text": "Fuimos con unos amigos para probar la variedad de pizzas y pastas. \r\nLa comida en general es buena, hay bastante variedad, pero no se condice con el precio. El ambiente es poco luminoso y la falla principal está en el servicio: telefónicamente nos dijeron que había ciertas promociones, las cuales no corrían para cuando llegamos al lugar y el mozo que nos atendió no conocía ni la mitad de los platos del menú. \r\nEn resumen, bastante caro si se consideran la comida, el ambiente y el servicio."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leanlop", 
      "text": "Es un restaurante con buena comida y con una atención que deja BASTANTE QUE DESEAR. Las mesas están MUY juntas y son muchas, lo que hace que sea un lugar muy ruidoso."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hernan75", 
      "text": "Clásico lugar al que la gente entra porque \"esta lindo y tiene velitas\". \r\nLa verdad es que deja mucha que desear tanto la comida como el ambiente (el sector no-fumador es una cucha)."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dti", 
      "text": "Muy agradable el ambiente."
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matias_v", 
      "text": "La atención fue lamentable. \r\nNo es la primera vez que me pasa. \r\nMe quedé sin comer porque \"se olvidaron\" de mi plato. \r\nEs una pena porque la comida es muy rica, pero me sentí estafado por la manera en que te tratan."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "El lugar estaba llenísimo, pero como éramos tres nos ubicaron rápido. \r\nLa tabla estaba muy buena y bien presentada. \r\nLas camareras no daban abasto, pero de todas formas nos atendieron bastante bien. La carta es muy completa. Vamos a volver."
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "estebanw", 
      "text": "Me gustaría conocer el lugar en condiciones normales. \r\nLa noche del sábado se sucitó un inconveniente con una comensal, que derivó en un descontrol general por parte de todos los responsables y mozos. \r\nEl lugar parecía un barco a la deriva. Estuvimos una hora para que nos trajeran la comida. Los platos vinieron fríos. La puerta quedaba abierta, entraba frío y nadie la cerraba. \r\nUna pena, porque el lugar pinta para mucho más."
    }, 
    {
      "date": "28 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Muy buena alternativa para un domingo de pastas caseras!"
    }
  ], 
  "excelentes": [
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Pablo_BA", 
      "text": "A este lugar se va a comer. Servicio y ambiente son dos cosas que decepcionan en la medida en que se espere algo de ellas. La comida es EXCELENTE, siempre y cuando sean platos elaborados por ellos (lo cual creo que excluye a las pastas) como las pizzas que son exquisitas. OJO: Cuidado con las promociones \"especiales\" o descuentos, porque (imagino que sin darse cuenta) pareciera que una vez que llega el momento de pagar, hacen lo imposible por evitar reconocerte cualquier descuento (a mi me pasó y finalmente aceptaron porque les dije que no tenía pensado pagar más de lo debido por las buenas). Salvando el servicio (lento y desganado) y el ambiente (ruidoso y muy ruidoso), vale la pena volver porque la pizza es rica como pocas."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvis", 
      "text": "Excelente, tienen un menú ejecutivo al mediodia por unos $13 que incluye plato principal, faina, pan de campo, bebida y postre. El lugar se resume en una sola palabra \"alucinante\"."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "xuxu", 
      "text": "Falta luz: hay que adivinar el aspecto de la comida. Las porciones bárbaras, la comida es muy buena, las mozas muy desatentas y tardan mucho. Se satura el lugar y el ruido lo hace imposible: no se puede hablar. \r\nUna pena, porque los risottos son impagables. Bajen la música y suban la luz. Y a las mozas, alégrenles un poco la vida."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabyyan", 
      "text": "Muy buena variedad, excelente para ir en familia."
    }, 
    {
      "date": "14 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solcito123", 
      "text": "Todo muy bueno pero no tenian Sabayón en el menú."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcos_l", 
      "text": "Muy buena la comida, la ambientación excelente y buena la atencion."
    }, 
    {
      "date": "26 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carpmedina", 
      "text": "Las pastas muy buenas, abundantes y bien decoradas. El postre Transgrezzionni impresionante y el vino patero es para recomendar.\r\nLa atención muy personalizada.\r\nLa ambientación EXELENTE, los carteles de viejas pubicidades, las latas de galletitas, el muñeco de Pepe Grillo, y la banda de Jazz que toca los martes más las velas en las mesas es ideal para una velada romantica."
    }, 
    {
      "date": "19 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luzbenav", 
      "text": "Vamos con la familia algún que otro domingo a comer pastas. Sirven platos abundantes, no como ciertos nuevos lugares fashion que te cobran una fortuna por una ensaladita extranjera. Las camareras son muy atentas, y el lugar está ambientado con cosas del recuerdo: carteles de viejas bodegas, de antiguas gaseosas, una mujer maravilla colgando de una pared junto a la cabeza de geniol y aquellas entrañables latas donde venian las galletitas... es una mezcla de 2000 con los 60's.\r\nLa atención es muy buena, la comida riquísima y si van los miércoles hay una banda de jazz que junto al ambiente con velas lo hace especial para parejas...\r\nSi van, no dejen de pedir el vino abocado patero de la casa, que envasan ahí, es dulce y embriagadoramente delicioso... para recomendar..."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "randich", 
      "text": "La comida es excelente, tanto las pizzas como los demás platos. \r\nEl vino casero \"abocado\" que ofrecen también.\r\n¡Pero cuidado con pedirle al mozo para poder llevarte el sobrante de vino porque el dueño, que está en la caja, se enfurece! \r\nSegún su interpretación de la ley los clientes no se pueden ir con bebidas alcohólicas del lugar. \r\nEn fin, pasé un momento muy desagradable por este detalle."
    }, 
    {
      "date": "8 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roxanasa", 
      "text": "Muy abundantes y ricas las comidas.\r\nAmbiente cálido."
    }, 
    {
      "date": "21 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hectorhe", 
      "text": "felicitaciones al chef, muy bueno!!!"
    }
  ]
}