{
  "malos": [
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tomyperro", 
      "text": "Una experiencia bastante mala, tomando la relacion precio/calidad. por la zona hay muchos otros restaurant que ofrecen mejores alternativasy a precios mas economicos. y lo peor el encargado que tenian ya no esta mas, una lastima."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jayhawkins", 
      "text": "realmente no pensé que nos fuera tan mal, los platos eran pequeños, las entradas queríamos compartirlas y nos quedamos con ganas de probar alguna.El mozo insistía en que comamos chivito, le hicimos caso, y solo chupamos los huesos.Una barbaridad cobrar el cubierto $9.-Me defraudo."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mbportaluppi", 
      "text": "La verdad es la primera ves que fui, la comida me parecio correcta, nada extraordinario, las porciones pequeñas por el precio, el servicio pecimo, tardaron 20 minutos en traer la cuenta ni les digo los platos y las bebidas, los platos llegaron frios a la mesa. la verdad no lo recomiendo y no volvere a ir."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mariano", 
      "text": "Un robo a mano armada. Al ingresar al lugar el mozo nos recomendó probar el cochinillo, pedimos media porción para probarlo y la verdad muy medio pelo, al momento de pagar la cuenta nos encontramos que por medio cochinillo nos estaban cobrando $ 80!! Me parece señor cañon que los precios que maneja no son propios del servicio y el lugar donde se encuentra. No vuelvo nunca mas"
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jimena", 
      "text": "Simplemente un desastre. Mala comida, mal ambiente. Con sólo ver las botellas sucias que lo decoran te quita las ganas de comer."
    }
  ], 
  "buenos": [
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pablisymeli", 
      "text": "Fuimos 4 personas. Entrada: provoleta viejo cañon, bien ;  achuras bien pero porciones pobres. Principal: asado de tira, duro y tiras muy  finas; vacio bien. Postres: clasicos y correctos. Bebidas: tiene una carta de vinos con distintas opciones de precio y calidad, es correcta. Precio: un poco alto  para lo que ofrece. Conclusion: No lo recomiendo por tener el punto  flojo justo en lo mas importante, el asado."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Niki1962", 
      "text": "Vamos 1 vez por semana, para nosotros (4) muy cómodo, la atención muy buena y gentil, las carnes de primera y cocidas al punto requerido, las pastas al dente y con buena cantidad de salsa, la carta de vinos excelente y con  variedad de precios. Tienen un salad bar (autoservicio) que esta incluido en los platos principales y de mucha variedad. Muy buena la panera y hay que seguir la sugerencia de los mozos, no se equivocan, juegan a favor del cliente, las porciones abundantes."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Fuimos 4 personas a almorzar por negocios, dado que quien invitó posee depósitos por la zona. La parrilla realmente muy buena. Las porciones abundantes y la atención muy esmerada. No soy del sur pero creo que es una de las mejores opciones en la zona. La relación precio / servicio / comida es equilibrada"
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tangonet", 
      "text": "Excelente servicio, la parrilla de primera y el lugar es muy bien presentado."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "boxitracio", 
      "text": "Muy buen lugar, buena atencion y muy buena cocina. Voy regularmente"
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "En una clásica esquina de la zona sur, encontramos una excelente propuesta gastronómica. Su dueño se encarga de recibir personalmente a cada comensal haciendolo sentir cómodo desde la llegada. Los platos son exquisitos y además ofrecen un salad bar libre. Los vinos no son caros como así tampoco los precios de los platos, teniendo en cuenta la calidad y la abundancia de los mismos. Un detalle para mejorar,es el punto del Volcán de chocolate, aunque ésto no opacó nuestro concepto sobre el lugar. Muy bien! para volver."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebask4", 
      "text": "Un lugar histórico y pintoresco sobre la concurrida Avenida Pavón en Avellaneda.La comida muy buena y recomendable con algunos platos que se mantienen por años y otros que cambian con alguna frecuencia.Pizarra con sugerencias del día pero con precios que son de los más altos de la carta aunque cuidado no es un lugar tan caro. De hecho lo mejor es la relación calidad-precio.Servicio muy bueno con mozos como los de antes.los baños relativamente nuevos."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "Un antiguo local, ambiente con claroscuros, con buena atención (domingo al mediodía todo llegó en tiempos razonables). La comida correcta (todo lo pedido en este caso, de parrilla), con slad bar sin cargo si pedís plato principal. En definitiva, sin notas deslumbrantes, es un lugar con historia que merece ser conocido, y de vez en cuando, volver."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "iraX", 
      "text": "Un lugar muy bueno, la comida es realmente buena y lo mejor es la atencion y la buena onda de los mozos.\r\nRealmente es un lugar para recomendar y para volver"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Un emblemático y original lugar del cono sur Bonaerense. El cochinillo estaba excelente y el postre (Borracho el Cañón) muy rico y original. Generalmente tienen algún buen vino en oferta. Recomendable y sin lugar a dudas un lugar para conocer."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NAF", 
      "text": "Fuimos el sabado a la noche, la atencion fue excelente, la comida muy buena, las porciones justas, las ensaladas son sin costo y el vino no es para nada caro. nos gustó volveremos."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mfvm", 
      "text": "Siempre fuimos bien atendidos y terminamos satisfechos también con los platos pedidos. Los jueves (solo si hace frio) hacen puchero aunque le faltan algunos ingredientes, pero es bastante aceptable. Tienen una isla modesta con ensaladas que por pedir cualquier plato uno puede ir a servirse sin costo adicional. Recomiendo los ravioles y los diamantes negros; son un lujo!"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Un restaurant con historia donde se puede disfrutar de una muy buena relacion precio-producto.Nada se destaca especialmente pero no desentona para nada.Recomendable."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Parada", 
      "text": "Vamos al Cañon asiduamente. El servicio es excelente, cálido y respetuoso. La comida, Muy buena. Con mi marido ibamos hace 20 años, de novios, y nos alegró su reapertura y poder disfrutarlo con nuestros hijos."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PetitGourmand", 
      "text": "Es emocionante poder cenar en un lugar tan calido. Es tan importante sentirse comodo como comer bien. \r\nY si unen los tres factores (ambiente, comida y servicio) es realmente un placer."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dimiro", 
      "text": "La atencion es buena y eso hace que la comida no sea tan mala ."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Normal... Nada fuera de serie. Algunos platos correctos y abundantes y otros de baja calidad. Ni si ni no. Igual no es d mis preferencias."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ELPERROACOSTA", 
      "text": "BUENO, UN POCO CARO PARA LA ZONA. SERVICIO ATENTO."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "OmarCito", 
      "text": "La atención es buena y excelente predisposición de parte de los mozos. El ambiente es bueno, si se considera que estamos en un lugar que mantiene el estilo de sus inicios en la época del treinta. La comida es buena y en porciones abundantes sin ser exageradas. Eso sí, algo caro."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adru992003", 
      "text": "Es muy caro. Las recomendaciones del mozo fueron de platos caros que no estaban en la carta. Muy mala atención."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patrocla", 
      "text": "Me llamó la atención la tierra que tenían las botellas en los escaparates. El restaurante es caro para la zona donde se encuentra, que carece de locales de comidas aceptables, pero debo reconocer que la calidad de la comida es buena y en cuanto a las porciones: correctas, en suficientes cantidades. \r\nRepito, el precio es un poco elevado acorde al target de la zona."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andre", 
      "text": "La verdad es que es muy caro para lo que te brindan. Con mi novio salimos mucho a comer por esta zona y nos pareció muy caro y no deja de ser un lugar para comer parrila."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rauldi", 
      "text": "Tendrían que aceptar tarjetas de crédito. Aceptan tarjeta de débito."
    }, 
    {
      "date": "20 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ruy", 
      "text": "Un tanto oscuro, el resto bien. \r\nCreo que es un poco caro en relación a la calidad, pero se puede ir. \r\nPor la zona no encuentro muchos que sean mejores."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nadg", 
      "text": "Es una suerte de bodegón reciclado. Si vas sin reserva es probable que debas esperar pero tienen una sala para este fin donde te invitarán algo para tomar y mirar la tele hasta que llegue tu turno. \r\nLos platos son exquisitos y de muy buena calidad. Los precios se han ido un poco arriba pero vale la pena."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "susanel", 
      "text": "Anoche volvimos al Viejo Cañon, despues de bastante tiempo. Salimos encantados. Todo estuvo muy bueno, la comida, la atención. El punto de cocción de lo que pedimos.Nos sorprendió la gran cantidad de gente que había y sin embargo, estuvimos muy cómodos. Sin dudas un lugar para recomendar y seguir yendo."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rauldi", 
      "text": "Eramos 8, nos atendieron muy bien, todos los platos salieron juntos y a tiempo, la comida muy buena y los precios me parecieron razonables."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ramirezguada", 
      "text": "Realmente un lugar único! El miércoles por la noche disfrutamos en familia un encantador show de tango mientras degustamos exquisitos platos.- Consejo: Reserven porque habia cantidad de gente."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicomoreira", 
      "text": "Excelente atención. Comida super casera y sabrosa. \r\nUn buen lugar para almuerzos de negocios.-"
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PICO1", 
      "text": "Un lugar increible, no se puede creer que en restaurante clasico, tenga una comida y un servicio como en los mejores lugares, realmente me encanto todo. La decoracion, increible!!! super autentica, me senti como en mi casa, cuando era chico. Ah! y el dia que fui lo vi a Marcelo Tinelli comiendo. Felicitaciones"
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Lo más importante para destacar es la EXCELLENTE atención de los mozos, te asesoran sobre el tamaño de las porciones y las posibilidades de combinar platos para evitar ordenar más de la cuenta. El ambiente es supero cálido y combina la estructura de un bodegon de los 30 con detalles de deco modernos. Por último, la comida es riquísima, bien del estilo bodegón y de muy buena calidad."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Parece lejos del centro, pero por la autopista 9 de julio se va rápido. Se estaciona en la calle pero hay vigilancia. La comida es de primera y muy variada. La atención es esmerada. El ambiente es un poco ruidoso. El espacio entre mesas es aceptable."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Negro61", 
      "text": "El lugar es realmente encantador, no entiendo la gente que critica el tema de las botellas; esto tiene que ver con la ambientación y tipo de negocio. Para realmente ver si el lugar es pulcro o no basta ver la parrilla, el salad bar y los baños para darse cuenta que la limpieza es una de las cosas que mas cuidan. Felicitaciones."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Lo pasamos bárbaro como siempre que vamos a este lugar. Precios acordes a calidad y atención súper."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Realmente me gusta todo de este restaurante pero lo que critico es la tierra que tiene las botellas exhibidas, la cual no creo que sea para dar idea de añejas."
    }, 
    {
      "date": "16 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nestitor1", 
      "text": "Es muy bueno. Fui varias veces y me pareció bárbaro."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "liliand_", 
      "text": "El ambiente es muy cordial, tal como sus dueños, que personalmente saludan a sus clientes habituales y consultan a los comensales sobre su visita. \r\nLa atención de los mozos también es excelente. \r\nEl ambiente es cordial, de tenue luz y muy ameno."
    }, 
    {
      "date": "12 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danielad", 
      "text": "La comida muy buena, platos abundantes, atención muy buena."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Javi3d", 
      "text": "Es excelente!! Vamos siempre la verdad, y siempre conformes!  Super recomendable!!!  Tienen que pedir el lomo envuelto en panceta que es una obra de arte!  Y de postre el volcán de chocolate!!!\n\nUna única contra!.. Hay mucho bullicio ya que las mesas están muy pegadas y no hay telas que absorban el ruido.\n\nVayaan!"
    }
  ]
}