{
  "buenos": [
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leono04", 
      "text": "La atencion buena. Fuimos sabado a la noche despues de las 24hs, no había mucha gente. El asado estaba crudo, el servicio de mesa fue correcto, pero el precio muy excesivo para la comida que consumimos."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leoelflaco", 
      "text": "Fuimos con mi sra. a comer pastas, yo pedi sorrentinos y fueron solo 5, asi que le comi los ñoquis a ella; lo que estuvo bueno fue el jerez de cortesia mientas esperabamos la  comida, salvo por eso, no vuelvo."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Miguerey", 
      "text": "Las achuras son muy buenas, pero el asado, el vacío y el pollo bastante flojos; estaban duros y pasados. Muy rica la mousse de chocolate. Buena atención, lindo lugar y caro para lo que te dan."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "Parrilla tranquila y sin sofisticaciones. Atención y ambientes correctos, pero la carne que pedí no era todo lo tierna que esperaba. Probaré de darle otra oportunidad. Para tener en cuenta, aceptan solo efectivo y ni siquiera tarjetas de débito."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comucapo", 
      "text": "Muy buena la decoración con elementos de boxeo. Por ser el dií del amigo tuve una pequeña demora y la atención fue buena!"
    }
  ], 
  "excelentes": [
    {
      "date": "12 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cosagolda", 
      "text": "Estuve una noche con mi esposo y nos encantó el lugar y la comida."
    }
  ]
}