{
  "malos": [
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dangeliana", 
      "text": "no lo recomiendo por una experiencia muy desagradable con el plato solicitado, debimos retirarnos sin pagar como producto de ello.-"
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "javiercongreso", 
      "text": "lo sigo recomendando a pesar de la ultima visita, que fue bastante desastrosa tanto por el mozo como por la cocina. el mozo con solo tres mesas estaba perdidisimo y la cocina tardo 25 min por unos fetuccinis a la carbonara y el pollo relleno que pidio mi mujer estaba totalmente crudo"
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Criss74", 
      "text": "No me gustó mucho el lugar, tipo confitería. La comida bastante mala y cara (pedimos platos elaborados y no pizza). Por lo mismo no pedimos postre. La atención del mozo fue correcta aunque un poco desinteresada. Los baños son impecables y tienen una decoración impresionante! El lugar podría ser mejor pero para mi la calidad de la comida prima sobre el resto, así que seguramente no volveré."
    }
  ], 
  "buenos": [
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorgeasaf", 
      "text": "La verdad, no me puedo quejar por el precio. Fuimos de apuro antes del concierto de Raphael a comer, y en menos de una hora cenamos. Uno obtiene lo que paga. La especialidad de ellos son las pastas, nada de otro mundo. Estuvo todo bien y rico. El salón es ruidoso. Es depende lo que uno busca, comida rápida, buena, bonita y barata, este es el lugar. Los mozos atienden relativamente bien, no es fine dining ni tampoco un Mc Donalds."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rociobelfiore", 
      "text": "La ambientación es excelente, un lugar muy amplio y decorado con un estilo distinguido. El baño más limpio y original que vi en mi vida. Yo pedí una ensalada, nos dieron una entrada con panes de pizza y tardaron entre 5 y 10 minutos en traer los platos, rapidísimo. Pedí si podían prepararme la ensalada sin pollo y no tuvieron problema. La tarta de manzana con helado de postre una delicia, la recomiendo.\r\nEl mozo muy educado, y aunque no era simpático hacía un esfuerzo. En mi opinión, lo único que les falta es más variedad en espumantes, un detalle. De 10, volveré y lo recomiendo ampliamente."
    }
  ]
}