{
  "buenos": [
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elio", 
      "text": "realmente me lleve una sorpresa por la calidad la cantidad y el precio ya que degustamos cuatro platos  y fueron todos de nuestro agrado y variedad  la carta de vinos muy buenas y precios como en nuestra casa ya que el sistema de descorche lo permite volveremos . una opcion fuera de la voragine de los restaurant de otros lugares de moda"
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mercho", 
      "text": "Me enteré que abren jueves y viernes de noche, comi muy bien  platos ricos y bien presentados y fui cordialmente atendido por la moza, el tema del descorche es muy interesante."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Lugar atípico del microcentro, llama la atención su variedad de vinos (que son servidos pagando descorche, por lo que es una buena oportunidad para probar!!). La cocina es bastante mejor de lo que aparenta, y hasta con un toque de sofisticación, pero raciones mínimas.  El lugar en sí no es lindo, hasta diría algo frío. \r\nPara ir de tanto en tanto, para variar (sin enamorarse)."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "duque", 
      "text": "Muy buena opción para el mediodía. Excelente relación precio/calidad.\r\nLo malo: todo muy amontonado y mala ventilación."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luleija", 
      "text": "El lugar es chico y arriba no hay luz natural ni se ve la calle, uno se siente medio encerrado. \r\nTardan bastante en traer la comida, pensando que es un lugar en el Microcentro y que uno no tiene mucho tiempo para comer. Lo del olor es cierto, ahí no me di cuenta, pero llegué a la oficina y tengo un olor a comida que es un asco. \r\nLos precios son altos para lo que es el lugar."
    }, 
    {
      "date": "20 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joma", 
      "text": "buena cocina y atencion merece mas puntaje que el que tienen ustedes."
    }, 
    {
      "date": "24 Sep 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "steve", 
      "text": "El papillote tenia mas espinas que la corona de Jesucristo. Realmente muy pretencioso para lo regular que es. Un humo y olor tremendo, mejor comer en el bar de la esquina."
    }, 
    {
      "date": "23 Sep 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "Mucho humo en el ambiente..."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicosilberleib", 
      "text": "Muy buena la atención, el ambiente y por sobre todas las cosas la calidad de la comida.\r\nLa carta de vinos es abundante.\r\nAltamente recomendable."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "epel", 
      "text": "El lugar muy bueno, excelente atencion. El ojo de bife con pure de batata exquisito. mucha variedad de vinos. Se nota la mano artesanal en los platos. El ambiente muy lindo."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javireyes", 
      "text": "Almorzar en Tribeca es un placer. El ambiente es agradable, la atencion cordial y profesional. Lo que se destaca es la comida. Los sabores de los platos son increíbles, y los productos que usa el chef se nota que son de calidad. Voy seguido, nunca y salí defraudado. También abren algunas noches, y al estar más distendido, la calidad resalta todavía más. Para mí, uno de los mejores restaurantes de Buenos Aires"
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marialaurad", 
      "text": "El ambiente es muy bueno: tranquilo, bien decorado, acogedor. La comida es excelente (aunque podrían mejorar los postres). Es 100 recomendable!"
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Muliska", 
      "text": "Muy buena atención, se notan los cambios del lugar, la comida es la mejor que probe en mi vida, es realmente placentera, un lugar realmente recomendable."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jsojo", 
      "text": "Tribeca tiene la mejor relacion precio/calidad de la zona. La comida y la seleccion de vinos son superiores, mucho mas parecidos a un tomo 1 que a los restaurantes del microcentro."
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Excelente el menú y la comida.\r\nLástima las demoras en atender y traer cada plato. Si tenés tiempo para esperar es uno de las mejores opciones del microcentro."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "probador", 
      "text": "Voy siempre a este restaurante los mediodías. Ahora también abre de noche en fechas especiales u organizan cenas temáticas. \r\nLa cena de San Valentin fue \"espectacular\", la comida perfecta, la amientación genial y el servicio sin defectos. Vayan."
    }, 
    {
      "date": "28 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elconocedor", 
      "text": "Me parece un lugar agradable y tranquilo, con una comida deliciosa y unos postres espectaculares."
    }, 
    {
      "date": "9 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jnavarro", 
      "text": "Muy buena comida. El humo y el olor son un poco desagradables."
    }, 
    {
      "date": "28 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maximil7", 
      "text": "Voy 3 veces por semana promedio.  Acaban de lanzar nueva carta, y está mejor que nunca. Por la comida que se sirve en Tribeca, los precios son un regalo. Recomiendo a full."
    }
  ]
}