{
  "buenos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HeGoAlSo", 
      "text": "Fuimos a cenar con amigos, nos lo habian recomendado y cumplio nuestras expectativas! Un ambiente calido y relajado donde pudimos hacer sobremesa sin ser molestados, se come bien gastando poco, ojo! solo pudimos reservar hasta 4 personas, el pan y los cubiertos no se incluyen en la cuenta, cosa que nos parecio fabulosa, salio a unos 70 pesos cada uno. El bife de chorizo con papas de campo estaba en su punto y los platos de pasta abuendantes en cantidad y salsa, para pasar el pancito. El presonal es joven y tiene buena onda, volveremos!"
    }, 
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un lugar simpático, con onda,  pero la comida no es para destacar. En mi caso, el plato elegido. ( vegetales al wok) estaba  por demás condimentado (a pesar que a mí me gustan los sabores fuertes). A la única camarera que atiende todas las mesas,  no le dan los tiempos como para hacerlo correctamente, por lo tanto la atención es bastante desprolija. No me pareció  una experiencia como para repetir."
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "\"Doña\" debe ser la propuesta más promisoria de la zona Abasto. Ofrece una carta acotada pero no exenta de variedad, precios razonables y atención informal pero correcta. El antipasto estuvo correcto, la bondiola agridulce muy rica (aunque un punto por encima del solicitado) y los fideos rellenos al scarparo cumplieron con las expectativas. Los postres, clásicos, no desentonaron. Se podría mejorar un poco el ambiente reformando los baños, algo incómodos, en especial el de caballeros.  Entre sus pocas contras: sólo aceptan efectivo. Planeo ir a probar las novedades cada vez que cambien la carta!"
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Lugar diferente, muy càlido e íntimo. Fuera del circuito tìpico de restaurantes. Ubicando en el barrio de Almagro, en una pequeña esquina. Carta acotada pero con ricas opciones. Muy buena la cazuela de pollo y el bife de chorizo con papas de campo. Debo aclarar que pedimos dos platos iguales y uno vino con bife de chorizo y otro - si bien estaba bueno - era a lo sumo, ojo de bife. Muy rico el crumbble de manzana con helado. Muy buena atenciòn y precios acordes al lugar."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adricir12", 
      "text": "Gracias por el aroma, por la calidez humana de todo el personal y por la delicia de platos que cenamos. Les deseo lo mejor."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Syrah", 
      "text": "Soy y seguiré fanática de la Guia Oleo y fue por la guía que llegué a este lugar. Si tenés más de 40 años y te gusta comer y beber, no pongas un pie en este sitio. Nos atendió una persona que no sabía como hacerlo (no sabía, no lo enseñaron). Y encima estaba sola para hacerlo todo. La comida es intrascedente. Los platos los sirven sin la menor onda (cucharones de comida en un plato) y el wok de lomo estaba frio (si, frio). La impresión es que sacan los platos de una olla con comida hecha en algun momento de hoy o ayer. NO PASA NADA. Una decepcion. No vuelvo."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pablo9000", 
      "text": "Una linda sorpresa por el barrio; hacía falta. Un lugar cálido, al que se puede ir durante todo el día, y que tiene distintas propuestas según la hora. Fuimos a cenar, y me pareció una muy buena cocina; franca, con buenos ingredientes, buena mano y para nada caro. Espero que no cambien y les deseo la mejor suerte."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablodRIOpaez", 
      "text": "la comida buenísima, y el lugar hermoso fui con mi familia"
    }
  ], 
  "excelentes": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carolinabayres", 
      "text": "Una carta muy original, llena de propuestas muy tentadoras, todos los platos que pedimos superaron nuestras espectativas EXQUISITOS! Queremos volver para poder saborear el resto de la carta."
    }, 
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bocazas", 
      "text": "fuimos ya que cambiaron la carta, el ambiente se pasa de relajado, la comida es exelente ya que combinan platos de autor con cocina que lo transportan a uno a su infancia, son esos lugares donde uno extraña a sus abuelas, los chicos todos unos copados, simplemente te hacen sentir como en tu casa."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cristenlucas", 
      "text": "Ambiente tranquilo una mezcla de bodegon con el toque bohemio jipi que esta caracterizando al barrio, la comida muy buena con platos clasicos y 4 opciones para los que quieren probar cosas distintas, buena carta de vinos y accesible, la atencion distendida, te hacen sentir como si estuvieras comiendo en tu casa. Lo recomiendo por todo eso."
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "smartin", 
      "text": "imperdibles fideos rellenos con scarparo!!!!  el lugar es super lindo, es re tranqui con una decoracion que te hace sentir en casa. Pero lo mas importante es que la comida exelente. Eramos tres amigas y probamos tres platos y los tres riquisimos!. Gracias por la buena onda y la atencion! vamos a volver!"
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jazchu79", 
      "text": "hola, quiero contarles que fui a Doña ayer a la noche con unas amigas, la comida nos parecio excelente, quedamos encantadas, los platos son muy abundantes, la onda del lugar supero mi expectativa y la de mis amigas, mucha onda la gente que atiende. Chicos los felicito, vamos a volver porque nos encantó."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Celeste1981", 
      "text": "fui con mi pareja a cenar , muy calido el ambiente, muy bien atendido por su dueño y por sus empleados, con respecto a la carta, es amplia y no se pueden perder de comer los fusiles!!!!.\r\nMuy recomendable!!!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "locura23", 
      "text": "Muy recomendado, lugar calido y la comida mas que rica"
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ACHULI", 
      "text": "Excelente comida, muy cálido el ambiente. Es chico y se llena rápido, conviene ir con reserva y tal vez resulte algo ruidoso (dependiendo de la gente que haya). Los precios están bien en relación a lo que ofrecen (comida de primera), pero es un menu restringido, no esperen tener 50 platos para elegir. El postre que pedimos (tarta de manzana con helado) no estab a  la altura de la comida, pero era decente. Un lugar para volver, sin duda"
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NatyPC", 
      "text": "La comida es excelente y de muy buena calidad. ambiente super calido. la atencion es increible. relacion precio, comida y calidad es muy buena mas que aceptable. altamente recomendable."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dani20", 
      "text": "La atención es excelente, la calidad de la comida es de primera. La relación precio calidad es mas que aceptable y el ambiente es cálido y cómodo."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flopinesa", 
      "text": "Nos encanto fuimos con las chicas para el dia del amigo, buena musica, rica comida como la que hacian nuestras abuelas, los chicos unos copados, nos hicieron sentir como en casa..."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manuchaopina", 
      "text": "Fuimos con mi novia y nos encanto el nuevo lugar. Son los mismos chicos de tipo casa pero a la calle, y la calidad de la comida y la calidez del ambiente son los mismos.  Lo sigo recomendando para relajarse, escuchar buana musica y comer rico."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CECIFERNANDEZ", 
      "text": "fui con mi familia. me parecio muy bueno. comimos pasta, los platos fueron abundantes! la salsa de curry, RIQUISIMA! \r\nLO RECOMIENDO!"
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aleca", 
      "text": "Excelente!, para ir con amigos o en pareja, comer de 10 y escuchar buena música.  El chef un genio!  Lo recomiendo."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maceracion", 
      "text": "Muy buena opción de los dueños de tipo casa, ahora a la calle. El espacio es muy cómodo, especialmente por la distancia entre las mesas, que permite conversar sin invasiones. Imprescindible reservar porque se llena temprano. Ampliaron su carta, así que volveremos a menudo para ir probando los nuevos platos."
    }
  ]
}