{
  "malos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fedeparodi", 
      "text": "Nunca cena tan mal en un restaurante. Pedimos las bebidas, y despues de 15 min las trajo, 10 min mas para tomar el pedido y estuvimos 1 hora esperando para que trajera las entradas, que encima eran porciones minimas y trajo una tortilla que no pedi cruda y las frituras totalmente frias.Hable con el gerente quien me retiro la comida y 20 minutos despues me trajo otra tortilla de papas frias con lo que me retire del lugar. Nunca mas vuelvo a un lugar asi donde los mozos no tienen ganas de atender a la gente. Lo unico bueno la ambientacion."
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "Hermoso lugar muy bien ambientado buena inversion , se olvidaron de invertir en formacion de personal y cocineros , platos muy discretos y pequeños , obiamente caros,! , no vuelvo"
    }
  ], 
  "buenos": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ateneax", 
      "text": "Ubicado en el corazón de Las Cañitas, este bar de tapas nos gustó mucho. Muy buena atención y carta de cocktelería! El 2x1 de mojito de ananá no tiene desperdicio... Además, hay descuento con Club La Nación y con Guia Oleo. Volveré!"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fmplanells", 
      "text": "Muy buen ambiente, buena atención, platos abundantes y muy bien presentados. Recomendable. Volveré."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maguitab", 
      "text": "La comida nos pareció muy rica y con porciones abundantes y buena relación de precio - calidad. La degustación de pintxos riquísima, y el cordero en cocción lenta super recomendable. Para mejorar:  la atención del mozo, que tardó bastante en atendernos (a pesar de que aún el local no estaba lleno), y que no anotó la comanda, teniendo que volver luego a confirmar qué es lo que habíamos pedido porque se había olvidado, y luego nos trajo una tortilla de papas equivocada.  Por último, destacar que no tenían cerveza tirada en jarra a pesar de que estaba en la carta. Igual volveremos a por ella!!!"
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es muy agradable a pesar que a los mozos les faltaba algo de informacion,fueron muy atentos y eficientes,experimentamos el tapeo muy variado y todos muy sabrosos pero algunos llegaron un poco frios a la mesa tendrian que ajustar ese tema, toda la carta es muy tentadora y con precios justos, vamos a volver.-"
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "fui a una degustación organizada x GO y me gustó mucho este nuevo lugar de comida vasca en las Cañitas. la atención fue correcta y el local es muy lindo: buena iluminación y mesas rústicas con taburetes de madera; sólo cambiaría la música, para darle un toque más auténticamente español a la ambientación. la comida es rica: yo probé tres tipos de tostadas (me gustaron mucho las de gambas al ajillo) y dos tipos de pinchos (recomiendo los de bondiola de cerdo. en suma, una velada agradable. recomendable restó de tapas y pinchos"
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "J_R_", 
      "text": "Estuve para la degustación de Oleo Creme y nos atendieron muy bien.\r\nEs interesante la opción de los pinchos y tostadas para una salida en pareja (o solo, por qué no), porque permite medir la cantidad y probar diversas opciones.\r\nPara mí lo mejor fue la tostada con cordero: se derrite en la boca, un bocado con personalidad.\r\nLos pinchos correctos: pollo agridulce y lomo. A mi gusto le faltó cocción o macerado al de bondiola, aunque las salsitas (morron y barbacoa) compensaron porque estaban deliciosas.\r\nEl ambiente es muy lindo, mesas rústicas y coincido con Ceci en el tema de música a mejorar."
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cecilia di paola", 
      "text": "Fuimos a una degustacion por Guía Oleo, la pasamos super lindo, con sabores en el punto justo, riquisimos y con una presentación perfecta!!! Felicitaciones!!! Un ambiente cálido y ameno, con una atención muy muy amable..recomiendo las comidas, pero no pueden pasar y no comerse un panqueque de dulce de leche exquisitoooooooooooo!!!!!"
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "Un lugar nuevo con una carta muy amplia y con tapas (pintxos) de muy buena calidad, la tortilla a punto. Es para probar y esperar que continue asi."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Donatona", 
      "text": "Fui con mi pareja a cenar, primero tomamos unos tragos con pinxos de salmón y aguacate, otro de gambas al ajillo y nos gustó mucho. Entonces decidimos quedarnos a cenar y pedimos dos porciones de \"arroz txula\" (paella de mariscos): las porciones no eran pequeñas pero casi no tenían mariscos, solo cinco mejillones y dos langostinos, más allá de que el arroz estaba un poco quemado y no tenía mucho sabor.\r\nYo recomiendo que se queden en la planta baja con su barra y sus pinxhos."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mlocane", 
      "text": "excelente el servicio, el ambientes y las gambas al ajillo!!!! Volveremos"
    }, 
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fertul", 
      "text": "me encanto! fuimos para nuestro aniversario y en el primer piso el ambiente es divino, la musica la atencion la comida! impecable!!! muy recomendable!!!"
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daero29", 
      "text": "La comida es excelente, la atención igual, muy lindo lugar, tal vez un poco oscuro (cuesta leer la carta). Poca variedad de postres. Precios razonables, para mi muy buenos con cupón de descuento de \"óleo\". Lo recomiendo absolutamente."
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabye", 
      "text": "La comida estaba muy muy rica, aunque había poca variedad de platos. Uno de los mozos, nos atendió muy bien y el otro era muy irritante y casi me tira la comida encima 2 veces."
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dardus", 
      "text": "Fuimos 5 personas, la comida es excelente. Pedimos entradas (pinchos, brusquetas, gambas al ajillo, torilla de papas, y friuras) todo de primera. De principal, lomo (un poco chico para mi gusto pero rico), salmon (excelente, super recomendado), 2 paellas (muy buenas) y conejo (bien). No probamos muchos postres, solo el crep de manzana q estaba rico. La verdad de primera la comida. Un poco caro pero comimos como cerdos(ademas de bedida incluido un vino). RECOMIENDO IR CON EL DESCUENTO DE GUIAOLEO. ."
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frenchdogblues", 
      "text": "Muy buena experiencia tuvimos en este lugar. Fuimos dos personas, la comida excelente, el servicio también excelente, muy atento el camarero y la recepcionista. Pagué con tarjeta 365 de clarín por el descuento y me dijeron que aún no aplicaba. Sin embargo, me hicieron el %20 igual. Vamos a volver. Muy buea experiencia"
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Caluclau", 
      "text": "Muy lindo lugar. Platos muy bien logrados en la combinación de sabores. Paella abundante. Materia prima fresca. Lo unico criticable es la carta de vinos, no tiene opciones en precio."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "El resturant del primer piso tiene una vista muy linda , es muy elegante y agradable. La comida, desde las entradas con el sabor exacto, hasta los platos principales excelentes. El mozo que nos atendió no fue capacitado ni lo estaba para atender en un restaurant. Vale la pena visitarlo!!"
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chromo", 
      "text": "Fui invitado por Oleo Creme, todo muy bien, muy buena atencion y muy buena comida.\r\nTanto me gusto que escribí una nota en mi blog de cocina"
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guillee2", 
      "text": "Fuimos invitados a una degustación por Guia Oleo (gracias!). Comimos dos brusquetas, una de lomo al malbec y otra de cordero, exquisitas. Luego comimos tres pintxos, de pollo con ananá, lomo al malbec y otro de cordero (creo, no recuerdo puntualmente si el sabor se correspondía con esa carne o no). Los pintxos también muy ricos, buena cantidad, y con una cocción muy bien lograda. Fué mi primera experiencia con la cocina vasca, y quedé muy satisfecho!"
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Conocimos Sabino por Guia Oleo. Probamos un tapeo excelente de tostadas y pinchos de lomo, cordero y pollo acompañado de salsa barbacoa. Estaba todo muy rico, 100% recomendable. La ambientación es muy linda con mesas y banquetas de madera. Volveremos para conocer  el restaurante que esta en el primer piso."
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Fui con una amiga a la degustación de la Guía Óleo, muy buena la atención, la onda del lugar y sobre todo....la comida! Geniales los pintxos y las bruschettas que degustamos. Volveré en breve,"
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Karril", 
      "text": "Fuimos por una invitación de Guía Oleo. La comida estaba excelente. El chef explicó la preparación de cada plato y respondió las preguntas de todos los comensales. El servicio fue muy atento y la ambientación es muy amena. Definitivamente para volver!"
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sonykid", 
      "text": "Fuimos a tomar algo a la tarde y nos quedamos para probar las opciones de pinchos y tapeos que ofrecen. Estaba todo muy rico! Volveremos!"
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vickyeh", 
      "text": "Almorzamos muy bien, muy buena antención y carta de vinos. Eramos muchos, por lo que pedimos muchos platos, todos de muy ricos a excelentes. Muy buenos precios y linda ambientacion, diferente."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianolocane14", 
      "text": "Muy rico, algo nuevo en cañitas!!"
    }
  ]
}