{
  "malos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nigrass", 
      "text": "Pésima atención, pésima comida. Esperamos 1h35min para una parrillada que spuestamente era para tres y no alcanzaba ni para 2. Confundireon una trucha y trajeron salmón, olvidaron la cerveza y la ensalada (cuando la trajero después de reclemarla estaba sin siquiera cortar bien el tomate). La carne grasosa y apenas tibia. Y encima ni siquiera era porque el lugar estuviera lleno. Si quieren pasar un mal rato este es el lugar correcto."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablokra", 
      "text": "La comida estaba bien, nada del otro mundo pero bien.\r\nCuando fui a pedir el descuento de CLN, que se anunciaba en la página como vigente, me dijeron que no me lo podían hacer porque no tenían el Posnet. Por lo cual tuve que pagar precio completo y la verdad es que no lo valió"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sonykid", 
      "text": "Llegamos a don jacinto por oleo, comimos muy rico, la atención y recomendación de platos fue excelente. Volveremos."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergei_dvto", 
      "text": "Muy buena atención, precios mas que correctos ($100 por persona con el descuento) tomando vino y postre.\r\nEl mozo se gano largamente  la propina: aconsejo, siempre atento, y muy cordial.\r\nAltamente recomendabl. La parrillada a punto, y en cantidad apropiada"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Acogedor lugar, con muy educada atención y predisposisción por parte del personal. Cenamos un salmon con verduras grilladas (80) que me pareció algo escaso,. Ensaladas riquisimas y con la temperatura justa. El budin de pan no me gustó, era insipido. De todos modos, dado la calidez del lugar, la ambientación y el trato dispensado, mas el descuento de Guia Oleo, lo convierten en un lugar para recomendar. NO cobran cubierto"
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chepapusa", 
      "text": "Esta parrillita sigue con excelente nivel. No tienen  nada marcadado. Hay que esperar un rato porque cocinan la carne desde cero. Casi ninguna parrilla hace eso. Las papas jacinto son increibles."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oktubrerojo", 
      "text": "Excelente comida y atención. MUY RECOMENDABLE Empanadas imperdibles !"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianolocane14", 
      "text": "Muuuuy rico el Bife Don Jacinto (Bife de chorizo con pancenta, cebolla y pure!!). Ambiente acogedor, ideal para ir en familia."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maglione", 
      "text": "Me encantó el ambiente del mediodía. El lugar está bien puesto, y tiene una moza con actitud. El dueño en el lugar y detrás de la caja, suelen ser garantía de buena atención"
    }
  ]
}