{
  "malos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Bos", 
      "text": "Sin mucha variedad de comida sin variedad de agua saborisada caro las salsa dan mucho que desear"
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Debbbi", 
      "text": "El lugar es muy lindo, todo ambientado con temática del Chavo. Los tacos de bistec con queso, excelentes. Las quesadillas un poco vacías y el guacamole un tanto escaso. De todos modos, seguramente voleremos a probar los otros platos."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CHDOG", 
      "text": "la verdad muy bueno desde el chico que te recibe en la puerta fui sin reserva y nos ubico en una mesa recomiendo realizar reserva la camarera muy bien y los precios muy accesibles la comida muy rica"
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROMINAC", 
      "text": "Nos encantó la ambientacion, musicalizacion y calidad de la comida.\r\nLa atencion fue muy buena, pero la moza algo desmemoriada (y eso que escribia el menu).\r\nLos daikiris y licuados demasiado helados."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maralorena", 
      "text": "Excelente atención, comida de primera y la verdad fui con un cupón de descuento, por lo que no esperaba mucho y la verdad me sorprendió muy gratamente"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Para destacar la atención, super esmerada, desde el momento de hacer la reserva . Tte reciben  con una mini margarita y unos nachos de cortesía. El lugar es re lindo, colorido, con la musica en su justo volumen, y pantalla gigante con videoclips. La comida normal, no hubo nada que sobresaliese pero está bien, y lo bueno es que nada es picante, ya que el picante lo sirven aparte. Me parece buena opción para publico joven y salida de amigos. Precios accesibles y te dan una tarjeta para descuentos para futuras visitas."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DiegoJ", 
      "text": "La comida es rica y los mozos muuuuy amables. Incluso hasta que pueden llegar a ser un poco molestos si vas en pareja. Lo que no me gusto es que es muy caro para los platos que son chicos. En otros restoranes mexicanos se come mejor y mas barato.\r\nLas micheladas son excelentes!!"
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bettiepage", 
      "text": "La atención es muy esmerada, te reciben con un trago (margaritas) y unos nachos de cortesía. La comida es muy rica y con precios accesibles. Basicamente es un lindo lugar para ir en familia o con amigos para disfrutar de unos tragos y unos ricos tacos, o quesadillas. Seria bueno que agreguen mas platos tipicos y algunos postres para completar el menu."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AleuA", 
      "text": "Fui la semana pasada, el lugar es increible, parece la vecindad del chavo. los meseros muy atentos y la comida muy rica."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chikir", 
      "text": "Muy buena atención! la comida muy rica."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silbearis", 
      "text": "Fuimos a cenar con mi marido un sabado por la noche (con reserva). es un restaurant tipico mexicano que abrió hace algo mas de un mes. Excelente decoración. Cenamos muy bien, muy rica comida, esmerada atención y precios muy módicos. El dueño (un mexicanode DF) nos invitó con postre y margarita). Si tuviera que hacer una crítica, es que al menú le falta algo de variedad. Supongo que se justifica por ser un lugar tan nuevo. Volveremos!"
    }
  ]
}