{
  "buenos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kitty000", 
      "text": "Excelente ambientación, el maridaje es excelente!!! El espumante increible.La comida es exqusíta -un poco pequeñas las porciones,lo único para observar-.Quiero volver!! para ir para  a los bruch!! excelente el servicio"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NanoR6", 
      "text": "Excelente. El ambiente, la atención y la cocina de esta gente es para destacar.\r\nUna propuesta buenísima, con precios sumamente razonables por la calidad de toda la experiencia.\r\nRECOMENDABLE"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "no se pierdan esta nueva propuesta de restó a puertas cerradas. disfruté un brunch maravilloso (una especie de preestreno que se viene para los domingos). La casa es hermosa, amplia y con mucha luz gracias a los enormes ventanales de un salón súper agradable y cómodo. la atención es cálida, experta y crea condiciones inmejorables para el placer de los platos que salen de la cocina abierta a cargo un chef colombiano muy joven que hace magia con una excelente paleta de sabores latinoamericanos con toques gourmet. Se luce con la dosis perfecta de recursos y sutileza. un aplauso!"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lfacundo", 
      "text": "Al llegar fuimos recibidos por Camilo quien nos ubicó, nos contó un poco de la historia de i Latina y por último nos presentó el menú. Mientras esperábamos pudimos disfrutar mirando la ambientación de la hermosa casona y de la cocina a la vista.\r\nAntes de cada paso se acercaba Camilo y nos contaba que nos había preparado Santiago y el porque del maridaje elegido. Realmente la propuesta de sabores latinoamericanos y en especial del caribe colombiano fueron increíbles."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanchy", 
      "text": "Fuimos con mi mujer a la inauguración de I-Latina y dejenme decirles que la experiencia es inolvidable. La casona está excelentemente ambientada. Se puede ver desde las mesas la cocina y alli ver en acción al Chef Santiago Macias demostrando su profesionalidad y minuciosidad para elaborar los platos. El menu de 5 pasos está perfectamente elegido y cada uno deja en el paladar un momento especial, que se acompaña con la selección de vinos que tambien eligieron especialmente para maridar con cada uno de ellos. La atencion personal de Camilo invita a volver."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Glotonazo", 
      "text": "Muy lindo lugar, muy calido. La comida es excelente!! Muy original la propuesta de comida del caribe colombiano. Buen servicio. Precio justo. Buen trato. Volvere sin dudas.."
    }
  ]
}