{
  "malos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ppampin", 
      "text": "El lugar es de lo mejor. Una vista única. Fuí varias veces porque me queda cómodo. La comida es muy mala.  Lo único que mas o menos zafa es la tortilla de papa. La pizza es malísima, es una prepizza de supermercado con muzarella sin derretir y viene fría.  La comida árabe, seca y sin sabor. Recomendación a los dueños,  cambien urgente al cocinero porque los va a fundir."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Fuimos el domingo al mediodía y la sorpresa fue que como promoción apertura,  todos los platos de la carta tienen un descuento del 50%, así realmente vale la pena, la comida muy bien, la pieza de salmon es enooorme, la atención impecable. Cuesta encontrarlo ya que funciona en el mismo lugar que Madero Tango y se entra por la terraza que da al río. Eso sí, sin el descuento creo que los precios resultan algo elevados. La vista, inmejorable."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Realmente un lugar hermoso. La vista a todo Puerto Madero es espectacular. Nosotros lo conocíamos de noche que también es bellísimo. Atención, comida, precios de primera y con el descuento del 50% mejor todavía. ¿Cómo algunos pueden hacer esto y otros nos matan con sus precios?"
    }, 
    {
      "date": "27 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Suricato", 
      "text": "Imposible encontrar otro lugar donde se pueda comer tan bien y barato en Puerto Madero! Y la gente se va avivando, porque cada vez hay más gente. Los platos son grandes y la carta tiene de todo, incluso comida asiática. La vista del puerto desde el ventanal del resto es inmejorable: está de cara al dique y se ven todos los edificios y grúas de Puerto Madero. Si toca un día de solcito es una bendición. Lástima que no abran de noche, porque los dueños son los de Madero tango y a la noche es cena-show de tango."
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lurquiza", 
      "text": "Me gusta. Me queda cerca de la oficina y paso seguido. Muy buenas las pastas. Hacen una bondiolita braseada con puré ideal. Linda vista y buena música ambiente."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabrielsb", 
      "text": "Yo trabajo por la zona y nos encontramos en la hora del almuerzo con mi novia, sino, no nos vemos nunca!!. Ella pidió Calabaza rellena, estaba muy buena, excelente, yo pedí el matambrito tiernizado muy bueno y a muy buen precio, ahora con mi novia nos vemos una vez a la semana y el resto de los días encargo el delivery."
    }
  ]
}