{
  "malos": [
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mr_olias", 
      "text": "malo y pobre es poco.... pasta de langostinos escasa, sin salsa agridulce.... un horror !!!"
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "YIYOoleo", 
      "text": "Me lo recomendaron al lugar, pedí muchas veces, pero la verdad no lo recomiendo, es caro para los lugares de comida china que hay en la zona, 2 platos terminan saliendo 40-50 pesos, hay lugares más baratos. Todo lo que sea con carne o pollo viene lleno de grasa, me pedí chaw mien con carne y pollo al verdeo, tuve que sacar todo el pollo y la carne porque no había ningúna parte que sea comible, me la pasaba mascando grasa, y me paso varias veces, se podrían tomar la molestia de desgrasar las cosas un poco. Los trozos eran 70% grasa y 30% carne.´Pese a eso siempre pido fideos solos, esos safan."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mili_mili", 
      "text": "pedimos delivery, tardaron una hora y algo... la comida es abundante, pero ponen poca carne pollo o cerdo, los gustos poco logrados, no lo recomiendo"
    }
  ], 
  "buenos": [
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Pedimos delivery y demoró bastante. Las porciones son muy abundantes y la comida es buena. Los arrolladitos de carne y los fideos de arroz con vegetales estuvieron  aceptables.  Lo realmente extraño es la presentación de la salsa agridulce, la envían envuelta en un esbozo de sobre de papel film completamente amorfo.  De todos modos, está bien"
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Andrelo", 
      "text": "El ambiente, nada del otro mundo. La comida; si bien los sabores estaban bien logrados, la carne estaba demaciado jugosa, lo cual no condice con la comida oriental. Vinos; el que pedí estaba picado, mas sin problemas, me pidieron que solicitara otra variedad y lo cambiaron. Precios... Bastante elevados para ser lo que es. En caso de pretender comida china; recomiendo buscar otras opciones."
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JPMHAND", 
      "text": "La comida es abundante y el sabor bastante aceptable! el pollo tanto en el chow mien como en el chow fan, no es del todo rico. el resto todo ok, el delivery es rapido!"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablokra", 
      "text": "Típico restaurante chino de barrio.\r\nLa comida es buena y vino enseguida, las porciones muy abundantes. \r\nSe notaba que la moza no tenía experiencia pero fue correcta"
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Keepwalking", 
      "text": "Hay \"Restoranes\" en esta guía los cuales deberían estar en otra categoría, ya que al estar con restoranes propiamente dichos van a tener calificaciones bajas. Este es un lugar para pedir delivery con comida china decente, nada del otro mundo. Ahora bien para ir a comer no es recomendable en absoluto, es lugar es un poco lugubre y con mucho olor a frito. Recomiendo poner estos boliches en otra categoría porque la comida no es mala, pero no creo que sea un restoran.-"
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Pedimos Chaw fan con camarones, el plato era abundante, bastante aceptable, salvo los camarones que estaban pasados de cocción."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida muy rica y abundante, el lugar no es el tipico chino."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maxemm", 
      "text": "Esta vez fue delivery tardaron 1h 15 min en venir pienso que fue demasiado con respecto a  la comida muy sabrosa y llego caliente"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mara_bag", 
      "text": "La comida es muy buena y el delivery llega a horario.\r\nPedimos comida vegetariana y repetaron muy bien el pedido"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lady_Sila", 
      "text": "Es un ambiente mas bien familiar y con pocas caracteristicas de la cultura china. Pero para quien NO esta interesado en la ambientacion y SI en la calidad de la comida este es el lugar. Todos los platos excelentes y el servicio bastante aceptable. El precio es el justo. Es como una especie de bodegon pero en vez de comer guiso comimos comida china, y la pasamos muy bien."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Es un restaurante tipico de comida china, en el que los platos estan en un promedio mas que aceptable, el servicio es bueno, y el ambiente muy simple. Si uno busca calidad, abundancia y precio economico, este tipo de restaurantes es lo que mejor se ajusta."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mr_colmillo", 
      "text": "El viernes fui por primera vez. La mayoria fue por Delivery. La verdad es para recomendar."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cocinar4ever", 
      "text": "Comida rica y barata. No es la mejor casa de comida china, tampoco es la peor. Correcta para delivery."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agatha", 
      "text": "Fuimos el viernes a la noche, habia muy poca gente asi q comimos bien, rapido y barato."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laura_Va", 
      "text": "Muy buenos precios, porciones para compartir, muy tranquilo. Recomendable."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Porciones para compartir. Festejamos un cumpleaños, invitamos a todos. Eramos 12 y nos salió realmente muy económico. Llevamos torta, nos dieron platos para servir sin inconvenientes."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patrimuryk", 
      "text": "Lugar digno, limpio, y aceptablemente atendido. La comida es fresca, hecha en el momento, servicio rápido y platos muy abundantes. El ambiente no es de lo más acertado pero es prolijo."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Herpsycho", 
      "text": "Muy rico, abundante y una atención rapidísima."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lilin", 
      "text": "Este es un bodegón de comida china, barato y rico. \r\nLos platos salen rápidos, son abundantes y sobre todo son muy naturales. Vale la pena llegar hasta allí para comer bien y barato. Recomendable."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "DanyV", 
      "text": "La comida es muy gustosa y sumamente abundante. Es practicamente una obligación compartir los platos.\r\nEl servicio es bueno, gente muy atenta. Una pena el lugar: olor a baño en el salón."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ubaldo", 
      "text": "Fui con mi novia un viernes, el espacio no tiene mucha onda pero la comida es bastante buena, sin llegar a ser excelente. Buen precio."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Leyendo los comentarios sorprendería conocer el lugar. \r\nPlatos para compartir sí o sí. \r\nEl lugar es común. Vale la comida."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "El servicio es aceptable, la comida es la tradicional china: abundante, fresca y sabrosa.\r\nEs barato y la relación precio/calidad es más que buena."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bounty", 
      "text": "Las porciones son realmente muy abundantes, el servicio de delivery (nunca comí en el lugar) es medio lento. Los wan tan eran de lo mejor que probé, pero el resto no era de gran calidad y nos cayó a todos muy pesado. No repetiría este lugar."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mauro", 
      "text": "Está bien para delivery, el lugar tiene poca onda. La atención es buena. Las porciones son como para dos."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fuckin_gordito", 
      "text": "Excelente lugar. La atencion fue muy buena, siempre la moza estuvo predispuesta a explicarnos cada plato. Los platos son los tipicos de la cultura japonesa y estan muy bien servidos. Te reciben con una entrada muy peculiar y te despiden con masitas y un lindo te de jazmin. Muy recomendable."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vandal", 
      "text": "En consonancia con los comentarios de abajo, un ambiente común, pero con atención esmerada y comida china de gran calidad, fácilmente apreciable por los conocedores. Las porciones son DOBLES (sí, dobles, pedir un solo plato por cada dos comensales). Precios correctos y accesibles (como en casi todos los lugares de comidas chinas). Se recomienda el delivery. Por la noche es inmediato (menos de 20 minutos para 5 platos elaborados)."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "magickitty", 
      "text": "Bastante mas caro que los otros locales de comida china, la comida es muy rica pero el servicio es muy malo, y te dan la impresion de molestarlos."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magopablo", 
      "text": "El lugar es muy bueno. Las porciones son más que abundantes y una comida excelente."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "crisss", 
      "text": "Suelo pedir delivery y el servicio es muy bueno, las comidas son muy frescas y riquísimas. El lugar no es muy lindo pero la atención es bárbara."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Adrianita", 
      "text": "Muy buenos los platos y la atención, muy abundante y buen precio como suele ser la comida china. \r\nEl ambiente no es demasiado acogedor pero los baños están bastante mal: ¡Para lavarse las manos había un pan de jabón y para secarse una valerina en el de mujeres y en el de hombres un repasador!"
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veronicaborzi", 
      "text": "Se nota que se manejan mucho con delivery y quizas faltaría un poco de onda en el salón de comida. \r\nPero la verdad es que el lugar es altamente recomendable, los platos están muy bien preparados y son tan abundantes que no se llegan a terminar."
    }, 
    {
      "date": "11 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vannna", 
      "text": "Uso el delivery de este lugar muy seguido. La comida es excelente, y MUY abundante. Y lo privilegio por lo fresco (las verduras crujientes, los mariscos, el pescado)."
    }, 
    {
      "date": "23 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jorge1978", 
      "text": "Las porciones son gigantes y de muy buen gusto y calidad. El servicio es 10 puntos. Muy recomendable."
    }
  ]
}