{
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Continua con el espíritu y la variedad de su vieja locación. En esta oportunidad comimos un sushi muy variado, de buena calidad y de buen sabor. La única contra fue el atún rojo, que aunque estando comestible no estaba bien de sabor y por eso no debería haber sido incluido en la tabla. Ricos los tiraditos de la entrada y muy buena que siga estando la posibilidad de armar la totalidad de la tabla de sushi a gusto del cliente. La relación precio producto es muy buena y con el descuento de CLN aún mas.\r\nLo recomiendo y voy a volver."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carito1983", 
      "text": "Pedi delivery, y a pesar de no estar tan cerca como antes, llego en excelente estado. Un poroto mas para Negu!"
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eperinotti", 
      "text": "El lugar es pequeño pero muy intimo.Cenamos muy bien.De entrada rabas que estaban perfectas ,muy sabrosas ,luego wok de pescado y mi \r\ns   señora pidio salmón,todo muy rico y fresco.Es una muy buena opción\r\np   para la zona norte.Desde ya que volveremos."
    }, 
    {
      "date": "27 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BaconRoll", 
      "text": "Fuimos con mi esposa la semana pasada, para variar un poco de los clasicos de zona norte (Rosa Negra, Kansas). Pedimos un tiradito, spring rolls y sushi. Todo fresco, delicioso y en generosas porciones (incluyendo una ostra de appetizer, cortesia de la casa). La decoracion tranqula pero acogedora. La atencion muy calida. Muy barato para lo que es. Ademas, tiene descorche! Muy buena experiencia, vamos a volver con amigos."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "buenosairina", 
      "text": "Excelente lugar! Recién regresamos de cenar allí y fue realmente exquisita la comida, super abundante y amablemente atendidos. El lugar es pequeño pero confortable y sobre todo muy cálido. Recomiendo el Teppan!!! Exquisito!!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Belmil", 
      "text": "Excelente. Todo delicioso y super fresco."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Michifus_39", 
      "text": "Negu tiene nuevo local en San Fernando, muy bien ambientado y mas comodo que el anterior. Las piezas de sushi de buen tamaño, muy bien logrado el arroz y los sabores. Pescados frescos y de muy buena calidad. Felicitaciones volveremos"
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kurkuma", 
      "text": "Hace años que sigo a Negu porque es de los pocos que prepara sushi de muy buena calidad, siempre fresco. Me encanta."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blondsome", 
      "text": "Negu reabrio sus puertas \"recargado\". Sumo un buen Ceviche a su carta de sushi (fresco, variedades sabrosas y creativas). Muy lindo local sobre libertador, calido, intimista y bien ambientado. La camarera brindo muy buen servicio. Vale la pena acercarse hasta San Fernando para disfrutar muy buena velada en pareja o con amigos."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pole", 
      "text": "Excelente calidad de sushi! Piezas super generosas, relleno abundante. Por la textura del arroz, te das cuenta que es del dia, y echo en el momento. Un lugar muy muy agradable y calido para disfurtar de una excelente noche. Cada vez que me antoje sushi, voy a ir a Negu.."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tasharina", 
      "text": "Reabrió sus puertas y está mejor que nunca! Sushi tan tan tan bueno como siempre. La mudanza les sienta muy bien ;)"
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arianas", 
      "text": "Excelente servicio, muy bueno los platos, muy bueno el ambiente cuidan cada detalle.\r\nEl sushi más rico que comí en todo bsAs, el ceviche un espectáculo."
    }
  ]
}