{
  "malos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hombrehumano", 
      "text": "Esta bien, pero creo que uno va con otras espectativas por la firma de Donatto.     Me senti en un fast food,  mucho apuro de los camareros, pero MUCHO.... platos muy seguidos, mucho ansiedad por que te vayas para asi se pueden sentar los que estan esperando.\r\nLa comida bien, el tiramisu EL MEJOR.\r\nLa verdad no volvere.  \r\nDonatto pasa por la mesas a saludar, muy simpatico.   Pero yo fui a comer no a cholulear..."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "el_eze", 
      "text": "Contrariamente a cómo hemos comido en la sucursal de Arévalo, nuestra experiencia del sábado pasado por la noche dejó mucho que desear: 1) todos los cubiertos estaban mal. 2) uno de los platos pedidos llegó 25min. después que el del resto de los comensales. 3) el plato de carne braseada con mil hojas de papas estaba inundada de manteca y la carne era insulsa, además la moza no supo indicar qué tipo de corte de carne era. 4) la salsa de tomate de las pastas era completamente  insabora. Creo que el costo que pagamos  ($180 por pers.) es excesivo"
    }
  ], 
  "buenos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guernica", 
      "text": "Lo recomiento con cierta reserva. Esperamos 50 minutos y no venia el palto principal. Le pregunta,os a la mosa y ella se habia olvidado de retirarlo. El plato estaba preparado esperando. La pasta es buena el precio alto en relacion al servicio. No se puede comer en mesas tan chicas. El luegar es calido"
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "analopez5126", 
      "text": "Esta bien si tenes paciendia porque el lugar es chico y la gente mucha. De todas formas creo que esta sobrevalorado. Mi plato no tenia gusto y eso es un pecado en comida italiana."
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zlatkinrita", 
      "text": "Pedi los fideos con langostinos y me quede con sentimientos encontrados porque los langostinos estaban riquisimos y eran varios ( cosa que no sucede a menudo ) pero los fideos estaban sin gusto y fue una lastima. El lugar desborda de gente esperando."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pauchita", 
      "text": "Fuimos con una amiga a Cucina Paradiso confiadas en la reputación de Donato y seguras de que nos sentiríamos cómodas en ese lugar donde antes funcionaba Soffee. Apenas entramos nos recibió un chico muy simpático y nos indicó que eligiéramos una mesa; nos sentamos pegadas a la ventana-vidriera que sirve para tentar a quienes lo ven desde afuera... Como era temprano para comer, pedimos el Antipasto degli Italiani; especialmente ricos los quesos y el fiambre pero sin ningún tipo de pan para acompañarlos. Después probamos los Gamberi all'Arrabbiata; sosos y con mucho gusto a grasa. Una desilusión."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ragu_Express", 
      "text": "Me gustó mucho la comida, pedí una pasta rellena de papa y panceta con tomates cherry pomodoro que estaban muy bien.  Hay un dato no menor para un restaurante con estos precios de mediodia, al servicio lo sentí bastante apurado, me levantaron el plato mientras mi mujer seguía comiendo del suyo y al momento de ponerme a leer la carta vinieron 2 veces con \"centesima\"s de segundo a pedirme la orden. Sede Nuñez."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "minino", 
      "text": "Fuimos a conocer el nuevo Ristorante del conocido Chef Donato y especialmente. Pedimos Risoto con hongos y trufas negras. El gusto a trufas no se pudo percibir (cuando reclamamos entonces nos indicaron que no llevaba trufas negras, sino que se condimentaba con Aceite de trufas y por ello no se podía percibir el sabor. Un simple Risotto con sabor a hongos (porque tampoco se veían los trozos de hongos). De postre  pedí  \"Sfogliatelle\" y me desilusionó. Si bien Mica y Donato están presentes creo que este emprendimiento los ha desbordado.Mucha desorganización en la atención del personal."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loli720", 
      "text": "Lugar increíble, comida 20 puntos, buena atención, exquisita panera, precios coherentes...Podrian capacitar mejor al personal...Fui un martes a la noche y el lugar estaba lleno! Volveremos!"
    }, 
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Dificil estacionar en la zona pero despues de eso, todo lo que siguió fue bueno y más que bueno. Buena atención, restó lindo, luminoso y bien puesto, completamente diferente al que antes ocupaba el mismo espacio. Cosas para mirar y/o comprar. Carta corta con entradas y principales. Comí pasta rellena perfectamente al dente, deliciosa y de postre un tiramisú etéreo y maravilloso que no se si alguna vez podré replicar en mi cocina. Nadie nos apuró y hay wi fi y rico pan. No es barato pero volveré de todos modos."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Francast", 
      "text": "Excelente comida, a lo que Donato nos tenía acostumbrados en Palermo, sabores puros, sin adornos, ni nada que sobre. Cocina italiana tradicional, como tiene que ser. Al igual que la ambientación del lugar, muy bien lograda.\r\nEl servicio es esmerado a pesar de que la noche que fuimos estaba repleto, el mozo fue muy atento.\r\nel único problema es que hay que ir temprano o ir con paciencia para la lista de espera."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juani-CDC-", 
      "text": "Excelente, pedimos unos linguine con frutos de mar, estaban buenisimos... Mi mujer una pasta rellena con salsa de tomate y hongos... Realmente todo muy buena, las pastas son especiales... La pasta seca bien al dente... Lo super recomiendo y desde ya que volveremos pronto..."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Me encantó. No frecuento la zona pero es una muy buena opción para cuando estás en Belgrano. La comida mantiene la calidad de Arevalo. El lugar es bastante más grande que el otro pero sin por eso perder la calidez."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jdonca", 
      "text": "Fuimos a tomar un cafe en pareja con ganas de probar un poco de panaderia italiana. Pedimos sfogliatella y canolli, impecables los dos. Tal vez un poco chicos, pero muy sutil los sabores y deliciosos los dos. El cafe maso y un poco tibio. Recomiendo ir con paciencia, el servicio fue PESIMO. Nos sentaron, nunca trajeron la carta y para pagar, esperamos como 20' hasta que una persona de la caja se acerco y nos trajo la cuenta. Esperamos 15' porque no les andaba el posnet, pero me tuve que acercar yo para averiguarlo !!! fui y pague efectivo para poder irme. Una lastima porque los dulces, un 10"
    }
  ]
}