{
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lars22", 
      "text": "Demasiada pompa, no digo que sea malo, porque no lo es, pero tampoco es la gran parrilla argentina como la están queriendo vende, el ambiente no me volvió loco, la comida menos , los precios un poco elevados, la atención es mejor en chila y la comida también, las notas que leí me hicieron crear falsas expectativas"
    }, 
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "joma", 
      "text": "La recepcion impecable, el barman excelente, el ambiente destacable con excelente vista panoramica al puente de La mujer. La atencion  excelente. El detalle del soporte para el descorche del vino no lo hbabia visto. Creo tampoco en Chila. La carne madurada, que debiera ser destacable no me conformo en lo mas minimo ni en textura, ni en sabor ni en el tamaño de las piezas. El ojo de bife mejor que el bife de chorizo, pero los como mejor en otras parrillas menos pretenciosas. El precio, altisimo, tal vez se deba al proceso de maduracion. No puedo evaluar los postres porque no comimos."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el jio", 
      "text": "hermoso lugar , la mejor vista      hacia el río y el puente de la mujer, servicio muy bueno, muy atento el personal a todos los detalles, la comida es un placer, los cortes de carne madurados le dan un sabor increíble los puntos en ellas tambien muy bien logrados , jugosas y suaves , la carta de vinos de la mas completa de alta gama en bs as. los postres muy ricos y muy bien presentados un lugar para ir y disfrutar. recomendado para cualquier tipo de ocasión."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maru_c", 
      "text": "El ambiente es muy agradable. Espacio entre las mesas dan privacidad a las conversaciones. Se destaca la eficiencia y amabilidad en la atención.  El menú degustación muy bueno y abundante. Todo en su punto. Volvería!!"
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NoritaB", 
      "text": "Divino Lugar, con aroma a nuevo. Viste inmejorable al puente de la mujer.La carne madurada que comi realmente una delicia, en ninguna parte del mundo comi algo igual, de entrada pedimos empanadas vegetarianas y de carne al cuchillo, exquisitas, vinos variados, postre deliciosos, pedi un volcan de chocolate y mi marido un postre \"tentacion Argentina\" que es para sacarle una foto ademas de rico. \r\nLa atencion del personal muy buena. Prometedor lugar, volveremos con nuestros familares Italianos."
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Disfrutando", 
      "text": "CARNE ARGENTINA!! Increible el sabor de la carne. Sinceramente la mejor que probe. Las guarniciones muy bien logradas, yo fui con mi pareja pedimos papas fritas (doraditas, calientes y sequitas) y el risoto de quinoa, muy bueno. De postre pedimos una degustacion de postres argentinos, muy buena pero debo destacar EL FLAN!! muy bueno!! Volveremos!!"
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quijote", 
      "text": "Excelente lugar. Fuera de lo común. Vista, atención y la calidad Premium de las materias primas hacen que este lugar sea un giro de 180 grados en el segmento de parrillas. El sabor y la textura de las carnes son poco frecuentes, por no decir insuperables. El concepto claro y el trabajo preciso esta presente en cada plato. Un lugar para no dejar de ir. Felicitaciones!"
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claubru2012", 
      "text": "Riquisima cena,los postres son tipicos argentinos, y por supuesto la carne... deliciosa, increible, el pan  y la manteca decorada son adictivos.!\r\nEl lugar ideal, vista al Puente de la Mujer, la mejor ubicacion de Puerto Madero sin lugar a dudas.\r\nServicio: desde los chicos de valet parking te reciben con una sonrisa. Muy calido todo, es una parrilla bien tipica Argentina pero  con un toque muy chic !!! Volveremos en familia"
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sedemorfar", 
      "text": "Parrilla moderna con una vista espectacular al puente de la mujer. Habia pocas mesas porque inaguraron hace una semana. Pero lo mas interesante es el menu. Para comer, alternativas de parrilla tradicional pero servidas de una forma moderna. Comimos unas mollejas y luego un Bife de chorizo MADURADO!!!!!!!! y mi mujer un pescado a la plancha. El ambiente muy lindo y con una musica muy relajada. Felicitaciones para el nuevo restaurante!!!."
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Coocking", 
      "text": "La mejor carne que probé en mi vida, la corte con un tenedor (increíble pero cierto) Servicio, panes, pastelería , un lugar con una vista a Puerto Madero magistral, La verdad me gusto mucho..\r\nFui con mi esposa y la pasamos increíble, lo super recomiendo.\r\nPrometen ser un éxito, volveremos."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pucara", 
      "text": "excelente lugar fui a unos dias de abrir y la verdad que me sorprendi de encontrar una parrilla de este tipo , las carnes una manteca y las guarniciones muy buenas, lo recomiendo para que disfruten de un buen lugar en puerto madero\r\nsigan asi, los felicito... hacia falta un lugar asi en capital"
    }
  ]
}