{
  "buenos": [
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Por su lugar estatégico siempre entro a la hora de trámites a un alto de cafecito con \"algo\", mucho ruido, las chicas atienden como pueden, bastante caro todo lo que acmpaña a un café."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Carísimo para un almuerzo. Platos abundantes para compartir. Sorpresa: cobran 5 pesos de más sobre el precio del plato en caso de compartir: ridiculísimo!!"
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MADE", 
      "text": "La comida es muy rica pero los precios estan realmente muy altos, inclusive para comida basica como puede ser una tarta o milanesitas de muzarella."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Santafesino", 
      "text": "Buena comida, pero muy cara en relación al precio."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mau", 
      "text": "algo caro (28, plato principal + agaua + servicio), el ambiente es lindo, pero al ser TAN ruidoso pierde todo el relax. El plato rico (pollo a la mostaza con verdes), los panes aceptables y la atención correcta.\r\nEl helado es rico y no me pareció caro (8.50 el 1/4)."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mbarbie", 
      "text": "Siempre tuvo precios un poco elevados pero el lugar y la atención eran buenos, especialmente para ir por la tarde a tomar un capuccino con torta o algo por el estilo. Pero la semana pasada quisimos ir a almorzar y nos encontramos con precios carísimos y la novedad de que cobran un recargo de $5 por compartir un plato (algo que parece que, por lo que pude leer en esta guía, otros lugares del centro han comenzado a imitar). Además, han cerrado la parte más linda del local (la parte de la esquina del primer piso) y la han convertido en un sector exclusivo para fumadores. Para rematar, cuando nos sentamos en \"los box\", se acercó una camarera y nos dijo que si llegaba mucha gente, nos iba a hacer cambiar a una mesa de 2. Conclusión, nos levantamos y nos fuimos sin probar bocado. No volvemos más."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Lugar insoportablemnte ruidoso, tardan muchisimo en traer las cosas, no me gustó para nada."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "Me sorprendió gratamente la buena atención, cosa que suele escasear en los lugares para almorzar en Microcentro. La comida estuvo bien presentada y gustosa."
    }, 
    {
      "date": "2 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "holaalavida44", 
      "text": "fui durante todo el 2006 a almorzar, pero tipo 16 0 17 hs., que en ese horario es mucho mas tranqui, todo es \"bueno\", sin exagerar, pero no un poco caro por ser un lugar donde es sabido que la mayoria de la concurrencia somos oficinistas."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Glenn", 
      "text": "Terminamos gastando veinticinco porque pedimos café para acompañar la torta.\r\nBuenísima la atención, la celeridad, la comida. Muy bueno el ambiente y la onda. Lo recomiendo."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bubba1980", 
      "text": "Muy Bueno."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pandereta", 
      "text": "Muy rico. La pasta buenísima."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bfguillo", 
      "text": "Muy ricos postres y para los \"aficionados\" como yo, puedes pedir un postre entero para llevar.  El postre de crema de café es mi preferido."
    }, 
    {
      "date": "17 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mjw", 
      "text": "En un lugar muy amplio y un ambiente Italiano puedo saborar a diario muy buena comida a precios accesibles.\r\nLos helados son excelentes.\r\n\r\nSigan Asi"
    }
  ]
}