{
  "malos": [
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "saracino", 
      "text": "Comida orgánica sin estridencias, los platos sonaban muy originales en la carta, pero eran bastante desabridos. La comida no era sabrosa y era muy cara para los ingredientes que la componían."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sydblue", 
      "text": "Fui con mi novio un sábado a la noche  Yo pedí el seitán con curry, pero especifiqué SIN curry (no lo quería nada picante). Aún así, los vegetales estaban tan condimentados, que me era imposible comerlos sin el poquito arroz que acompañaba. Terminé comiendo los fideos de mi novio y dejé gran parte del plato. Le dije a la moza, pero me dijo que no le habían puesto nada..sólo jengibre (?) (hay que tener cuidado con las cantidades) Para alguien que no come con sal ni pimienta, no recomiendo. Digo esto porque es la segunda vez que me pasa aquí."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fuco11", 
      "text": "Fui varias veces al restaurant organico Bio porque soy celíaco y no tienen idea del tema. Además te pasan cosas como que pedís una pizza y te la traen fría o una vez me la trajeron sólo con lechuga, lo juro. Si se lo marcás a las mozas te dicen \"uffff\", mala onda.\r\n\r\nTuve mucha paciencia porque al ser celíaco no encontrás muchos lugares para comer pero preferí no ir más."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mumimumi", 
      "text": "Deja mucho que desear.\r\nMe pareció caro, desabrido y pretencioso.\r\nNO pueden cobrarte una ensalada mas de $50 por tener almendars \"acivadas\", un chiste! estaba tan sosa que le tuve que poner kilos de sal, aceto y oliva.\r\nmenos mal q te dan pan xq sino me moria de hambre\r\nahh...y la limonada no tenía gusto a nada!!\r\n\r\nni me anime a pedir postre"
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rattatouille", 
      "text": "Bio es de esa especie de restaurantes paradoja. Venden buena onda, \"lo organico\", \"lo sano\". Te atiende gente con cara de que los estás molestando. No hay opciones de comidas para chicos. Pedí milanesa de soja y realmente era un chicle sin sabor. Un jugo de manzana que estaba tibio. Pero lo peor de todo fue la real mala onda de las mozas."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maraldas", 
      "text": "Un desastre, La ensalada era practicamente todo lechuga, casi nada de queso, y casi $40 pesos, me parecio una verguenza. Los productos organicos q venden estan al DOBLE q los venden en otros lugares. Invite a comer a un vegetariano del exterior, y quede MUY MAL"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Michilok", 
      "text": "Una tremenda decepción. caro y malo. \r\nestoy acostumbrada a comer comida sana. así que sé a que iba. comida insípida, insulsa y desabrida. pesada y pasada de moda. como en las primeras épocas del naturismo, con masas integrales densas, ácidas y feas. ya sabemos que el trigo esta out, así que de natural y sano, lejos. \r\nsi la especialidad de la casa es la masa, por favor, que sea rica!!!\r\nlas instalaciones: no vayan al baño. o vayan para saber a que me refiero.\r\npara finalizar, carisimo por lo que te dan!!!!!!\r\nno lo recomiendo."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "libre14", 
      "text": "Esta bien la comida, pero no es natural. Al igual que otro usuario digo que le falta carne, el ser humano esta hecho para comer carne, desarrolado geneticamente para comer carne. Proteinas con hidratos, no hidratos con grasas. Estudien y veran. El lugar es muy lindo."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Llecons", 
      "text": "la verdad, desilusionó. La comida no es sabrosa como se espera de la comida india y la atención deja mucho que desear, bastante poco dedicada. Una lástima"
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Silvyreg", 
      "text": "Si bien el ambiente es agradable y hay buena intención de parte de las meseras, es increíble la demora en la atención (más de una hora!!!!). Y la relación precio calidad es terrible, una ensalada que supuestamente tenía verduras grilladas y queso parmesano sobre colchón de hojas verdes solo tenía las hojas verdes y un que otro trocito de queso para buscarlo con lupa. Creo que solo con buena voluntad no se puede mantener un restaurant. No recomendaría ni volvería bajo ningún concepto."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ilmandril", 
      "text": "Las porciones que nos sirvieron eran escasas, y la elaboración pobre, al igual que el ambiente. Demasiado caro. Destaco la atención que es muy amable."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegomar", 
      "text": "la comida para ser un bio restaurante fue 7 puntos,nada nuevo de lo q se puede hacer en casa.la atencion malisima la ambientacion regular y para completar:carisimo para lo q ofrecen.2 grandes+2 chicos,sin vino sin postre $400.me parece una exageracion!"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "evaaaaaaa", 
      "text": "La carta era muy tentadora... platos creativos y sabrosos. La ambientacion muy linda y la atención muy buena. El problema fueron dos: los precios y el picante en la sopa, tanto que al otro dia tuve una alergia, asi que si el picante no es lo suyo avisen al momento de pedir! no se si volveria pero lo recomiendo"
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "flormeluso", 
      "text": "Lindo lugar al que ya había ido. Buena atención, buenos platos, ricas bebidas sin alcohol. Quizás un poco juntas las mesas, pero la atención es cálida y esmerada. Volveré."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "Quizá lo mejor que tenga Bio es haber resistido entre tanta torre canchera que se le levanta alrededor. También está la simpatía de sus camareras y un menú que contempla el gusto de casi todos: no hay carnes, pero hay ricas pastas, ensaladas y risottos. Los ingredientes son frescos y los precios razonables. Un lugar para volver cada tanto."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ChangosMind", 
      "text": "Como señalan otras personas, el lugar es chico. Sin embargo, no por eso deja de ser agradable. Es una propuesta distinta. Ofrece la posibilidad de probar otro tipo de platos, comer sano y pasar un momento agradable. La atención es buena, si bien las mozas tienen su temperamento \"particular\". Recomiendo pedir el té de limón. El Risotto se puede compartir."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CaroRen", 
      "text": "Todo muy rico y fresco. La camarera que nos atendio espero a que mi hermana se decidiera (que le tomo mucho tiempo). Lo unico tal vez la ensalada que comio mi mamá, no era mas que una ensalada y el valor era muy alto. Pero muy buena la atencion, mucha paciencia. El lugar es chico pero muy confortable, y las servilletas son de tela."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Caro para lo que es el lugar. Servilletas de papel, poco espacio, sillas poco cómodas ... Nobleza obliga a decir que la comida es buena pero... que un sábado por la noche no tengan \"frutas\" para una ensalada que figura en el menú (?). Ni tarjetas \"momentanemamente suspendidas\"... no me cierra la propuesta!"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Muy rica e interesante opción vegetariana (con algunos platos veganos y aptos para celíacos) de comida sana y liviana. El ambiente es lindo y tiene buenos detalles, pero las mesas están muy juntas. Los precios me parecieron algo elevados, aunque se entiende porque utilizan ingredientes orgánicos. La atención es algo lenta, pero amable. Recomiendo el Bio Ginger."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juampycure", 
      "text": "Muy buena opción de comida vegetariana.  Platos interesante y bien preparados.  Voy a volver."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jurujujaja", 
      "text": "Muy caro. El arroz hindu bueno, pero los precios son una locura... la atencion zafa, las mesas muy juntas. Es para vegans con plata"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verk", 
      "text": "La comida esta buena, aunque el helado de sesamo me parecio buenisimo! La limonada y el jugo de naranjas, ahi...probe mejores.\r\nCon respecto al lugar, es lindo, pero las mesas estan demasiado juntas. \r\nLa atencion podria mejorar considerablemente, sin ser mala la camarera me parecio desganada y poco simpatica.\r\nVolveria exclusivamente por el helado."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cintiall", 
      "text": "Muy rica la comida, los sabores son estupendos y salen de los condimentos tradicionales. Una oportunidad para disfrutar de alimentos y preparaciones poco habituales. Los postres espectáculares. Recomiento el helado de jengibre y el brownie de algarroba"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mirti86", 
      "text": "comida muy rica pero la verdad pense que era otra cosa. me fui un poco desilusionada. los precios caros por lo que me ofrecieron."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "florcita_", 
      "text": "Me desilusionó un poco.Precios altos, porciones medio escasas (y eso que éramos mujeres). La comida es buena, pero tampoco espectacular. El lugar, aunque chico, es lindo."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rubiadivina", 
      "text": "comimos muy ruico pero la verdad yun poco caro. las brusquetas es una sola! rica pero una!!! el arroz indiano riquisimo"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jano1968", 
      "text": "He ido varias veces a este resto, más allá de los detalles que uno pueda criticar, personalmente me encanta ir los domingos a la noche y cargarme de buena energia, comida sana y rica. El tema del precio si bien es elevado, lo acepto ya que los productos son orgánicos. Me encanta la música y la amabilidad de todos."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ceciliac", 
      "text": "Lo primeor felicitar a la camarera,  muy amable muy simpatica y exelente atención. Respecto a la comida, las tapas fueron muy buenas, el tofu a la mostaza, bien preparado pero no se si es lo mejor. Del precio... bueno es un poco caro pero si uno tiene en cuenta que son productos organicos,tiene que saber que siempre cuestan un poco mas que el normal (la verdad los productos son de exelente calidad)\r\nEl ambiente, es calido pero las mesas estan muy juntas y las mesas para dos, son algo pequeñas. \r\nYo lo recomiendo si es que queieren comer algo sano y de verdad les importa lo que comen."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "namida", 
      "text": "rica la comida, pero nada del otro mundo. Muy caro, en relacion con lo que comes. Muy juntas las mesas. La atencion, bastante mala!"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Carta con pocos platos muy bien elaborados y presentados con precios relativamente altos para este tipo de comida y las incomododades del lugar. Buena atención pero lamentablemente el punto flojo sigue siendo el poco espacio del lugar con muchas mesas muy juntas."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lawrence", 
      "text": "el ambiente es normal, la atención de la camarera poco profesional (no estaba para mas que un quincho de club) la comida es interesante pero no gran cosa, ya que si bien son sabores nuevos no me parecieron interesantes y finalmente precio me parecio muy alto y que no guarda relación ni con el ambiente, ni la atención, ni la comida."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Un concepto diferente, con sabores nuevos y muy bien logrados. El ambiente, sencillo pero calido, invita a la charla en calma.Descontraido en el servicio , con buena iluminacion y la grata presencia de flores frescas en la mesa otorgan un clima interesante.La carta no ofrece demasiadas opciones pero resultan innovadores. Agradable experiencia"
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "fuimos un lunes a disfrutar del \"bio experimental\" tai. muy recomendable: todos los lunes eligen un pais y modifican la carta para ofrecer (ojo, solamente) 4 platos etnicos bajo la premisa organica y natural del lugar. pedimos una sopa de lentejas q resulto mas un pure q otra cosa. rico igualment. los platos princ. estuvieron bien: un arroz salteado c/ coco y un curry rojo. interesantes. las porciones son abundantes. la relacion precio/calidad es muy buena. algo lenta la cocina (y los platos no llegan bien calientes), pero se equilibra c/ la atencion super esmerada y agradable. para probar!"
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pau75", 
      "text": "Es lugar es chico pero con las mesitas bien distribuidas, es discreto y sencillo. Fuimos al mediodía. Pedimos hongos a la Bahiana (son picantitos porque vienen con chile) y risotto de quinoa con vegetales. Realmente para 2 mujeres que no comen mucho era demasiado, no terminamos los platos. La comida sabrosísima y bien elaborada. El precio cierra si se comparten platos. Buena opción para comer natural y sano."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DiegoPonti", 
      "text": "Los platos son buenos pero los precios en la carta son excesivamente caros para un restaurant de estas características. Si bien el lugar es chico, lo cual no fue molestia, reconozco que la lentitud del servicio a lo largo de toda la velada (toma de la comanda, preparado de platos y precentación de la cuenta) me puso un tanto nervioso."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "La comida es muy buena, sabrosa y bien elaborada. La atención es muy amable y distendida. El punto flojo sigue siendo que el lugar es muy chico y con demasiadas mesas, pero en esta época del año se puede disfrutar de las mesitas en la vereda. Los precios siguen siendo algo altos para este tipo de comida."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LuSna", 
      "text": "Lo que comí fue compartido, me parecio un poco caro y la comida no me parecio nada del otro mundo ya que he ido a otro lugares naturistas y comi mejor y por menos precio. Si quieren probar esta bien pero no es gran cosa."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "A pesar que es un lugar de comida orgánica sin nada de carnes, la comida es buena, en realidad el plato principal que pedi me parecio increible, arroz crocante con varios hongos en leche de coco... de las cosas mas ricas q comi este año, pero la entrada la limonada y el postre no estabn tan buenos, por eso calificacion general es buena. Vayan si quieren comer comida organica y rica."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rainbow", 
      "text": "me encanta este lugar! siempre voy con amigas y lo disfrutamos mucho, desde la comida que es muy rica y ademas sana, pasando por la bebida (tomamos una jarra de bio ginger que es muy rico), el postre y el te chai al final. nos encanta toodo\r\nmuy bueno! lo recomiendo =)"
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andalusz", 
      "text": "They have a very creative looking menu; the plates in the workout however could still be improved in decoration and the food better developed in tastes; but for a vegetarian restaurant is one of the best in Buenos Aires. Ambiance could be improved as well as service, more customized, friendly and attentive. The chairs should be more comfortable, and ambiance more loungy. Still very recommended for people who love natural food !"
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Buena comida super sana, con amable atencion.  Excelente la limonada."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "abcd", 
      "text": "Los platos calientes, el pan y los postres son muy buenos, pero las ensaladas carecen completamente de imaginacion, algo que resulta grave en un restaurante vegetariano. El peor defecto es la atencion. Creo que muchos de los errores no son culpa de las mozas sino de una cocina absolutamente descoordinada que suele perder comandas o confundir platos. el precio es acorde al uso de productos organicos. podrian esmerarse y poner sillas que no rompan la espalda."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aurimi", 
      "text": "Pedimos un cous cous, un curry y una pasta on queso de cabra. Porciones chicas, el queso de cabra sin exagerar era una cucharada chica.\r\nConsidero que es caro y pretencioso. Absurdo que no sirvan gaseosas. \r\nA favor: la dueña muy cortés, pero yo no vuelvo más."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rusa", 
      "text": "Muy sabrosa y bien presentada la comida, excelentes los panes. Muy buenos también los postres y los jugos. Sería altamente recomendable si el precio no fuera tan elevado. Comimos dos personas sólo plato principal y limonada, y pagamos más de $70. Calculo que por eo, pese a estar en un barrio de moda como Palermo Hollywood y ser bueno todo, tiene muy pocos clientes, y siempre se consigue mesa."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "labella15", 
      "text": "Fui varias veces y  me gusta que sean  coherentes con la propuesta  orgánica. Sin embargo, muchas veces los platos no tienen todo lo que figura en la carta y eso los vuelve insulsos. A veces son ricos y otras veces no tanto.\r\nEl lugar es recomendable para comer sano y tomar un rico jugo natural."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elus", 
      "text": "La ambientación es cálida y relajada. Los platos vienen muy bien presentados y son deliciosos, se perciben los sabores más intensos propios de los alimentos orgánicos. La atención también es muy buena. No dejen de probar el jugo de pera, es excepcional."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "romrom", 
      "text": "LA ATENCIÓN FUE BUENA, AMABLE. EL LUGAR ES MUY CHICO, ESTAN MUY PEGADAS LAS MESAS.\r\nLA COMIDA FUE BUENA, EL PLATO PRINCIPAL SENCILLO. EL POSTRE Y LOS JUGOS MUY RICOS."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patpan", 
      "text": "Fui especificamente a conocerlo. El lugar despojado pero lindo, el servicio bastante relajado. Comí una sugerencia del chef que no me gusto pero bueno, tal vez era demasiado sano, lo que si, era demasiado escaso, por eso pedí una ensalada de fruta y fue la mejor que comí, buenísima presentación , variedad y combinado con frutas secas, exquisita, tome agua. Cuando pagué pensé que me habían cobrado la mesa de al lado que eran 3. Carisimo, porque tanto? por ser orgánico? Una pena, no vuelvo más."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Lo sano puede ser tambien rico. Platos muy logrados y porciones abundantes. Buena atención, pese a tener staff jóven.  Ambiente cuasi-decrépito, pero tiene onda light y de alguna manera termina siendo aceptable. Recomendable opción para los amantes de la comida sana/light."
    }, 
    {
      "date": "19 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Morton", 
      "text": "Buena atención. Los jugos naturales son exquisitos. La comida es muy fresca y de excelente sabor. Muy recomendable."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ATHENAS", 
      "text": "Ambiente muy pobre, no compensa con lo caro que cobran los platos que carecen de elaboración. \r\nNo lo recomiendo. \r\nComo vegetariana, existen mejores restaurantes naturales en Palermo."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ginger_23", 
      "text": "El lugar y la ambientación son muy pobres y sencillos. Servicio regular.  Comida regular. Pedí una ensalada y no la encontré bien lavada. No recibi disculpas ni cambio de plato. Los precios son muy caros para lo que son. No se justifica el valor, ni por la comida, ni por el ambiente, ni por el servicio. Por el mismo precio prefiero ir a un restaurante de autor."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Como propuesta \"periférica\" al ruído de Palermo Hollywood, es más que interesante. Los platos nos resultaron sabrosos, los jugos más que convocantes y los tés no se quedan atrás. Cuando querés zafar de las \"3P\" (pizza-pasta-parrilla) el lugar es el indicado. Las críticas por los precios y por el ambiente, deberían ser tomadas en cuenta."
    }, 
    {
      "date": "26 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vegetariana", 
      "text": "Ideal para vegetarianos, gente que quiera comer sano y liviano. \r\nEl arroz es rico, de buena calidad. El tofu esta bien saborizado, excelente. Los sabores no son muy sofisticados y a mi amiga le pareció un \"arroz proteico\" algo picante. \r\nPara mi, estaba muy sabroso. \r\nLa atencion podría ser mejor, ya que es algo relajada y desatenta, pero de buen humor. \r\nEs bueno si no tenés apuro y querés disfrutar una comida lenta y saludable."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Las mesas están cada vez más juntas y los precios son cada vez más caros. \r\nA pesar de que la comida es buena, ni el ambiente ni la atención justifican los precios para platos basados en arroz, fideos o vegetales. \r\nCon la carta de vinos también se les fue la mano."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lujanero", 
      "text": "Me gustó la propuesta de la carta, fui bien atendido, falta ambientación y los baños son para mejorar mucho."
    }, 
    {
      "date": "25 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maruvenegas1987", 
      "text": "Buena comida pero muy cara, pobre ambientación y demasiada espera para almorzar."
    }, 
    {
      "date": "15 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chicaigu", 
      "text": "Comida rica y abundante, pero excesivamente cara para algo tan simple como arroz o pasta con vegetales. Los platos suenan mejor en la carta que en la realidad. Servicio amable. Muy tranquilo."
    }, 
    {
      "date": "26 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alesuni", 
      "text": "Es muy caro, la comida es escasa y te quedás con hambre."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JosefinaC", 
      "text": "La comida es muy rica. Comida vegetariana, muy bien elaborada. No le falta ni condimentos, ni sabor, y las cantidades son abundante MUY BUENO. \r\nLa atención no es buena, las mozas están distraídas, no te retiran el plato ni te ofrecen otra ronda de bebidas ni tampoco son amables. \r\nEl precio está muy bien dentro de lo normal, no son exagerados."
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "degustacion deluxe", 
      "text": "Excelentes platos! sabrosos y abundantes. Muy recomendable!!"
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vicavica", 
      "text": "Riquisimo, abundante y variado. Trajeron los platos juntos (un lujo por estos dias) y muy buena atencion.\r\nLugar agradable, pequeño y acogedor.  Exquisitos el seitan, el pure de calabaza, los fideos integrales y el flan de coco."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manuelbarberis", 
      "text": "Un lugar chiquito, con muy buena onda, muy atentos todos. La comida excelente, dan ganas de pedir un poco de todo en la carta. Todo orgánico, asique los gustos de la comida estan muy presentes. Te tiene que gustar la comida orgánica y vegetariana. Hay platos aptos para celíacos y para veganos."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luculucu", 
      "text": "Ideal para vegetarianos, gente que quiera comer sano y liviano. El arroz es rico, de buena calidad. El tofu esta bien saborizado, excelente. Los sabores no son muy sofisticados y a mi amiga le pareció un \"arroz proteico\" algo picante. Para mi, estaba muy sabroso. La atencion podría ser mejor, ya que es algo relajada y desatenta, pero de buen humor. Es bueno si no tenés apuro y querés disfrutar una comida lenta y saludable."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ecoanimal", 
      "text": "Un muy lindo lugar para un vegetariano y para poder llevar a personas no vegetarianas a probar una exquisita comida....que no es solamente pasto!!!\r\nUna buena razón para inducirlos a comer bien respetando la vida."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonysol", 
      "text": "Fuimos con unas amigas, queríamos probar el concepto de comida orgánica y la verdad quedamos maravilladas!!!\r\n\r\nNos pareció un lugar con linda onda, ambiente cálido y cool, para desconectarse de la locura porteña.\r\n\r\nMuy recomendable y una excelente opción para quienes apuestan a nuevos conceptos o eligen una mejor alimentación."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlorAng", 
      "text": "Fuimos a cenar con amigos y nos encantó el lugar, la comida riquísima, yo pedí la pasta seca con chop suey de vegetales que estaba buenísima. Lo mejor el crumble de manzana con helado de jenjibre, la verdad increíble. La atención es muy amable y el lugar muy cálido. Un lugar muy recomendable, que combina de manera excelente lo sano y lo rico. Vamos a volver."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vinchi", 
      "text": "Es excelente. Fuimos al mediodía y la pasamos muy bien porque comimos muy rico y con platos originales. El restaurant lleno de sol y con un ambiente muy agradable. La comida nos pareció  sabrosa y sana. Lo ideal elegir un jugo de frutas para acompañar, que lo hacen eal momento y con mezclas originales. Se siente que la comida es rica y sin agroquimicos ni fertilizantes, sumamente sabrosa. \r\nEl ambiente es muy cálido y la música es especial, no lo escuchas en otro lado. Lo más rico es el pancito que te sirven ni bien te sentas con una mayonesa que preparan ellos. Lo mejor: la comida. Volveremos."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mechibsas", 
      "text": "Riquísima la comida y muy buena atención. El ambiente es super confortable. \r\nLo recomiendo totalmente."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "finitta", 
      "text": "Me fascina este lugar. lo descubri de casualidad hace unos meses cuando mi novio se mudo (queda a 5 cuadras de su nuevo depto). es un lugarcito muy calido, muy europeo. comida exquisita y sana. es altamente recomendable. mi novio se rie porque ya es mi restaurant de cabecera y continuamente le pido de volver y volver"
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cecioasis", 
      "text": "Uno de los más lindos y mejores restaurantes para aquellas personas a las que nos gusta comer sano, natural y sin carne pero sin perder el sabor y sin tener que elegir una básica ensalada de tomate y lechuga. Las opciones tanto para entradas, platos principales y postres son muy originales y ninguna de ellas se asemeja a platos que se puedan encontrar en otro lugar. \r\nLos sabores son únicos y es delicioso encontrarlos a medida que se degustan los alimentos naturales. La presentación de los platos es muy original y el servicio me pareció extremadamente atento y bastante personalizado. Incluso el detalle de una copita de jugo de jengibre y pan con una deliciosa mezcla de vegetales hacen que este lugar sea una opción muy interesante. El precio me pareció muy acorde con la calidad de los alimentos y la verdad es que si se tiene en cuenta que hoy en día ningún restaurante es barato, es al menos gratificante saber que uno paga por tan deliciosos platos. Felicitaciones!"
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miaumiau", 
      "text": "caro, pero excelente. Muy buena opcion para vegetarianos."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oleo37", 
      "text": "Fuimos después de cenar en otro restaurante a comer el postre ahí.... Me pedí un flan de coco con dulce de leche... riquísimo!!!!!!! y un frozen de pera y ciruela muuuy rico. El lugar tiene muy buena vibra y es muy tranqui. Los ingredientes son verdaderamente muy naturales. El precio me pareció ubicado y la atención es verdaderamente pulcra. Me queda pendiente ir a comer el plato principal!"
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Javicho", 
      "text": "Excelente la comida y la atención. Muy buena onda, es un poco caro, pero se entiende porque es orgánico. Lo recomiendo."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MaxPower", 
      "text": "Muy lindo lugar, muy buena comida y buena la atención. Es la segunda vez que vamos, y seguro que volveremos. Saludos y felicitaciones a la dueña-cocinera, que hoy me enteré que es alguien que compartió un grupo de estudio conmigo hace un tiempo."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "royina1982", 
      "text": "El lugar ofrece una alternativa creativa y distinta al típico restaurante grande y repleto de mesas y abundante ruido.  Es una esquina encantadora y la comida experimentar nuevos sabores. Si uno va buscando lo que ya conoce, puede que los sabores lo sorprendan y hasta no le guste.  No es para todos, personalmente, voy cada vez que puedo."
    }
  ]
}