{
  "malos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "Extremadamente malo, platos de lo mas sencillos y caros , la atencion pesima , no entiendo como gente del pueblo lo pueden recomendar habiendo varios superiores"
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "martin1205", 
      "text": "Llegamos al restaurant de casualidad. Nos atendieron muy bien, y la comida esta mucho mas que bien. Excelente alternativa, nosotros eramos 4 grandes y gastamos $270 con postre y sin vino, aunque con una cerveza Corona grande. Recomendable!"
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Freudlacan", 
      "text": "Nos dijeron,si van a Lobos,muy cerca de capital y un recorrido más q descansado,no dejen d comer en El refugio del Lupo.  ¡epa,epa,q buena sorpresa!!!nos encontramos con un lugar más q cálido,personal con onda q nos recibió ni bien entramos.  La ambientación tiene detalles q invitan a la mirada y a sentirnos,como en casa...pero,sin cocinar.     Excelente comida,abundante,pedidos especiales,tenidos en cuenta desde la cocina(radicheta cortada gruesa),ricos vinos y la afectuosa visita del dueño,a nuestra mesa,para saber si todo estaba bien,¡gracias,Nahuel!"
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ref12", 
      "text": "Está ubicado en la ciudad de Lobos. Tiene un ambiente muy agradable y bien decorado. La carta es muy variada y muy buena.\r\nHe ido muchas veces y recomiendo el salmón americano, la bondiola, todas las pastas y el postre Lupo. El precio es accesible y  muy acorde a lo que ofrece. Volvería a ir muchas veces más."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jjg008", 
      "text": "Una grata sorpresa. Estuve paseando por Lobos el fin de semana y, cansado de parrilla y más de lo mismo, me fui a comer a El Refugio del Luppo. Me sorprendió de verdad. Muy buena la comida y el clima y servicio es bárbaro. Muy familiar y bien atendido. Super recomendable la bondiola a la cerveza negra."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nacho74", 
      "text": "Conocí El Refugio del Lupo por recomendación de amigos que viven en Lobos y en Cañuelas.  Fui varias veces, está atendido por los dueños (lo que marca una gran diferencia a la hora de la atención), la carta y la comida son excelentes, fui en familia y todos almorzamos muy cómodos en un gran ambiente.  Los platos poseen ingredientes de la región (excepto los excelentes pescados), pero con una gran innovación, siendo platos sencillos y sofisticados a la vez.  Los precios son muy adecuados, y uno se va realimente satisfecho. ES MUY RECOMENDABLE."
    }
  ]
}