{
  "malos": [
    {
      "date": "7 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "belu_tr", 
      "text": "Fui  el lunes 7/11 a festejar mi cumpleaños con mis amigos y mi familia. El servicio es un desastre, nos atendieron muy mal!!! No cumplieron nada de lo prometido, no volería NUNCA.   Tuve la suerte de estar este año en Grecia  y la comida de este restaurante es espantosa, no se parece en nada a los deliciosos platos griegos!!! Si quieren evitarse un mal momento, no vayan!!!!!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ingenia", 
      "text": "Mykonos hace honor a la máxima \"En ningun lugar con show se puede comer bien\". La comida, lejos de lo verdaderamente griego. La brochete de cordero, seca y sin yogurt (a pesar de que lo pedi dos veces) y el arroz pilaf completamente pasado, inaceptable para un plato que cuesta más de 80 pesos.El show olvidable, improvisado y extremadamente repetitivo (ocho veces el mismo show haciendo el mismo paso, hasta yo con mis pesimas cualidades para la danza ya habia aprendido el unico paso que hacían). A la hora de la cuenta todo termina de empeorar y uno asegura no volver más."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Actuario", 
      "text": "Mucho ruido y pocas nueces, te reciben con una copa de Champagne pero de ahí todo en declive. Parece un casamiento, 30 minutos para hacer elm pedido, otros 40 para que lo traigan, todo con \"tandas\" de baile y a romper platos (que los cobran 5 x $30). La comida no me terminó de cerrar, mas allá de los sabores raros no me terminó de cerrar 3 ravioles por $86. Muchas mesas en un ambiente reducido. El postre otros 30 minutos para 3 bochas de helado. Excesivamente caro por la calidad y el servicio que brindan. No pienso volver nunca."
    }, 
    {
      "date": "28 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Niclag", 
      "text": "Pedimos brochette y la verdad que no estaba muy buena, algunos pedazos de carne bastante duros. el arroz totalmente insípido. la comida tarda en llegar y mientras tanto hay que presenciar un show lamentable. además, carísimo."
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elgriego", 
      "text": "Chicos,les habla un griego que vive en Buenos Aires desde hace 6 años.Malísima comida,carísima.El show me hace recordar \"the greek night\" para los turistas que van a las islas griegas.Fui una vez y el mozo me dijo que no me gustó la comida porque no sabía probar sabores griegos!!!La segunda vez todos quisimos decirle al dueño que stop con esta pesima imitación de nuestra cocina."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marcelos", 
      "text": "Las entradas eran razonbles. La brochette de verdura estaba cruda. El Cordero no tenía gusto a nada. El postre fue rico.  El \"show\" consiste en ensordecedora musica grabada y dos bailarines que daban mucha tristeza. El lugar parece uno de esos típicos restaurants para turistas que encontrariamos alrededor de una atracción en alguna capital del mundo. Carísimo para lo que ofrece. No lo recomiendo."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hombrerayo", 
      "text": "No cubrio las expectativas que teniamos, el lugar resulto muy chico, las mesas muy pegadas entre si, la carta compleja para leer y los platos con sabores extraños para nuestro paladar porteño, pedimos de entrada dos triangulos de queso rebozados y ensalada de tabule, el queso era tipo fontina no muy rico, la ensalada ok, despues cordero en salsa de syrah relleno con ciruelas y yoghurt?? horrible, y pastas rellenas de calabaza con una salsa de crema con sabor a plastico, lo mejor la mila con fritas de nuestro hijo. El show y la  atencion lo unico rescatable. Gastamos 300 demasiado para tan poco"
    }
  ], 
  "buenos": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedayin", 
      "text": "Habiendo llegado a las 9 y con 2 mesas ocupadas nada mas no fue logico esperar 45 minutos la comida. La comida normal, sabrosa pero nada fuera de lo comun. Fuimos con mi señora y mi nene de 2 años y pagamos 450 pesos sin entrada ni postre y dos aguas. Saquen sus conclusiones..."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sibarita88", 
      "text": "Comida rica pero nada especial. Mejor el salmón que el cordero. Muy rica entrada de crema de morrones. El pan muy suavecito y casero. Estuvo excelente. Divertido el show del baile y la rotura de platos. Pienso que vale la pena conocerlo algún día. Igual no volveré en algún tiempo."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Trastevere", 
      "text": "Lo que valió fue la experiencia. Comer platos fuera de lo común, la forma en que está ambientado, los bailes que hacen durante la comida (no son Piquin tampoco, pero el baile, como la comida, vale por lo particular).\r\nDe entrada pedí Keppe crudo, no el mejor, pero rico; y una lasaña de plato principal, sin mayores luces. Terminás la noche rompiendo unos platos (que vi en uno comentarios que te los cobraban, pero no fue el caso). Había variedad de vinos, pero no económicos.\r\nEn resumen, vale por lo distinto, pero la comida no es particularmente buena y el lugar no es barato."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nachos", 
      "text": "Muy Buen lugar. La atención es muy buena, los platos son excelentes."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Muy buena la comida pero sobre todo divertido si vas en grupo para aprovechar el show y sumarse en las danzas típicas griegas.\r\nLa decoración es sencilla, las mesas se encuentran bastante juntas y no hay mucho lugar para bailar pero de todas formas se pasa un momento agradable.\r\nLeí en varios comentarios que el mozo les había recomendado que pidan un principal por persona, a nosotros nos pasó lo mismo. Me pareció muy invasiva su actitud, insistió para que pidamos entrada y luego para que sumemos principlales ya que habíamos pensado en compartir. Por suerte ya habíamos ido y no le prestamos atención a su sugerencia."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "La atencion fue pesima, realmente muy mala. No conocian la carta en absoluto, no sabian describir nada y encima se equivocaron el pedido que le hice, todo mal. La comida fue buena, sin sobresalir, aunque rescato que las prociones son muy grandes. Igualmente muy muy caro para lo que se ofrece. Hay platos tipicos como la musaka, el keppe de carne cruda y otros a base de cordero, queso feta, yogourt y berenjenas. No volveria por el servicio ofrecido"
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chiche2", 
      "text": "Muy buen show, muy alegre."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "melgriff", 
      "text": "Buen lugar para pasar un buen momento sin perder la compostura. Buena comida típica y postres muy sabrosos. Buena atención"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "susi56", 
      "text": "lindo lugar ,te divertis pero CARISIMO , le hicimos caso al mozo ( no dejaba de hablar ) y pedimos un plato cada comensal   la picada  - algunos platos eran para compartir x lo q sobro comida  ,pagamos 165 $ cada uno ( eramos 8 ) con 2 vinos el mas barato y 1 seleccion de postres para 4 personas ( el mozo queria traernos para 8 x suerte dijimos que no ) si van no hacerle caso al mozo"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "El lugar en general me gustó. Para una cena distinta. Los platos eran caros y opté por dos degustaciones, no muy económicas pero completas, con entrada, un par de platos, postre y vino. Los platos, ricos, sin sobresalir. Empanadas, carne con arroz y almendras, Entre cada uno de los pasos de la comida se producía un intérvalo para el  \"show de danzas\".  En realidad un par de bailarines que te hacen participar y desquitarte bronca rompiendo algunos platos. No es para ir muy seguido pero si te queres divertir, en lugar de ir a una cantina y bailar una tarantela, venís acá y te sentis Zorba."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cortazar", 
      "text": "Es para ir a conocer y ¡NUNCA mas! No vale lo que te cobran. Los ingredientes de los platos no guardan relacion con los precios. La porcion de pulpo, casi $ 170. El espectaculo MALISIMO. El mozo no nos hizo ninguna sugerencia en cuanto a la cocina griega sobre la que no conociamos nada y tampoco aprendimos despues de ir alli. He comido mil veces mejores Baklavas. Pagamos $ 130 cada uno, incluido el vino y el descuento por pago con tarjeta Diners"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AngieGourmet", 
      "text": "Al llegar, no nos quisieron dar una mesa (para 2 pax.) cerca del show, sino que nos instalaron al fondo del restaurant (donde no pudimos ver nada) bajo pretexto que la otra mesa habia sido reservada unos minutos antes que la nuestra (por telefono). la comida es \"normal\". tardaron mas de 1h en traernos el plato principal... los precios son carisimos por lo que es. el show esta bueno (por lo que pude ver) te hacen participar rompiendo 1 plato por persona. la ambientacion es muy linda, y los mozos estan vestidos como griegos. me parece un restaurant donde ir una vez, no mas. no volveré."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "Una desilución.Ambiente pequeño y muy ruidoso. Servicio inexistente pese a cobrarse un cubierto de pesos 15. Los precios carísimos para platos de ingredientes muy simples. Creo que es para turistas."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "facu007", 
      "text": "El lungar es sencillo. el show es buenisimo y divertido. romper platos es algo que vale la pena hacer. la comida es barbara!\r\nla atencion esmerada y distendida.\r\nsin dudas regresaremos!"
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "granada", 
      "text": "Muy agradable bien ambientado."
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marambio", 
      "text": "La comida buena en un muy buen ambiente y divertido show. Recomendable, aunque los precios un poco excesivos."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gbenyakar", 
      "text": "De lo que conozco, y por la zona, es una muy buena opción si, además de la cena, queremos ver algún show. Si nos limitamos estrictamente a lo gastronómico, prefiero Sarkis o Garbis. Además de la relación precio/calidad que con relación a estos últimos, ni se le acerca. Desde mi punto de vista, sólo se justificaría por el show. Sí rescato el puré de papa con aceite de oliva, limón, etc.: exquisito!"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lolo2", 
      "text": "Un lugar muy calido, la atencion muy amable. las porciones abundantes. Nos gusto mucho el show, se puede romper platos y bailar con los dos bailarines que animan la noche. Una opcion distinta pero con precios quizas un poco excesivos para la propuesta"
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "En un ambiente blanco y cielo que nos ubica en las soleadas islas griegas se puede disfrutar de esta opcion de alegria, musica y sabor.\r\nEl lugar es reducido y la pareja que baila , como el rito de la rotura de platos, se llevan a cabo compactandose.Acertada la invitacion de la bebida tipica en base a anis. Menu, variado, con platos bien presentados, y porciones adecuadas. Los sabores, atractivos . La comida es buena, pero con precios excesivos teniendo en cuenta lo descontraida y familiar de la propuesta."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Lugar reducido para poder disfrutar de un buen show ,donde pueden participar los comensales en los bailes y en la rotura de platos.La atención es esmerada aunque no profesional.Si bien la comida es muy buena,en algunos casos es excesivamente cara para lo que ofrecen,por ejemplo la Pilikia Rodas ,que es una picada muy reducida, a un precio elevadísimo.Excelente la Tirópita,una especie de croqueta hecha de carne empanada, y muy buenos postres donde aparece la masa fila bañada en almíbar para deleite de los golosos.Un buen momento con precios, en algunos platos,no razonables."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "perrodumas", 
      "text": "lugar agradable,excelente atencion con mozo super atento y conocedor,buen show,divertido y participativo,comida buena pero no excelente. No me gusto que me abrieran otra botella de vino,sin pedirla,deben agregar a la carta de vino,algun cosecha tardia,era mi cumpleaños y me trajeron la clasica tortita con velita."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javierlerech", 
      "text": "La comida (comparti ambos platos) y la atencion fueron muy buenas. Los mozos muy atentos y el ambiente interesante. Tienen un show de baile griego que repiten varias veces y te invitan a pasar a bailar tambien.\r\nAdemas, el tirar el plato y pedir un deseo fue un adherido bastante copado. Completamente recomendable, aunque con precios bastante bastante elevados."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "iky", 
      "text": "realmente disfrute de la experiencia. el bailes, romper los platos, todo con un ambiente muy festivo. El lugar es muy chico por ahí, se disfrutaría mas en un lugar mas amplio... la atención excelente y la comida muy rica y diferente. el precio es un poco elevado para lo q es, pero si se lo considera como una \"cena show\" no resulta tan oneroso."
    }, 
    {
      "date": "26 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Es un restaurante ideal para pasar una buena noche. El ambiente es bastante agradable. El servicio, si bien un tanto lento, es eficiente y atento. El show es bueno, y ademas divertido al tener el comensal la posibilidad de participar de sus bailes. Pero, en contraposicion, su comida no me entusiasmo. Sus platos; que tienen mucha similitud con los de la comida arabe y armenia; se disfrutan mucho mas en la mayoria de los restaurantes de estas dos colectividades. Finalmente, los precios son altisimos. En mi opinion solamente en lugar para conocer, o para alguna celebracion,y no mucho mas."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Adrianof", 
      "text": "Los postres son lo mejor. Pedimos el surtido en el que vienen 6 postres diferentes y helado. Estaban re buenos!\r\nEl show muuuy bueno.\r\nLa verdad que volveria a ir."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "La comida es muy rica y abundante. Pedimos humus y spanakopita (una empanada de masa philo con queso feta y espinaca), es grande como para compartir. Los platos principales son abundantes y muy ricos. Los postres son una bomba, pero riquisimos!!\r\nEl show esta muy bueno. No me parecio un lugar demasiado ruidoso..."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marranita", 
      "text": "Destacable por su cálida atmósfera, buena atención y cordialidad de los bailarines. Me gustó mucho el show (con ruptura de platos incluída.\r\nYo opté por las pastas que estaban muy ricas.\r\nEs un lugar que no puede dejar de conocerse."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tatiiii", 
      "text": "Hermoso lugar. El show muy divertido. Volvere!"
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diecasale", 
      "text": "Comida típica griega muy bien lograda, servicio bueno, ambiente cálido y familiar, Danzas Griegas en medio de la cena, precios muy altos sin justificación teniendo en cuenta que no es un restaurante de primer nivel."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sergiola", 
      "text": "Muy recomendable el lugar. Es re copado con comida buena. Peude ser barato si comés lo adecuado o caro si decidís por todo. Al finalizar la noche rompimos platos. Nos gusto mucho."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Comida muy buena, con un show de baile que a mi gusto tiuvo mucho de musica arabe. EL salon es chico , ruidoso y caluroso, pero bien vale la pena ir al menos una vez para probar platos tipicos de Grecia y ver un lindo show."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mafaldita", 
      "text": "La comida no fue mala pero no era lo que esperaba,el precio me parecio excesivo, pedimos entrada mas tres platos principales mas bebida 220$ s/ postre. Estaria bueno si el lugar fuese mas grande. El show muy divertido."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Superlativo", 
      "text": "un lugar muy divertido, un poco ruidoso pero con muy buena onda. La comida con un sabor bien fuerte, me hizo sentir en el meditarraneo.. lastima que la cuenta (un poco salada) me trajo a la realidad. En sintesis puedo decir que fue una experiencia agradable."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Firulais", 
      "text": "Muy buena la comida, todo muy sabroso. Con respecto al lugar, estaria bueno si fuese mas grande. El show excelente y la parte en que se  rompen platos tambien."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "hace honores a los griegos, lugar ruidoso, familiero, calido a la vez, servicial, alegre. comida y bebidas tipicas de grecia, bailes constantes muy buenos, diversion con los comensales tambien, ideal para eventos, cumpleaños, reuniones y para ir en pareja tambien."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Muy divertido para ir con amigos y pasarlo bien (quizá algo excesivo lo de la danza cada 20 minutos, creo que podrían dejar algo más de tiempo entre un número y el siguiente). Eso unido al buen nivel de la comida (una muy buena relación calidad/precio) permite pasar una noche diferente. Muy recomendable para salir de lo cotidiano."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pebls", 
      "text": "Exelente ambiente!!! Muy buenos bailarines!!! Ideal para ir en pareja.-\r\nSalu2!!!"
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "horcadam", 
      "text": "El lugar es lindo pero muy chico y la cocina está muy conectada con el salón de modo salimos con olor a Mykonos :(\r\nEl show es agradable, lastima que como es chico no se aprecia bien de todos lados. De todos modos la gente es muy amable. La trucha es EX CE LEN TE. El cordero no del todo bien. Si son de comer normal (no de buen diente) las porciones se pueden compartir sin problemas. Está bueno para ir en grupo. Además eso te da la posibilidad de probar de todo."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "avedepresa", 
      "text": "La verdad que la comida es rica pero me pareció un delirio la cuenta total. Cuando la revisamos encontramos que la canastita de rabas costaba $52 !!!! Al llamar al encargado este justifico con que las rabas eran de calamar español (???!!!!!) Las de Mar del Plata son mas ricas... Estabamos en el fondo por lo que el show no se veia y la musica estaba demasiaaaado fuerte, era un bochinche al que se le sumaban la rotura de platos... Eramos 8 y no pudimos conversar, comimos bien pero la cuenta fue desproporcionada... no encuentro por que volver."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lolaviz", 
      "text": "Muy bien atendido, con el defecto que los platos principales tardaron un poco más por que el lugar tiene una cocina chica. Todos los platos muy sabrosos. \r\nLa masa philo del postre parecía hecha de varios dias antes, pero el sabor era óptimo y auténtico."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gene", 
      "text": "En general, la comida es muy rica. Pedir la picada de entrada (es riquísima!) y la variedad de postres al final es la mejor opción ya que se puden probar casi todos los platos típicos. \r\nLos platos principales no son parejos: el jirino es demasiado seco y salado pero el musaka es muy rico y abindante. Tanto las costilla como la salsa de membrillo es deliciosa. Los dulces son MUY dulces. Ideales para golosos. A mi no me molestó que bailaran en cualquier momento. Es más, me hubiera gustado un poco más de show, alguien que cantara, alguna otra cosa. Igual es muy lindo y bien tradicional: es el restorán griego de Buenos Aires."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kiwita", 
      "text": "Es una buena elección si se está buscando algo distinto. La comida es muy buena, se justifica el precio. \r\nLas porciones son abundantes, no para compartir a menos que se elijan entradas importantes. Los postres, deliciosos."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nldt", 
      "text": "Es un poco caro pero la comida es muy buena y el show (una pieza de baile cada media hora) hace que la velada sea especial. El puré de batatas con olivas y queso de cabra, una delicia."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dani_OC", 
      "text": "El amibiente es muy lindo; nos pareció un poco ruidoso, quizás porque era el día del amigo. El show está muy bueno; si bien éramos 7 personas, estabamos ubicadas muy lejos de todo; al lado de la puerta específicamente.\r\nEl precio es regular; aunque quizás un poco elevado. Pero creo que el show cambia todo."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "Nos pidieron que dejemos seña para tomar la reserva, muy inusual. El lugar es agradable, pero muy ruidoso incluso en los momentos que no hay musica ni show. Las entradas estuvieron bien. Los principales aceptables. Los helados y mousse de chocolate malos. No volveria."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "raku", 
      "text": "El ambiente no es cálido. Los precios son elevados, la musaká no me gustó a comparación de otras que probé.  La picada de 10 platos típicos era buena en cambio. El cordero tenía una guarnición incomible.  No nos avisaron que los platos para romper tenían un costo ($3 cada uno), eso lo tienen que decir ANTES (si bien está escrito en un rinconcito de la carta, no llama la atención). El mozo no tenía un trato agradable. No volvería."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Akiabara", 
      "text": "El show fue EXCELENTE, la atencion fue EXCELENTE, pero el lugar es muy poco cálido. La comida es relativamente escasa, los platos estan presentados de una manera espectacular, sobre todo los postres.\r\nNos atendieron muy bien, como en muy pocos lugares. Reitero que el show fue impresionante, aunque me hubiera gustado que sea todo junto y no varias canciones separadas."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Naruta", 
      "text": "Reserve con 4 dias de anticipacion, pidiendo una buena mesa porq iba por el cumpleaños de mi novio y me dieron una bastante alejada del show. No nos dieron la copa de bienvenida, seguramente porque eramos jovenes, muy mal. El pure de batatas con aceitunas no estaba rico. Lo demas normal. El show divertido. Muy caro por lo que es (1 entrada, 2 platos, 1 agua y copa de vino $127)"
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "emisosa", 
      "text": "Excelente lugar para visitar y hacer algo diferente. Show de rotura de platos (te permiten romper un par), cada 30 mins realizan alguna presentación sencilla pero típica griega. Recomiendo probar el pure de berenjenas para untar. es fuerte (ajo) pero delicioso. De plato principal recomiendo el pollo relleno de acelga, es excelente!. Ambiente cálido, las mesas bien distribuidas, no está para nada sobrecargado. Los precios son un poco elevados y lo unico que debo objetar es que cada plato de la carta es para dos personas y no está aclarado.  Ordené demasiada comida que no pudimos terminar. pero excelente. La zona de Olleros es muy linda por lo que está muy bien ubicado."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tamir", 
      "text": "La casona está buena, un tanto pequeña para el show. Es incómoda la cercanía de las mesas. Es aconsejable para pasar un cumple distinto, también tiran las cartas y leen la borra del café. Los dulces son un manjar. Es una propuesta interesante."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Un lugar diferente a todo. La comida es algo diferente, la atención es muy buena y el show muy divertido."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Lindo y típico lugar, muy buena atención de las camareras, sabores ricos. Recomendable."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "muribelarrea", 
      "text": "Te reciben con una copa de champagne en el restaurante, lo que me pareció un detalle interesante. La comida fue buena, pero me pareció que el fuerte gusto de las aceitunas opacó el resto de los sabores. De cualquier manera me gustó mucho. Hubo show de baile (con rotura de platos incluida), espaciado a lo largo de la noche, así que no resulta cargoso. Realmente recomendable."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucidie", 
      "text": "Necesitan mas capacitación los mozos, la comida rica pero no genial."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lataller", 
      "text": "La comida es muy buena. La música y bailes griegos convierten al lugar en una especie de cantina para cumpleaños, con lo cual el servicio se resiente. Es decir, llega según los turnos de los números musicales. No es para una cena tranquila con tu pareja."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amiglio", 
      "text": "Un lugar para conocer y pasar una noche distinta. La pista para el show debería ser un poco más grande, ya que queda chica.\r\nLa comida y el servicio, buenos."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Shana", 
      "text": "El lugar es muy lindo, confortable, poco lugar para el Show que es muy lindo. Recomendable para días especiales."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Excelente la decoración y el show. El servicio fue bastante lento."
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "horst", 
      "text": "Carísimo el anís. Una copita de anís local a 12 pesos es un robo."
    }, 
    {
      "date": "13 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alecla1", 
      "text": "Muy caro para lo que es. El lugar es feo. Lo salva el show, pero nada más."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ladyluisita", 
      "text": "Excelente restaurant.\r\nPrimer plato para compartir, cometimos el error de pedir uno cada uno, y es demasiado, sumado al postre es exacerbado.\r\nEl show impecable, es tentador salir a bailar, incluso para la gente tímida."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anamay", 
      "text": "Buenísimo lugar. Es una eleccíon permanente. El pulpo a la parrilla es increíble y la calidez de la atención es perfecta. Sumado a los bailarines, te garantizas pasar una noche en otro mundo. Para ir con amigos y dsfrutar al máximo."
    }, 
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MABEY", 
      "text": "Muy buena la atención de la camarera, el ambiente muy cálido(con música griega de fondo), La comida abundante y exquisita, buena calidad de ingredientes , el precio acorde al tipo de servicio. Muy buen trato de los artistas que brindan el show entre comidas. 100% recomendable para cena en pareja como para reuniones sociales.\r\nMariana Beyer"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chibi05", 
      "text": "Era la primera vez que iba, y sinceramente, me encantó!! la comida es excelente y el show espectacular!. Un poco chico el espacio para bailar pero muy lindo."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pelado_Hugo", 
      "text": "Muy buena la entrada y la comida, ambas abundantes y sabrosas. Salon pequeño, agradable, mucho ruido por los bailes tipicos. Rotura de platos. Lindo momento para pasar con amigos."
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "syster", 
      "text": "Fuimos a festejar un cumple. El lugar es muy alegre, tiene show y te hacen participar del baile cada 30 minutos y la parte de romper platos es muy divertida! La comida excelente. La carta es variada y tiene menu infantil. Hay varios platos típicos todos abundantes y bien presentados. La trucha envuelta con hojas de parra estuvo excelente. Y el pastel de carne picada con berenjenas y salsa blanca lo voy a cocinar en mi casa, me encantó! Los postres son una bomba, compartimos un baklavá entre 4! El precio es acorde al lugar, para ir a disfrutar con amigos o familia."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jjmill2112", 
      "text": "Ambiente cálido, ruidoso, muy pequeño, familiero. Comida excelente, abundante, sabrosa pero muy cara. La pareja que baila, muy bien. La invitación al público a bailar es adecuada por la propuesta del lugar. Faltan algunas comidas que degustamos en Atenas, podría ser más variada. Carta de vinos carísima. Volvería si bajaran un poco los precios, el resto muy bueno en general. Nos sentimos como si estuviéramos en Grecia por la cortesía de los mozos y los ruidoso del ambiente, típico."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RFA22", 
      "text": "Excelente comida, disfruté mucho el ambiente"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "euripides", 
      "text": "El lugar es muy cálido y el servicio es muy amable. Nos trajeron la copa de champagne de bienvenida.\r\nEl show es excelente y hay baile cada 20 minutos. Se pueden romper platos y hasta 1 por persona es sin cargo. Los platos son abundantes y se puede compartir. Era el cumpleaños de mi novia y nos trajeron un trozo de pastel con velita. Muy recomendable. Los precios son altos pero vale la pena. Me gusto mucho el lugar. Eramos 2 personas y gastamos $200."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vassilissa", 
      "text": "Excelente lugar,  diferente en Buenos Aires,  con una gastronomia que se destaca por sus sabores griegos bien acentuados.  Un placer para quienes gustan de la comida Mediterranea griega.  Muy bien atendidos con amabilidad y respeto.  Vale la pena."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mazzo", 
      "text": "Excelente lugar ycordialidad. Un show increible. Te enseñan a bailar las danzas griegas y el estupendo el momento yelclima que se genera con la rotura de platos. Mas que recomendable!!!"
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ladygaby", 
      "text": "Excelente todo, la bienvenida, la comida riquísima, el ouzo espectacular y ni que hablar del cafe oriental.\r\nEXCELENTES LOS BAILARINES!!!! el show se hace en varios momentos e invitan a bailar a la gente, me encantó tirar platos y bailar.\r\nSumamente recomendable, además no te están apurando como en otros lados..., comes tranquilo disfrutando todo y los mozos muy profesionales te atienden pero no te apuran."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicociar", 
      "text": "La Comida muy pero muy buena!!!! sobre todo la entrada con una degustacion de 6 platos tipicos!!\r\nAtencion excelente como estar en tu casa pero el lugar medio chico para el show (aunque es de lo mas entretenido) sobre todo con la rotura de platos\r\nNo me gusto el tema que te quieran vender los servicios de una persona que lee la borra del cafe y tira las cartas, yo voy a comer y disfrutar y no a saber mi futuro.....\r\nLos precios medios altos aunque dan servicio por ellos como la copa de champagne de bienvenida y los platos par romper en el show. Volveria y pediria platos para compartir."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nijdenmu", 
      "text": "Un festival de sabores y movimientos artìsticos de los bailarines. Te dejan paticipar de las danzas que son muy lindas y la comida es algo glorioso, làstima el precio, pero supongamos que està incluìdo el show, asì que està bien para ir muy de vez en cuando."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Serpiente", 
      "text": "Realmente un lugar para recomendar. La comida, atención y el show entre platos fueron muy buenos. Nos invitaron a la rotura de platos en uno de los bailes y fue divertido. Volvería con los ojos cerrados."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cynthiarenault", 
      "text": "Excelente, excelente, excelente!!! El ambiente muy alegre, la decoración preciosa, muy pintoresca. La comida muy diferente, rica, sabores fuertes. Vale la pena!!! Los bailarines increibles, danzaban a cada 20 minutos! Es para festejar algo importante!!!"
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me encanta y lo sigo recomendando, especialmente para ir a festejar algo: la mousaka (pastel de carne con berenjenas)es un manjar y el ambiente entre la decoración, la música y el baile es mágico. Hay que ir!"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Chango", 
      "text": "Fantástico en casi todos los rubros!! El ambiente nos pareció muy bueno, comida: excelente con porciones generosas. Queríamos probar muchas cosas pero no llegamos!!. En pocos lugares se encuentran una atención tan buena como esta. El show es muy pintoresco y lindo. Para nuestro gusto el lugar es un poco chico. Los precios son un poco caros pero los pagaríamos de nuevo. Volveremos!!!."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "myriam", 
      "text": "Fui a festejar el día de los enamorados y la elección del lugar fue perfecta. Comimos muy bien y abumdante. Me gusto la ceremonia de rotura de platos y que los bailarines profesionales nos invitaron a bailar con el resto del público. Una noche inolvidable."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mansh", 
      "text": "El lugar es excelente. Te reciben con una copa de champaña y cada 30' tenes bailes típocos griegos. Es  para ir a disfrutar tanto de la comida como del ambiente."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "holaalavida44", 
      "text": "Exelente! los sabores explotan en la boca!. La atenciòn buenisima, el ambiente es contajioso por la mùsica,por el espectàculo de baile, por la onda de los demas comensales y del personal. Lo ùnico bastante criticable es la extracciòn, te vas impregnado de olor a comida!! Pero no dejo de ir!!"
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AndreaR", 
      "text": "Un lugar bonito, para pasar una noche diferente, linda la música y el show. Los platos son cumplidos, no digo para compartir, sino para comer bien, muy sabrosos.Los postres muy ricos.\r\nRecomendable, volvería."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matmax", 
      "text": "Para degustar excelentes platos, algo que no se come siempre, disfrutar del baile típico, romper algunos platos (ojo:el primero te lo regalan para que lo tires pero el siguiente te lo cobran, prestar atención)y también bailar, porque los bailarines te enseñan algunos pasitos!!Caro, pero es obvio que va a ser caro!Vale la pena!"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Manut", 
      "text": "Fuimos tres personas de buen diente y quedamos satisfechos. Los platos son abundantes, aunque no diría para compartir. Se justifica el precio. Los shows acompañan bien. La atención es muy dedicada, personalizada, recomiendan bien."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pagui", 
      "text": "Exelente la atencion y la calidad de la comida. Porciones abundantes y con sabor exquisito. Hay que reservar mesa para poder aprovechar el show desde el inicio. Muy buena la predisposicion de los empleados para hacerte sentir comodo."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Muy buen lugar para una noche diferente, algo ruidoso tipico porteño. Excelente atención, buen ambiente, buena onda de su gente. y MUY sabrosa la comida, buena mezcla de sabores. Altamente recomendable."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vjemmo", 
      "text": "Exquisitos platos, lugar agradable, show simpático pero repetitivo. Interesante lo de romper platos.\r\nMuy recomendable para ir con amigos o parejas de amigos, más no para una cena romántica."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "GabyP", 
      "text": "Si lo único que se desea es ver a los bailarines griegos con la música a todo volumen, pero sin poder conversar diez minutos, es el lugar ideal. Es una pena que no den más espacio para los que además de ver el show, desean tener una charla de amigos. Por lo menos podrían avisar antes."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Si querés pasar una noche como si estuvieras en casa de amigos que te atienden como un rey, comer muy rico y celebrar con música espectacular y baile, no te pierdas la fiesta en este lugar excelente."
    }, 
    {
      "date": "24 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romaedu", 
      "text": "Es un lugar excelente para comer. Puede ser barato si comés lo adecuado o caro si decidís por entrada y un plato muy elaborado. Al finalizar la noche rompimos platos con mi pareja. Hay show y es copado el lugar. Muy recomendable."
    }, 
    {
      "date": "14 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aletita", 
      "text": "Muy buena onda la gente que baila. La comida es muy sabrosa, pero los mozos son tímidos y en un lugar de comida típica conviene tener gente más expresiva a la hora de asesorar en los platos. Muy recomendable."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Brilo", 
      "text": "¡Muy bueno todo!."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Feanor", 
      "text": "Excelente. Tuve la oportunidad de estar en Grecia y la verdad que es un placer reencontrarme con la calidez mediterranea en nuestro querido Buenos Aires. Deberían incluir los soublakis en pita y ya estaríamos hechos. \r\nRecomiendo fervientemente la degustación de postres, es para dos y muy contundente.\r\nLa torta griega también es un manjar de los dioses."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tamer", 
      "text": "Excelente la calidad y la cantidad de comida. El show es muy placentero, la atención es muy buena guiando al comensal correctamente. Precio alto, pero lo vale."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AriRombola", 
      "text": "Es realmente caro pero bueno. Es lenta la atención y los mozos no tienen la mejor onda. El ambiente diez puntos."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emilcristal", 
      "text": "La gente que dice que el lugar es feo o que le falta ambientación, es obvio, que jamás han visitado Grecia. El restaurante hace especial alusión a lo que son los auténticos restaurantes griegos, la familia a la que pertenece el sitio es griega. los platos son riquísimos y el bailarín es un bombón."
    }, 
    {
      "date": "9 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JESIDG", 
      "text": "La comida me gustó mucho, es muy rica. \r\nEl show es muy entretenido y te hacen participar. \r\nEl lugar no es muy lindo, le falta ambientación. \r\nLo único que no me gustó fue que le pedimos al mozo que tuvieran una atención con mi mamá que cumplía años. Nos dijeron que si y no recibió ni siquiera la canción de cumpleaños."
    }, 
    {
      "date": "25 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CAROLITA", 
      "text": "El lugar es fantástico, los bailarines la rompen y te hacen pasar una noche espectacular. La comida sobresaliente y abundante. Le falta más al servicio, el resto excelente!"
    }, 
    {
      "date": "16 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anitaver", 
      "text": "Excelentes los bailarines, tanto como el ambiente y la comida."
    }, 
    {
      "date": "13 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martaval", 
      "text": "Es excelente, sobre todos los bailarines griegos."
    }, 
    {
      "date": "25 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alesasin", 
      "text": "Muy lindo lugar, divertido eso de tirar los platos, y la comida excelente."
    }, 
    {
      "date": "13 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cotyzl", 
      "text": "Muy lindo y agradable, inclusive muy entretenido."
    }
  ]
}