{
  "malos": [
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "Fuimos un mediodia a la plaza donde alli colocan sus mesas y debo admitir que no es el mejor lugar para quedarse. Puede que dentro del local y con el espectaculo que brindan el todo de este lugar cambie, pero en la plaza tienden a atenderte bastante mal, como si el hecho de que abunden los extranjeros fuese un buen motivo para maltratar a la gente y cobrarle mucho por mala comida. en gral es un tópico de san telmo y sobre todo de la plaza Dorrego. Estaría bueno que esto cambiara y que la gente sea mas objetiva a la hora de opinar. Yo particularmente no vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "amistoso1950", 
      "text": "Excelente atención en la plaza dorrego y las botanas muy buenas. Lugar cálido y lleno de folklore. La cerveza muy bien puesta en copas en la plaza. Voy desde México."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juliaa", 
      "text": "fui a la noche a toamralgo con 2 amigos a el primer piso..habia muhco humo de cigarrillo , l amusica estaba tan fuerte q tenais q gritar para escuchar al q tenia al lado y el camarero muy mal predispuesto , cero vocacion de servicio y atencion al cliente , sentado en la barra m tenia q parar para q m vea q lo llamaba y encima me hacia un gesto con la mano como diciendo \"espera\" cuando no estaba haciendo nada mas q fumando su cigarro... lo unico bueno la cervesa bien fria .. para no volver .."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "diacub", 
      "text": "La pizza estaba muy rica. Sin embargo, lo realmente resaltable es el ambiente. Hay una mezcla de gente interesante y por lo menos el día que fui tocó un músico muy bueno."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Harry_Haller", 
      "text": "Fui un viernes y regrese al día siguiente, ambos espectaculos fueron muy recomendables.\r\nPuede que en la plaza el servicio no sea el mejor, pero dentro del local es bueno.\r\nSU ubicación en San Telmo, fuera del área de abusos de la Florida y Puerto Madero es otro punto fuerte.\r\nDefinitivamente uno de los pocos sitios que recomendaria en Buenos Aires."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Me sente en las mesas de la plazita y eso tiene sus cosas buenas y sus cosas malas. Como bueno tiene que se genera un buen ambiente y si hace calor, adentro no es para nada recomendable estar. Como malo, el servicio es muy flojo, te atienden cuando quieren y tardan mil años en traerte la bebida, la cuenta, el vuelto todo."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lacovacha", 
      "text": "El ambiente es muy calido , tanto por su decoración como por la atención de su personal, los dias viernes y sabados ( en los cuales tuve oportunidad de visitar el lugar) son excelentes . Los musicos son realmente muy buenos , todos y cada uno de ellos, parece increible ; gracias a su carisma la estadía durante sus shows se torna muy placentera. El lugar es pequeño pero comodo y acogedor, quiza este factor hace que exista una mayor interacción con el publico de las mesas. Los precios estan bien para lo que representa la perfeccion del lugar . Es un lugar que recomiendo a ojos cerrados, para aquellos que deseen disfrutar de un buen lugar, una buena atención y un buen espectaculo."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yanisabinera", 
      "text": "Me encantan los grupos que tocan y el ambiente y la decoración del bar."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gdeber", 
      "text": "Ambiente muy agradable. Excelente show."
    }, 
    {
      "date": "6 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "zapiolit", 
      "text": "Es excelente, tiene shows muy buenos. Sobre todo los martes, viernes, sábados y domigos, con Emiliano Ríos. Sumamente recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "_Daniela_", 
      "text": "Lo de 30 es aproximado. Hay platos más elaborados y bastante más caros. El lugar exelente, el servicio también, los chicos que atienden muy buena onda. \r\nNi hablar del show de Emiliano Rios que es genial. Me encanta él y Pablo, el guitarrista que lo acompaña, es un gran músico. \r\npor sobre todo del lugar lo que mas complace es el show y la calidez de la gente. \r\nMuy recomendable."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guadita", 
      "text": "El ambiente es excelente y Daniel Ravaschieri es impecable."
    }
  ]
}