{
  "malos": [
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alonso26", 
      "text": "Me recomendaron el plato del día y acepté. Era un budín tricolor. Pregunté si traía espinaca y la moza -medio inexperta- me dijo que sí. Cuando llegó, parecía un budín hecho con las sobras de comidas licuadas. La espinaca brillaba por su ausencia y en su lugar había algo así como lentejas hechas puré. El acompañamiento era un arroz seco y sin gracia con 1 castaña partida en 4. El lugar es agradable pero muy caluroso. Lo único rico fueron las galletitas de la panera. Una pena, no creo que vuelva."
    }
  ], 
  "buenos": [
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JimmyBoy", 
      "text": "Comida natural y rica. Tiene un buen ambiente para sentarse a almorzar o comer algo dulce, como tambien se pueden comprar para llevar tartas, pepas, entre otros. Buena relacion precio/calidad. Recomendable!"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "estebanjapas", 
      "text": "el lugar es bastante caro y le ponen picante en exceso a algunas comidas sin avisarte, como la tarta que compre y no pude comer. tampoco quisieron cambiar ni se disculparon. dijeron que la tarta era asi.\r\nobviamente no lo recomiendo por la mala atencion la cliente ademas la comida naturista no puede ser excesivamente picante."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SuKi", 
      "text": "Muy buen ambiente, comida muy rica y original.\r\nIdeal para los amantes de la comida sana."
    }
  ], 
  "excelentes": [
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GLUPPI", 
      "text": "Un lugar muy bueno para almorzar. Siempre voy con amigas y recomiendo que pidan el plato del día, nunca decepciona. El roll verde y las empanadas son excelentes. Para sobremesa el flan de manzana y miel es lo mejor. El café orgánico es muy bueno también. Muy buen precio también todo. Las milanesas tienen poca onda, por cierto."
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pilita16", 
      "text": "Buscando un lindo lugar para almorzar me encontré con Artesano y no me decepcionó en nada. El ambiente, la comida y el servicio son muy coherentes; todo es de muy buena calidad y se nota que hay una mano artesanal detrás, el restaurante hace honor a su nombre. La comida es bien naturista y tienen una carta bastante variada y atractiva para cualquiera, sea vegetariano o no. La atención es óptima también, muy amables y bien predispuestas a contestar dudas. Es un lugar para recomendar y volver."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "que lugar  tan especial y escondido  \r\ncomi unas galletas de almendras y miel exquisitas tome unos licuados  energizantes increibles y no es para nada caro , la proxima ire a probar algun plato todo se ve muy rico y sano"
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matmax", 
      "text": "que lugar mas hermoso! fui de casualidad. Todas las opciones son sanisimas y muy, muy ricas. Los jugos son ricos aunque algunos un poquin aguados, pero encontras mezclas raras y atractivas. Muy buenos precios y el ambiente es casi único, de botica antigua, con olores a especias suaves. Ahi mismo venden tantas cosas que es como un paseo, podes encontrar cereales, galletas, panes, dulces, velas, artesanías, cremas, remedios, te, todo natural."
    }, 
    {
      "date": "16 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sdohar", 
      "text": "Me encanta la lasagna de berenjena y tienen un pan riquísimo!"
    }
  ]
}