{
  "buenos": [
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "Bar típico de esquina y de barrio, con buena atención, y una oferta de platos del día ideales para aprovechar si estás apurado y al paso por la zona de San Telmo. Los precios son acotados y la relación costo-beneficio es óptima, además olvidarse de las extravagancias, acá pedís y en 5 minutos te sirven. Un bar que tiene todo, hasta ¨el gallego autóctono¨detrás de la barra.\r\nVolvemos siempre que podemos a matar el hambre a platazos. Muy recomendable.\r\nDeberían aprender otros bares de la zona, que con poco se puede hacer mucho."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cybercomensal", 
      "text": "Excelente lugar para ir a comer o desayunar. Excelentes precios. Muy buena atencion. Platos abundantes y baratos. Lo recomiendo y vuelvo cada vez que puedo."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "Coincido con los votantes anteriores, excelente comida, barato, como para ir seguido. Viejo bar donde se puede comer bien. Recomendado"
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustave", 
      "text": "Visité este bar por la opinión que figuraba en la guía y la verdad que superó mis expectativas. Probé unos ravioles con tuco que estaban para chuparse los dedos (y a un precio muy razonable). La ambientación, clásica de Buenos Aires, de los bares nostálgicos que ya no quedan. Y el señor Pablo, el mozo, merece una mención aparte. Sumamente hospitalario, de esos tipazos que hacen que uno se sienta \"habitué\" desde la primera visita, una excelente persona. Por supuesto que volveré a este bar en mi próxima visita a San Telmo."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "johnjohn", 
      "text": "Excelente comida de bar. Barato, auténticamente porteño.\r\nPara todos los días."
    }
  ]
}