{
  "malos": [
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Delicitas", 
      "text": "veniamos cuesta abajo con sushi club (con su Delivery que entiendo es el de la calle Palpa)pero esta vez se termino el amor. Tardaron mas de 1 hora en traer el pedido y cuando llego... Sorpresa, era otro pedido! 24 piezas, en vez de las 45 pedidas y cualquier variedad. Lo resolvieron dejando os ese y enviando el pedido correcto (pero casi otra hora después) y encima no estaba rico para nada. El salmón parecía recién des frezado, el arroz empalagosamente dulce."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sotrete", 
      "text": "Cuando el lugar al que vamos buscando una comida de moda, es más una franquicia que un verdadero restaurant donde se lucen más las cantidades de restos que la calidad de la comida, el resultado es malo.\r\nPiezas muy chicas, faltan de maceración y técnica. Servicio de vinos malo a malisimo.\r\nEs un lugar chic, para gente a la que no le importa la calidad de lo que come, sino más bien que lo vean."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "manumam", 
      "text": "Definitivamente NO VUELVO MAS! Habia concurrido anteriormente con mi pareja y fue pasable.Decidimos volver para probar pues habian cambiado la carta. Pedimos un roll que tiene palmitos.Tambien pedimos un combinado de 15 piezas y realmente cada vez es mas chico y mas caro.Tambien probamos shots de ostras que picaban mucho y de postre desgustacion de chocolate,bueno.La atencion del personal muy buena, lastima que se desvanece pues tarda mucho el pedido. El ambiente muy oscuro no se ve la carta y no tiene intimidad pues las mesas estan muy juntas,como tambien habia olor a aceite frito de pescado.NO Vuelvo"
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "spacio", 
      "text": "El sushi es malisimo y la atencion mas o menos ,mucho circo con publicidad y la gente que va a este lugar no sabe nada de sushi solo comen hasta no dar mas , para que sepan el sushi de bokoto es excelente, soy cliente desde el año pasado y no lo cambio x nada."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dionisius", 
      "text": "Resumen: empezaron bien, se crearon fama y ahora se echaron a dormir. Relato las peripecias de las últimas dos veces que estuvimos, que serán las últimas. Pedimos un \"sashimi club\" y el condrio estaba muy pasado, amén de que tuvimos que recordarle al mozo que el \"sashimi club\" suele incluir ostras porque de lo contrario no las traía. Parecería que comenzaron a preparar el sushi con arroz común porque varias de las piezas se desarman antes de llegar a la boca y no tienen la consistencia debida. Las piezas con langostinos, si bien no estaban pasadas, tampoco estaban en su punto justo. La luz es insuficiente hasta para adivinar lo que dice el menú y las mesas están demasiado conglomeradas. Si no les resulta económicamente servir sushi libre por 76$, dejen de hacerlo en lugar de ofrecer un producto deficiente y que no está en su justo punto."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Firulais", 
      "text": "La gente que va no entiende nada de lo que es comer un verdadero sushi, no puede entrar en mi cabeza. Lo único que puedo destacar como bueno, es lo atento que fue el mozo que nos atendió, del resto estoy realmente desilucionada."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "arielmonaco", 
      "text": "Buena atención, bonito el lugar, pero la comida es bastante mala. Tiene más de club, que de sushi."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "_jack_", 
      "text": "Comí sushi libre, porque unos amigos me invitaron. La verdad es que no me gustó, mucho marketing y poco estilo. Los niguiris estaban hechos y los rolls estaban fríos ( sacados de la heladera). Me temo que si es así el sushi, están desprestigiando la cocina japonesa. He probado muchos mejores."
    }, 
    {
      "date": "18 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "martinsiete", 
      "text": "Sushi club tiene buen ambiente, atención respetable y el precio caro para el producto. Es el peor sushi que comí teniendo en cuenta la trayectoria del lugar. No lo terminé de comer."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "linap", 
      "text": "Que puedo decir? MALISIMO. Los  cortes de sashimii, ¿como te lo dan en cubito? Eso no es sushi, ¡es un trozo de pescado crudo! Y los rolls ni hablar, no es del tamaño que tiene que ser un roll y los niguiris son desproporcionados. Es todo un arte y lo que hace Sushi Club es desprestigiar la gastronomia japonesa. Debido a la iluminación del ambiente no se ve nada, no distinguía cual era del salmón y cual de lenguado. Los postres -sabiendo que no son japones- estuvieron pasables."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "andycook", 
      "text": "Debe ser uno de los peores sushis y sin embargo está siempre lleno. Increíble. ¡La calidad del salmón es pésima y el arroz un plomo! La gente no tiene idea, come cualquier cosa. Y no es más barato como antes. No voy más."
    }
  ], 
  "buenos": [
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergrdist", 
      "text": "Comimos una entrada de langostinos envueltos que llegaron más que rápido y un surtido de 30 piezas de sushi, muy bueno y bien presentado, la atención del mozo fue EXCELENTE. Cenamos en un entrepiso en un rincón muy agradable en donde hay solo 3 mesas con unos sillones muy cómodos. A la carta de vinos le falta un cambio importante. Los precios son elevados, recomendable para ir en pareja."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy buen sushi. Me gustan las opciones del sushi caliente. Bien ubicado en el centro de la movida Cañitas."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gustavo28", 
      "text": "Fuí un jueves por la noche y no me gusto . Ya al entrar sentí un olor a fritura inadecuado para un restaurant que no es barato. Muchísima gente , muy muy ruidoso  tenía que hablar a los gritos, el servicio escaso y  lento . El ambiente distaba muchísimo de la tranquilidad que uno espera en un restaurant japonés , por momentos sentí como que estaba en un tenedor libre. \r\nLa comida no es mala pero el ambiente la desmerece mucho.\r\nMala relación precio calidad  , no vuelvo ."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cristiangabriel", 
      "text": "Hermoso ambiente tranquilo onda minimalista y con buen gusto. Los roll bien preparados, en la carta mencionaba 10 unidades y llegaron 8, obviamente hice el reclamo, la moza menciono que había un error en la carta?, al rato trajo el faltante. Para volver y disfrutar de un ambiente tranquilo."
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Deluxe!!\r\nRico rico rico rico!!"
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MRaquelita", 
      "text": "Algunos rolls se volvieron clásicos a los que siempre extraños, por ejemplo, el Bs As roll o el Futurama. La calidad es buena y siempre tratan de innovar. Las piezas son pequeñas y el precio un poco alto, me pregunto qué paga uno cuando va comer a SC y si vale la pena todavía, mientras tanto seguiré yendo."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "Hicimos el menù degustación de 4 pasos de la Guia Oleo: ensalada de pulpo, sushi, wok de lomo y postre. Cada uno acompañado de una copa de vino. Sin duda el sushi el mejor de los cuatro, los postres y el wok algo flojos y la ensalada normal\r\nCalidad precio correcto por ser menù ofrecido por la guia oleo sino seria demasiado caro para la calidad\r\nMe gusta el sushi de sushiclub aunque sin se espectacular. A mi parecer las piezas son algo chicas."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guada1287", 
      "text": "SushiClub es una experiencia completamente fashion, en el sentido década del '00. Desde su ambientación minimalista, pasando por el uniforme blanco con líneas doradas de los mozos, y un menú de por sí moderno, está pensado para hacerte sentir que elegiste la opción de moda. Aunque ahora este concepto haya sido arrasado por el regreso del bodegón, no es despreciable para nada  El sushi es delicioso, para mí en una de las mejores cartas que se ofrecen, aunque las piezas son notablemente más pequeñas que en otros sitios. Los postres no son lo mejor, creo que en este item les falta un poco."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Muy rico. Siguen teniendo muy buen sushi y nuevas variedades muy originales (aunque algunas combinaciones me parecen medio tiradas de los pelos, tanta mezcla de queso fundido con salmón fresco y palta, no lo veo, pero otras como el soul están buenísimas). Lo que no está tan bueno es la atención, demoran mucho pero mucho (hasta el agua tarda en llegar). Fuimos con el descuento del 50% de La Nación y terminó saliendo muy caro igual (casi tanto como en otros de mejor calidad -p.e Dashi) sin descuentos."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NonyNo3lle", 
      "text": "La verdad que el sushi es muy bueno, y ya ni siquiera es un lugar tan caro dada la cantidad de lugares que están ofreciendo este tipo de comida a este precio. Sin embargo, tengo que criticar la atención de la sucursal. Nos tocó un mesero que parecía que nos ignoraba a propósito, como creyendo que por ahí la gente joven deja menos propina que el viejo que saca de paseo su gatito, me pareció malísimo. Mas allá de eso, es un lugar bien ambientado y con sushi de primera calidad."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alisonbravo", 
      "text": "Muy buena ambientación aunque mucho más oscuro de lo que me imaginaba. La atención cordial. Amables. Fue la primera vez que probaba sushi y no me decepcionó. Ahora siempre vuelvo."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcelo30", 
      "text": "Buen lugar para comer sushi fresco y sabroso, el servicio le falta bastante. El ambiente es agradable quizás un poco oscuro para mi gusto y con las mesas un tanto juntas."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ward", 
      "text": "En base a los comentarios anteriores, esperaba un servicio regular, sin embargo, la atención fue más que esmerada y atenta, y como teniamos reserva, no tuvimos que esperar nada. El sushi es fresco y muy sabroso, con distintas opciones no tradicionales. Un único comentario, la carta es un poco acotada, la de postres especialmente. Sin embargo, el resultado general, fue muy bueno."
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "Hace decadas que no me han atendido tan mal como ayer en este lugar. La espera fue de una hora y media exacta desde el pedido hasta que llego la comida. Segun el encargado, \"los lunes como hay descuentos la espera es asi\". Si esta es una franquicia no entiendo como no se la retiran, no se dan cuenta el daño que le hacen a la marca."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dokrent", 
      "text": "Todo bien, rica comida, buena atención. Buena elección."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Verito2011", 
      "text": "Es caro, pero nos encanta. En esta sucursal en particular, la atención de las camareras es esmerada. La comida fresca. Cuando podemos, nos damos este \"lujito\"."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "visible", 
      "text": "El sushi muy bueno, la atencion mala.La mitad de los vinos que están en la carta no los tienen.Deberían mejorar mucho el servicio."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marie1911", 
      "text": "NO RECOMIENDO.Atencion pesima; Tardia y Desganada.Los maitres distraidos e ineficientes.La camarera tardaba y aviso que iba a tardar mucho el sushi pero que \"no tenia idea de cuanto\".Tuvimos que pedir entrada que no deseabamos para esperar la tabla;pedimos langostinos y springrolls,Nos enviaron 3 y 3, nosotros eramos 4(mal detalle dado que lo pediamos ya que estaban con demoras excesivas)Cerveza; no tenian variedad y fueron servidas incorrectamente.La caipirinha MUY mal preparada.El sushi casi sin vinagre.Falta alguien que dirija el servicio. UNA PENA, quede muy mal con amigos extranjeros."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martocheff", 
      "text": "muy buea calidad de producto, la ateción es correcta algo distría, el lugar muy lindo, recomendable, rico, lindo y buen precio"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "La Misoshiru estaba rica pero tardó una eternidad, el sushi dejó mucho que desear. La atención fue muy precaria, y más cuando una amiga trataba de terminar su plata y se lo sacaron (prácticamente de la boca) para cerrar temprano. No vuelvo nunca más y no lo recomiendo."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "El precio es un poco alto en relación al producto, servicio y ambiente, pero el menú tiene buena calidad y variedad si no se está en busca de algo realmente innovador."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vvvv", 
      "text": "La carta tiene buena variedad, al que no le gusta el sushi puede disfrutar de un wok. Nosotros optamos por el sushi y nso gusto mucho! la atencion es muy buena, el lugar pequeño..."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pafeme", 
      "text": "Felicitamos al gerente del local!! Muy buena atencion!DAto: los lunes hay importantes descuentos que no incluyen la bebida ( 30%, 40%, 50%)Si van con CLUB LA NACION el descuento es sólo del 20 pero sobre el total"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Shitake", 
      "text": "En invierno te invitan con una sopita de miso riquísima!! El sushi podría decirse que es sushi-fusión, es muy bueno, no se imaginen porciones grandes, pero valen la pena, somos fan del sushi y por lejos es el mejor sushi de hoy. Todos los meses por lo menos una vez vamos. El único problema es el estacionamiento pero es un problema de las Cañitas."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Superaguero", 
      "text": "El lugar es encantador, sobretodo el primer piso. El sushi estaba bien, pero hubo muchos faltantes con los vinos blancos. En carta había más de 5 Sauvignon Blanc y sólo les quedaba de una Bodega. Bochornoso. El resto bien."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DJuliano", 
      "text": "Bom sushi; combinado traz pouco sashimi. Entrada com camarõpes, excelente. Ambiente escuro demais para comida japonesa, e um tanto tumultuado. Serviço pouco atencioso."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tuco2012", 
      "text": "es un lugar de muy alto nivel no puedo ir seguido por mi poder adquisitivo pero para en gustito una vez al mes vale la pena"
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mandibulin", 
      "text": "Excelente todo. Muy buenas las sugerencias del mozo. Se notaba que los ingredientes del suchi eran frescos. Recomiendo que se tomen un trago mientras esperan el sushi... prueben en daiquiri de maracuyá."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carla_otero", 
      "text": "Hermoso lugar, hice reserva previamente, nos atendieron muy bien, un amor Adriana que estaba pendiente de nosotros y a cada rato preguntaba si necesitábamos algo.  Un lugar muy romántico, muy cálido, y el sushi nos gustó mucho... las piezas eran chicas, pero muy buen sabor! No es para ir todos los días, pero si para tenerlo en cuenta para fechas especiales."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julys", 
      "text": "Me gusto el ambiente. El sushi es bueno. El servicio sin embargo deja bastante que desear. Nos sentamos y nos tomaron el pedido cuarenta minutos despues, terminamos comiendo alrededor de las 12 de la noche. Tienen que mejorar en ese aspecto para brindar un mejor servicio."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Hay muchas mejores opciones para comer sushi. El servicio y el ambiente son regulares"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sushi", 
      "text": "Definitivamente no es el mejor sushi de Buenos Aires y sí muy caro para la propuesta que tienen.\r\nEn el combinado de pescado que pedimos solo había salmón y mero, demasiado queso y kanicama para mi gusto. La atención es muy buena pero el lugar es demasiado oscuro."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Se sabe, SushiClub presta un servicio que nunca decepciona. El sushi siempre es riquísimo y la variedad es muy amplia, aunque también vale la pena probar los platos y entradas calientes. \r\nLo único que le recomendaríamos es subir un poco la intensidad de la luz, o agregar focos sobre las mesas, porque para leer el menú debimos apoyar la vela encima."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "Me parecio un lugar pretencioso. No me gusto la decoracion, ni la atencion por ser demasiado formal.  El sushi esta bien, pero las piezas son chicas. Es caro y no lo vale."
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diezamiel", 
      "text": "El sushi muy bien, no es de lo mejor pero esta bien, lo que le falta lo compensa por los tragos, el servicio y el ambiente. La terraza, si esta llena es incomoda, las mesas estan muy amontonadas."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MILO_2006", 
      "text": "Una verguenza el precio, un abuso desmedido. El sushi es muy bueno (para el paladar occidental, no así el oriental por tener casi todas las piezas queso). De nuevo, un robo el precio. Hay lugares donde se come buen sushi (mejor o igual nivel) y a un precio razonable. El tema es que hoy en día cualquiera hace sushi y te llevás varios chascos."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "Un clásico del buen Sushi, no puedo decir nada en relación a la calidad del mismo, pues siempre es muy bueno o excelente.\r\nlamentablemente cada vez más caro y ya se torna inaccesible, el suhi libre 119 pesos es una locura.\r\nY por favor cambien la música o bajen el volumen"
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cynthiarenault", 
      "text": "No tenia muchas expectativas por los comentarios de la guia, pero fui un martes y la verdad que la pasamos re bien. La atención muy buena, la comida riquisima y el ambiente, precioso! Vayan a la terraza y tomense un vinito sentados en los sillones!! vale la pena...\r\nAh, y si, es carito. Para darse el gusto a veces."
    }, 
    {
      "date": "18 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "Fui varias veces a este restaurante, y el nivel es siempre igual, no es ni el mejor ni el peor lugar para comer sushi. Una opcion mas, pero hay mejores lugares de Sushi. Para rescatar, los nuevos rolls como el futurama y de entrada tempura de langostino envuelto en batata."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Marypaleta", 
      "text": "La comida es buena. El ambiente es bueno pero el aire parece que no funcionaba porque hacia un calor de locos. Sobre la atencion, la moza derramo un aperitivo sobre mi pantalon LAMENTABLE y lo peor que no nos hicieron ninguna atencion. No lo recomendaria ni cerca."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "princes", 
      "text": "No conocia el lugar, y la verdad que pense que era mucho mejor. Tardaron en atenderme, cuando lo hicieron, tardaron en traerme la comida, y cuando vino la comida, se equivocaron de pedido. UN DESASTRE.. no volvere"
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó el sushi aunque las variedades son bastante parecidas entre sí; mis preferidas fueron el sashimi de pulpo y unas bombitas de tempura de pescado blanco. Los demás aspectos son para mejorar: el ambiente es muy oscuro, la atención es lenta y los platos se hacen esperar demasiado."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lectonina", 
      "text": "El sushi está correcto aunque nada del otro mundo. Hace combinaciones innovadoras pero eso no alcanza. El ambiente es demasiado oscuro e impide observar en detalle las distintas piezas, cuestión importante en el ritual del sushi."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CAROLITA", 
      "text": "Me parecio correcto. Buen sushi, no es el mejor, pero estuvo bien. El servicio como en todo restaurante, atento, pero nada profesional. En lineas generales: bueno, sin grandes pretensiones."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "no es de los mejores sushis, creo que se diferencia de las otras sucursales para peor. recomiendo el de recoleta. \r\nbuena predisposicion e intencion sin embargo."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "wandex", 
      "text": "un blof! pura pinta y buen ambiente que apacigua el sushi... es muy regular, nada del otro mundo y costoso!  No volveré a comer sushi, si acaso para unos \"drinks\" y punto de encuentro con algunos amigos."
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "madman", 
      "text": "Comida buena aunque algunos langostinos tenían olor rarito. El tiempo entre bandejas fue muy prolongado. El precio es caro, 85 pesos el sushi, una copa de vino (menos de la mitad). Es verdad que falta luz\r\nEstuvimos arriba, la atención del mozo fue deficiente, ya que las indicaciones fueron pésimas, sin consejos adecuados buscando vender más en lugar de asesorar.\r\nSe fuma en el balcón terraza (cerrado con vidrios: sobra humo, falta ventilación y sobra frío)."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Un lugar con mucha onda no alcanza para salvar el apenas aceptable nivel del sushi, donde al final todo tiene el mismo sabor."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Kerozene", 
      "text": "Hace mucho que suelo ir a Sushi Club, en varias sucursales. pero no al de Baez y la verdad es que éste último es una vergüenza. Tardaron mas de cincuenta minutos en traer la comida, la cual estaba pésimamente presentada. No trajeron la entrada incluída. Al reclamarla, dijeron que lo habían olvidado y nuevamente, no la trajeron. El sushi estaba mal armado, algunas piezas sin terminar o sin doblar bien. Pedimos un tenedor y hubo que recordarlo una vez más. Para terminar, no me entregaron factura. Un desastre, no vuelvo más."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gaby33", 
      "text": "Excelente atención: el mozo y el gerente del local fueron muy atentos y cálidos. \r\nLa comida estuvo en tiempo y forma. \r\nEs cierto que el ambiente es muy oscuro; pero nos alcanzaron una vela de otra mesa para compensar y luego tuvieron una atención."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Juano", 
      "text": "Buen sushi, pero nada de otro mundo. Es una lástima que normalmente no tengan atún rojo. El servicio es bueno pero algo informal. \r\nEl lugar es muy lindo."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gashina", 
      "text": "Los cortes del sashimi eran enormes y duros. \r\nEl skin roll es de lo peor que he comido. Con un aroma fuertísimo a pescado. \r\nMuy bueno el servicio, pero la comida no me pareció nada buena."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pichilan", 
      "text": "Pedimos una porción de sushi de sesenta  piezas y lo compartimos cuatro personas. Estaba muy rico, bien servido y el precio razonable. Los postres bastante buenos."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dpuent", 
      "text": "Todo muy bien, ambiente tranquilo aunque un poco oscuro. La comida subió de precio pero estuvo rica. Muy buen servicio."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matiasgz", 
      "text": "El sushi es bastante bueno, la atención es de lo peor. \r\nNo existe el respeto, faltaría que también te lo cobren para respetarte... El ambiente es muy poco íntimo, las mesas están muy pegadas y no se puede conversar con comodidad. Del precio ni hablar, es altísimo, el sushi lo vale, pero el resto del servicio seguro que no. \r\nPor mi parte evitaré este lugar en el futuro."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vian", 
      "text": "Los precios son muy caros con respecto al servicio y la calidad de los productos."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gogo", 
      "text": "Regular.\r\nLa decoración (fashion) y los sillones transmiten comodidad. La luz es excesivamente baja.\r\nLa carta no fue bien explicada. El tempura aceptable, pero los rolls muy malos. Mal elaborados y poca cantidad. El precio es excesivo por este nivel de comida."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "Un poco ruidoso, pero bueno."
    }, 
    {
      "date": "2 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colombom", 
      "text": "Todo muy bueno, empezando por la sopa que te sirven cuando llegás, hasta la atención y la comida. \r\nSin embargo, es caro."
    }, 
    {
      "date": "23 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Le sigue faltando mucho al sushi en Baires. Faltan más variedades de atún, anguila y otras componentes básicas.  El abuso del queso crema y los rolls a lo california dejan bastante que desear. La calidad del jenjibre es realmente mala. Detro de lo malo del sushi local, igualmente se destaca."
    }, 
    {
      "date": "6 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "robertal", 
      "text": "Esta muy bien. El sushi es de buena calidad aunque $40 por el libre es un poco caro. Me olvide la tarjeta y me la guardaron, muy bien la atención."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carola63", 
      "text": "Fuimos el \"Dia del Amigo\", por lo que no teniamos grandes expectativas, ya que esa noche solo tomaban reservas con un menu de 240 pesos,que incluia un trago, entrada, plato y postre, con botella de Chandon. La verdad es que la salida supero ampliamente lo esperado, el servicio impecable, a pesar de la demanda, la comida abundante y con la calidad de siempre y el postre delicioso.\r\nNo es usual comer tan bien en estas fechas especiales donde sale todo el mundo, sin embargo el Sushiclub \"10 puntos felicitado\"."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pau221", 
      "text": "Este es realmente el MEJOR lugar de sushi de Buenos Aires. Es caro, pero vale la pena. La variedad de piezas que nos sirvieron fue fantastica y la calidad inmejorable. La atencion tambien de 10 y el ambiente super lindo. Con seguridad vuelvo, como lo jaho siempre.\r\nEl menu incluia entrada, 15 piezas de sushi, postre, cafe, agua o gaseosa, trago de bienvenida y cada 4 menues 1 botella de chandon de 1,5 lts. INCREIBLE TODO,"
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flor82", 
      "text": "Vuelvo a este restaurant y me sigue pareciendo muy buena la calidad de la comida, el ambiente de la sucursal de Cañitas como también la atención, en especial del maître, que compensaba al mozo un tanto olvidadizo. Recomiendo ir con algún descuento para que la cuenta no sea tan elevada."
    }, 
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shumi7", 
      "text": "estuvo muy rico. el ambiente si bien super cuidado, se pierde cuando comenzas a cenar con la mesa de al lado siendo muy poco el espacio que las separa. fuera de eso, super recomendable. las piezas una delicia y el servicio 10 puntos."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bahiana", 
      "text": "Excelente!\r\nConozco varias sucursales pero la de Baez es la mejor en todo! \r\nSobretodo en la atención los camareros muy simpaticos y atentos en todo!"
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chelein", 
      "text": "sin dudas uno de los mejores lugares de suhi del Pais, y mantiene la calidad entre los diferentes locales lo cual es una gran virtud.\r\nLastima los precios que es practicamente inaccesible, no entiendo el precio promedio de los que votan, pues es imposible comer por menos de 150/200 pesos por persona"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "armagedon", 
      "text": "Excelente propuesta de lo que personalmente denominaría \"sushi occidentalizado\", con creaciones en verdad notables, diferentes y plancenteras.\r\nHay un menú de mediodía (aún fines de semana y feriados) muy conveniente que incluye 17 piezas a elección (rolls, makis, geishas, sashimis, etc.), copa de vino o gaseosa, agua y café por $70.\r\nYo gasté un poco más porque pedí alguna orden extra.\r\nEs muy buena la proporción arroz/pescado ya que no es un pedacito insignificante de salmón dentro de un \"cilindro\" de arroz."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flor82", 
      "text": "La comida es riquísima, llegó pronto y con la temperatura perfecta. La presentación de los platos es muy buena y los postres son excelentes.\r\nEl precio se podría bajar un poco. Para volver."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MarceloG", 
      "text": "Reservamos con anticipacion y comimos el menu de 4 pasos Guia Oleo, maridado con vinos Trumpeter. Simplemente espectacular la combinacion de platos con los vinos. Pincho de pulpo con suavignon blanc, seleccion de sushi con Chardonay, Risoto de mero y langostinos con Merlot, y degustacion de postres con cosecha tardia."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "black_olive", 
      "text": "Voy cada 15 días porque me encanta. No solo la calidad del sushi es buena (auqnue a veces les falta atún o algún pescado blanco) sino que las otras propuestas como los woks son super ricas. La decoración es linda aunque las mesas están muy juntas y mal iluminadas. El servicio es muy bueno. Lo recomiendo"
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucianab", 
      "text": "El mejor sushi, excelente calidad de productos. El lugar es muy cómodo y la atención es excelente, son muy atentos."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sanyok", 
      "text": "el sushi espectacular...las piezas no son muy grandes, pro como era libre no importó. solo tuvimos demora en el primer pedido, pero luego vino todo muy a tiempo.\r\nlo peor de todo es uqe las mesas estan demasiado juntas y eso quita privacidad. Recomiendo el sush libre 100%, no es barato, pero vale la pena."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Trati", 
      "text": "Si te gusta el sushi, uno de los mejores de buenos aires, no falla, no es barato pero se come muy pero muy bien. Sushi club hasta ahora nunca me fallo. Postre si hay un lugarcito... Creme Brulee"
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferniez", 
      "text": "Mi experiencia fue de comer sushi libre, cosa que hace años que vengo haciendo y en el mismo lugar.  Lo sirven en cantidad como pidas, todo lo que quieras al pie de la letra.  Atencion barbara, y todo el resto tambien pero lo que me parece que ya es un abuso que COBREN UN LIBRE $129, se aprovechan porque van extranjeros, la verdad, totalmente defraudado y aunque muera de ganas de comer sushi bueno no pienso ir, y seria bueno que todos se den cuenta porque mientras haya gente que pague ellos seguiran subiendo."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tirana", 
      "text": "Buenismo, despues de Osaka, el mejor lugar\r\nExquisitos los futuramas (sushi con tempura de langostinos)"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gastonhamilton", 
      "text": "El mejor sushi de capital federal por mucho,\r\nhay otros que son buenos pero Sushi Club en verdad que es el mejor, lo malo el espacio tan reducido de sus restaurantes en las cañitas, y el servicio que es lento cuando hay mucha gente"
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "loclopez", 
      "text": "La comida fue excelente como siempre y sobre todo uno de los nuevos postres: la variedad de golosinas,eran pequeñisimas porciones de varias confituras, muy muy rico.el unico problema fue que,mas alla de la muy buena predisposicion del mozo,la tabla tardo mucho porque supuestamente otro mozo la habia llevado a otra mesa,conclusion al traerlo, nos obsequiarion algunas piezas.en sintesis, solamente les queda perfeccionar a los mozos, se puede volver."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malen_na", 
      "text": "Sinceramente es la primera vez que como sushi así que no tengo mucho con lo que comparar, pero estaba riquísimo! Un combinado de 30 piezas de salmón nos dejó satisfechos a dos personas.\r\nEn cuanto al lugar, linda ambientación, todo muy bonito... aunque para variar a los sanitarios no se les ha prestado tanta atención como al resto.\r\nLa atención: cordial, pero muy lenta... se entiende la demora en traer el sushi, pero no en la cuenta...\r\nVolveré? Por supuesto!"
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chelein", 
      "text": "Como siempre el lugar excelente, la atención muy buena, la recepciòn con una pequeña enbtrada y un daiquiri muy bueno.\r\nlamentablemente està CARISIMO!!!!!\r\n$103 el sushi libre por persona y casi $180 una tabla de 75 piezas"
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "No hay vuelta que darle. Es el mejor sushi de Buenos Aires. Innovador y exquisito.\r\nEso si, es CARISIMO. Voy a hipotecar la casa para volver.\r\nSi no molesta gastar, muy recomendable."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "El mejor sushi de buenos aires. no es tan lindo como la sucursal de puerto nuevo frente al faena pero el sabor es el mismo y la atencion formidable.\r\nsiempre vale la pensa sushiclub si se puede pagar."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marranita", 
      "text": "Contrariamente a la mala impresión de hace dos semanas, anoche éste local se reinvindicó. Estuve en la planta baja y la atención fue muy buena por parte del mozo. La comida estuvo bien en cuanto a presentación, calidad y sabor. Recomendable, para volver prontito."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Flavis", 
      "text": "La comida es excelente, el sushi es muy rico, lo único es que el ambiente es muy oscuro y tenés que hacer un esfuerzo por ver que estas comiendo. Está bueno el clima que quieren crear, pero un poco mas de luz hace falta.\r\nEl resto, todo espectacular."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jasper", 
      "text": "El mejor lugar para ir a comer sushi libre. No te hacen problema con nada, le pedís cincuenta piezas y te las traen. Entre bandeja y bandeja hay poca demora. El nivel de atención es muy bueno. Es un poco caro, pero lo vale. Salís de ahí contento sin hacerte mala sangre. Este local y el de Madero me parecieron los mejores."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lorefaj", 
      "text": "Comí muy bien, caro pero valió la pena."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kaztor", 
      "text": "La verdad que excelente, la llevé a mi madre que nunca había ido. \r\nMuy buen servicio, excelente la moza que nos atendió, con muy buena onda, pero muy ubicada. \r\nEl sushi, simplemente el mejor, se notaba que todo era fresco. Lo recomiendo."
    }, 
    {
      "date": "4 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paosik", 
      "text": "Fue tal cual como esperaba, muy buena atención, muy dispuestos y atentos con mis gustos y el sushi de un nivel excelente. Totalmente recomendable."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matbe", 
      "text": "Excelente."
    }, 
    {
      "date": "21 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jmf", 
      "text": "Es un lugar en el que saben lo que hacen, se nota creatividad y experiencia."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mono", 
      "text": "Soy un asiduo cliente de este local y debo decir que tanto la cocina como el sushi y el servicio son excelentes."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "La variedad y calidad del sushi es excelente. El servicio también excelente. Muy recomendable pedir sushi libre."
    }, 
    {
      "date": "22 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melissapalao", 
      "text": "Excelente. Hay variedad, es fresco y sabroso. $77 Sushi libre. Vale la pena."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "majo", 
      "text": "Todo muy rico. La atención fue buena. Lástima la iluminación, que me pareció pobre."
    }, 
    {
      "date": "8 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "southers", 
      "text": "Un sushi de muy buena calidad: Fresco, bien presentado. La atención de los camareros es excelente. Muy recomendable."
    }, 
    {
      "date": "22 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coqui020", 
      "text": "Altamente recomendable. Voy super seguido porque me siento realmente a gusto. Todo es excelente."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlingg", 
      "text": "Vamos todas las semanas, porque a mi entender es el mejor restaurante de Las Cañitas. El sushi es muy bueno y la atención es espectacular, todos, los mozos, el encargado, todo!! y la ambientación mas la música es buenísima!!"
    }, 
    {
      "date": "18 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mfalcone", 
      "text": "Impecable.\r\nEs bueno para cenar con alguien especial y también para hacer un almuerzo de trabajo.\r\nEn casi su totalidad la atención x parte de los camareros es buenísima."
    }
  ]
}