{
  "malos": [
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Cleanto", 
      "text": "Cara la relación precio/comida.- La panera bien, por suerte, dada la escasez de los platos. El cordero, escaso, y de no buena calidad. El plato de tempura costaba $ 58, fue servido  junto a dos pequeñas cazuelitas con salsa de soja y una agridulce, a su alrededor y sobre una base de papitas fritas, duras y delgaditas, se escondian tres o cuatros langostinitos, dos broccolis, y unos tres o cuatro vegetales.Escaso,malo. Mozas apáticas. Buena ambientacion pero cero onda. Irrepetible. Se aconseja elegir otras opciones de las multiples que ofrece por suerte BsAs"
    }
  ], 
  "buenos": [
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "J_R_", 
      "text": "Fui con un grupo de trabajo y pude probar varias entradas, todas buenas, pero destacable el jamón crudo y las muzzarelitas.\r\nBuena variedad de pescados: el salmón Dïll muy bueno. Los comentarios de la mesa para los otros platos (pollo, cordero, lomo) fueron todos elogiosos, pero no los probé.\r\nLo que es realmente es un \"despelote\" es lo dulce: el marquise de chocolate con avellanas va como trompada de Hulk.\r\nSe podría mejorar el servicio (no sé si fue porque la mesa era muy grande, pero tardó). Ambiente muy agradable y silencioso, aunque estaba casi vacío (se me ocurre que por los precios)."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Concordamos con las opiniones de otros usuarios es que la comida es muy buena, con una interesante variedad de platos con muy buenas opciones en pescados y frutos de mar, y en que se destaca el ambiente con mesas bien separadas y con buena ambientación. Un detalle interesante es la cocina a la vista. Pero también coincidimos en que los precios son demasiado elevados, tanto en lo que se refiere a los platos, como a los vinos y al servicio de mesa."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anisss", 
      "text": "El lugar es muy lindo y muy tranquilo.  Se puede charlar las mesas están bien separadas. La comida es muy buena y la atención es correcta. Fuimos durante un fin de semana largo y estaba casi vacío por completo, por lo cual se notaba quel personal estaba esperando por nosotros para poder cerrar (cortaron la música, comenzaron a ordenar las mesas), antes de las 12 de la noche de un sábado. Habría que probar un sábado normal, pero por su altísimo precio, no creo que volvamos."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Right", 
      "text": "Sigue siendo un lugar ideal para comer tranquilo. Buena ambientación, atención y comida agradables. Los precios, tanto platos como vinos, por encima de lo que sería razonable. Esto último, sumado a la falta de beneficios (tarjetas,Club La Nación, Guía Öleo, etc.), estaría explicando que siendo  jueves estuviera ocupado en no más de una cuarta parte."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Buena relación precio calidad, la cómida es buena y la atención esmerada, lo mejor del lugar es la ambientación con mesas separadas y sin ruido, ideal para ir en pareja."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sur5", 
      "text": "Muy buena la atención (diligente eficiente pero no cargosa) y la cocina (moderna pero no afectada)\r\nNo pudimos probar los postres porque la entreda (compartida) y el plato principal feuron suficientes. Buen café."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nico78", 
      "text": "El lugar esta bien, aunque la relacion precio/calidad y cantidad no es la adecuada."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "travi", 
      "text": "exelente ambientaciòn, bien la musica,la comida muy buena y muy bien presentados los platos. Buena atención. Fuimos en tres ocasiones, siempre bien.Lo único que nos llamo la atenciòn es que habia poca gente. Lo recomendamos."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sanpal", 
      "text": "Lamentablementeun poco caro, sino volveria muy seguido ya que la comida es muy interesante y rica. Con el vino te matan, es una pena, yA QUE SI consiguieran bjar el precio a unos $60 por persona, estarían llenos todo el tiempo y no fué así."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Es agradable porque las mesas estan separadas unas de otras y no es ruidoso. La comida es buena aunque deberian trabajar mas para subir un par de escalones. La carta de vinos no es buena, los vinos son los que se consiguen en cualquier autoservicio y a precios altisimos"
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rodolfi", 
      "text": "la comida bueno no sobresaliente la atencion mala tradaron un monton en traernos la carta tardo demaciado todo.. el ambiente bueno lo unico para destacar. NO VUELVO..."
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caviar", 
      "text": "Muy buen ambiente y  música.Es la 3a.vez que vamos y el nivel de la cocina es muy bueno.También la presentación de los platos.Me llamó la atención tan pocas mesas ocupadas.Los ravioles \"caserísimos\" y muy recomendables.Tal vez un poco alta la relación precio-calidad.¿Son los mismos dueños de antes?Parecería que no.Le falta algo de la calidez de otras ocasiones.No vimos una sola sonrisa de parte de ninguna de las camareras.Bien climatizado,sanitarios impecables.Para volver de vez en cuando..."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Muy agradable para ir a almorzar. Se puede conversar tranquilo. La carta tiene opciones interesantes. La comida me pareció correcta. El servicio muy atento, pero habían muy pocas mesas ocupadas."
    }, 
    {
      "date": "31 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "agumar", 
      "text": "Una lastima , lindo lugar, servicio atento, buena la comida pero...pedimos champan y tras asegurar que estaba bien frio , por supuesto no lo estaba, temp. ambiente apenas, trajeron hielo. Alegaron un problema con la heladera. pedimos un postre de chocolate  y al rato volvieron alegando nuevamente un problema de frio. Falta de profesionalismo?, desatencion? Otra mesa con los mismos reclamos. Las meseras quejandose de que los clientes estaban cruzados. Parece que falta , ademas , autocritica."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "La comida no es de ¨ nivel profesional¨,pedimos muzarela en tiritas y dieron la de almacen, la mala atención de las chicas tiene pocos antecedentes en lugares de este nivel, la abientación es excelente"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy agradable y distinguido. El servicio se destaca por la falta de atención y la insensibilidad de las personas que atienden, que incluso se equivocaron dos veces en los item de la cuenta. La comida es buena pero no es nada especial."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rovis", 
      "text": "Podría ser uno de los referentes gastronómicos de Bs As. Pero para mi no llega por la falta de una buena atención. Comí uno de los mejores corderos de los últimos tiempos, excelente el salmón y los malfatti como entrada también muy buenos. El lugar es muy agradable. La moza deshabrida, hasta antipática y su atención casi inexistente."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "La comida estaba bien, el postre mejor(igualmente me parecio un tanto alto el precio de los postres). El lugar es encantador y la atencion es correcta."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ale_arga2", 
      "text": "Algunas cosa buenas y otras no tanto...el servicio me pareció un tanto paupérrimo. Nos trajeron el menú pero fui yo quien tuvo que solicitar la carta de vinos. Jamás se acercaron a mi mesa a llenar nuestras copas, sí lo hicieron con otras mesas. La carta de postres...un cuadradito de papel vegetal mal doblado y viejo!!!\r\nLo bueno es que el ambiente es agradable, calmo y cálido. La comida muy buena en sabor y presentación y la carta de vinos es variada en productos y precios."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hgr", 
      "text": "La puesta es muy tranqui y elegante. La comida es muy buena, clasica pero con una cierta escasez en los ingredientes principales (carnes, por ej.) para los precios relativos. La atencion es perfectible.\r\nLa niña que opera de recepcionista/maitre es muy atractiva pero sonrie muy poco y casi no sostiene la mirada.Las mozas por ahi andan y las copas se vacian sin una razonable reposicion."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vivid", 
      "text": "El lugar es muy agradable, las mesas están separadas, se puede conversar tranquilo, con música clásica de fondo. La comida muy buena y el servicio muy atento. Para recomendar."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "El lugar es sumamente agradable, cómodo, ideal para pasar una velada tranquila, sin ruidos y buena música, la atención de las mozas es correcto, la comida muy sabrosa, a mi gusto le falta variedad, por lo que no voy muy seguido , de cualquier manera es MUY RECOMENDABLE"
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me encantó la tranquilidad y armonía del lugar, la buena cocina y la atención a los detalles. Da para volver y probar más cosas."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Simulador", 
      "text": "En general la comida y atención están bien, pero el ambiente es muy apagado, le falta vida.\r\nSi se trata de ir con tu pareja puede estar bien para llevar una buena charla."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hugo", 
      "text": "Muy buen ambiente para una reunión tranquila, se puede conversar sin que moleste el ruido del ambiente.\r\nLa decoración es la adecuada sin la sobrecarga habitual de muchos restaurantes.\r\nLa carta y la comida son muy buenas y la atención de todas las mozas es excepcional."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lunchi", 
      "text": "Comimos muy bien."
    }, 
    {
      "date": "6 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gi1966", 
      "text": "Excelente el ambiente y la atención. \r\nLa comida muy buena. \r\nIdeal para ir en pareja o cuando se quiere conversar."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Masilvi", 
      "text": "Sorprende la calidad de su carta, variada pero apuntada especialmente a los frutos de mar. Muy correcto servicio, tal vez temeroso de su propia capacidad porque pedimos un vino gran reserva que no están acostumbrados a servir. Para quienes quieren disfrutar al estilo del Teatriz de Madrid, en ambiente relajado pero cerca de casa."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dami74", 
      "text": "Muy buen lugar para cenar en pareja, o cuando la ocasión es una prolongada charla. Carta con variedad de platos muy bien elaborados tanto para entradas como platos principales y postres. Una carta de vinos interesantes aunque con precios algo elevados. Los precios no son económicos pero vale la pena la experiencia. El servicio, tal vez algo desinformado y poco atento a los llamados de los comensales pero una vez lograda la atención se muestran atentos para cumplir con la solicitud. Vale la pena la experiencia."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergei_dvto", 
      "text": "Excelente atencion, los platos muy bien preparados, y el ambiente permite conversar sin interferencias de otras mesas.\r\nIdeal para reuniones de negocios, o una velada tranquila."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mauroo", 
      "text": "Perfecto. Comida riquisima en porciones correctas. Ameno, silencioso y con un servicio cuidado y eficiente. Altamente recomendable"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lagordi", 
      "text": "Es un lugar tranquilo y relajado, las mesas estan separadas adecuadamente, la musica, la atencion, la carta, la ambientacion y sobre todo la comida :EXCELENTE!!!"
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "echiti", 
      "text": "Fui con un grupo de amigas,Nos hicieron sentir muy comodas,la comida riquisima,la atencion muy calida y el lugar muy tranquilo.Me gustaria volver!"
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "g3re", 
      "text": "La ambientación y la música son excelentes, evocan el teatro y el cirque du soleil. La comida es original y variada, los platos especiados, sabrosos y sugerentes, muy buenos. La atención por otra parte es seca, las mozas son un poco malhumoradas, no se orientan al trato al público pero lo demás está más que bien. Ya he ido tres veces y es un lugar para disfrutar."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "asturiana", 
      "text": "El lugar es agradable, bien decorado y recuerda al Teatriz de Madrid de donde parece que tomó el nombre.\r\nDe los pocos lugares en Buenos Aires que saben cocinar algo más que asado o pastas.\r\nLa única pena es que no hay zona de fumador."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Excelente. Para pasar una buena velada, se puede hablar tranquilamente ya que la música está en su punto justo y el ambiente no es bullicioso.\r\nLa comida es buenísima y muy bien presentada. Realmente vale su precio. Áltamente recomendable."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Franco22", 
      "text": "Un lugar diferente, para ir en ocasiones especiales. \r\nMuy buena comida con un ambiente excelente.\r\nEs caro, pero lo vale. Muy recomendable."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josem", 
      "text": "La puesta en escena es impecable (las mesas, los cuadros, el uniforme de las camareras, la presentacion de los platos). Un lugar para no perderselo en una zona alejada del circuito gourmet"
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gringo", 
      "text": "Es el lugar que elijo cada vez que quiero festejar algo especial. Se dan todas las condiciones para ello, un lugar agradable, los platos bien elaborados y sabrosos, buena carta de vinos y la atención justa. Pidan el sector del jardin de invierno."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "garare", 
      "text": "Muy bueno, pero un poco excesivo el precio. Diez pesos menos en la lista, por cada plato y vino, estaría bien."
    }, 
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adria_18", 
      "text": "Muy rica comida y muy buena atención. Recomendable."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "13D", 
      "text": "Muy buena comida.\r\nComo en la mayoría de los restaurantes, el precio de los vinos es excesivo."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "margol", 
      "text": "Todo muy bien. La comida es excelente."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mich", 
      "text": "Muy buena la comida y la atención. Un placer."
    }, 
    {
      "date": "28 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eaglewin", 
      "text": "Buen ambiente. Correcta atención. Comida deliciosa y para nada escasa. Lindo lugar para un buen momento."
    }, 
    {
      "date": "19 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "travis", 
      "text": "Cenamos dos parejas. Excelente. Solomillo y cordero geniales. Ambiente distendido, atenciòn cordial.\r\nComida excelente sin tonterias \"fashion\".Primer nivel en todo.Super recomendable."
    }, 
    {
      "date": "6 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "restauranter", 
      "text": "El lugar es regenteado personalmente por el dueño y supervisado por la madre, quién sigue de cerca la cocina y es excelente cocinera."
    }
  ]
}