{
  "malos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JuanMRo", 
      "text": "Se nota la desatención en la cocina/parrilla, de ser una de las mejores parrillas porteñas pasó a ser una mas del montón. La carne es de la misma calidad que siempre, muy buena. La molleja es congelada y eso se nota no solo por el corte sino por el sabor. Prefiero que me digan que no hay. Las papas fritas bien. ¿El pan? El de cualquier supermercado es mejor. El flan parece de sobrecito, casi sin gusto a flan y sin caramelo. Una sorpresa."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juang78", 
      "text": "Qué mal comí hoy acá. Pedí una bondiola de cerdo al horno de barro y me la trajeron llena de cebolla, picante, etc. Además tiene serios problemas de calefacción. Floja la moza también, tardó como 20 min en traer la cuenta."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FGM1961", 
      "text": "Porque se llena de gente ?? Porque te matan con los precios?? Porque hay tantas parrillas de mejor calidad y mas economicas   ?? No se No se No se....Los misterios insondables e incomprensibles de Palermo Hollywodd"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "payajuan", 
      "text": "la carne te la traen fria !!!!!! mala la atencion !!!!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nurinuri", 
      "text": "La comida es pobre, la carne mala."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorgitoromano", 
      "text": "No me gusto el lugar. \r\nNo comimos bien. Las mollejas no estaban ricas."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "adolfita", 
      "text": "El servicio de mesa es muy caro por lo que ofrecen. Si bien la ensalada era fresca la carne asada fue de mala calidad"
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "luka_max", 
      "text": "menos 10! muy mal servicio, cena decepcionante. Error a verlo elegido."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MIgnacio", 
      "text": "Ya no es lo que era! Comimos unos bifes arrebatados, realmente muy por debajo de lo que su precio sugieren. Hace tiempo que no iba, pero recuerdo que la Dorita era conocida por su buena carne. Tal vez tuve \"mala suerte\", no lo se. Encima cobran cubiertos!! Se hacen los fashion para lo que les conviene, pero cuando se trata de cobrar cubierto (un concepto arcaico), ahí no les importa. Hasta el clásico flan con dulce de leche era malo (flan Royal y un dulce que les juro era muy berreta y color a vainilla). Me parece que estos muchachos se mal acostumbraron a laburar para los turistas!"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Zofia1969", 
      "text": "Me gustaba mucho esta parrilla, pero no sé qué pasó... Para empezar, pedimos más tostadas y nos dijeron que no había más... a las 9 de la noche. La tabla de carnes parecía recalentada del mediodía, seca y desabrida. Pero el colmo fue, que había gente esperando por una mesa, y para apurarnos en la sobremesa, nos sacaron directamente el papel sobre le cual te sirven !!! Gracias La Dorita por los servicios prestados... no vuelvo más."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Michifus_39", 
      "text": "Lugar desprolijo, ni fashion, ni bodegon de los de antes, se veia sucio.Atención mala, personal caraculico sin la mas minima onda,uniformes desprolijos onda sucios, carnes regulares con mas gusto a carbon que a carne.Buena la ensalada lo unico rescatable del lugar. Demoraron mas de 1 hora en traernos el pedido, y el lugar no estaba lleno.Con esta vez basto para no volver."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tuco2012", 
      "text": "un desastre, los mozos no te atienden, me trajeron 2 veces mal el pedido y la carne es comun y corriente, no vuelvo mas!!!!!!!!!!"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JJwinter", 
      "text": "Comimos una tabla de carnes (bondiola, entrana, t por recomendacion del mozo: colita) las tres carnes eran horribles, pasadas de coccion, duras y marcadas con anterioridad. Las papas fritas de ncarton y la provenzal disecada, impresentable, para un lugar que no es nada barato, habia ido con anterioridad pero ayer fue la ultima sin dudas"
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "soldeacuario", 
      "text": "LA CARNE SUPER DURA, lo único bueno es fue el chorizo y la provoleta.La terraza con mesas bastante descuidada."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gallegol", 
      "text": "Cada tanto vamos un grupo de amigos a comer aqui, pero la verdad no quede satisfecho con la comida, y el servicio estaba un poco lento, lamentablemente creo que el lugar esta en baja."
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carlo", 
      "text": "La verdad que por ser un sitio tan frequentado me esperaba algo mejor: carne dura (claramente pre-marcada) y achuras regulares. No lo recomiendo"
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Osqui", 
      "text": "Si bien las carnes son aceptables, no guardan relación con los precios. El lugar es muy ruidoso y con las mesas encimadas."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "saltagato", 
      "text": "Esencialmente la carne argentina es buena, de modo que llega a resistir a un asador descuidado. \r\nDe otro modo, ni siquiera hubiera podido empezar a comer en este ruidoso lugar. La atención (hubo alguna?) sin ningún tipo de esmero. Únicamente rescato el vino en pinguino. Un lugar para no volver."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MDarti", 
      "text": "Comi el asado especial, que por cierto de especial lo que tenia era el precio porque la pura carne se la olvidaron, lo pedi a punto y me llego cocido.\r\nLa atención pésima ya que te echaban por poco de la mesa con tal de seguir sentando gente y el ambiente malo, si bien va con el estilo la decoración rústica, las mesas estan muy juntas y el lugar se encuentra en deterioro"
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ISO9001", 
      "text": "Había ido un sábado a la noche y fue excelente, el asado estaba tierno y a punto. \r\nCuando volví llevando a otra gente para que lo conocieran me hizo quedar mal. Todos los platos fueron un desastre, estaban fríos, la carne dura y pedimos un escalope impresentable. Bastó de lección para no volver. Un buen lugar mantiene su nivel, no es el caso."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GABSI", 
      "text": "Pedi salmón a la parrilla con vegetales grillados, el salmón buenísimo, los vegetales dejaban bastante que desear, de entrada la ensalada de la casa,  estaba buena.\r\nNos atendieron rápido por ser sábado noche y estar repleto. El ambiente es tipo cantina/ bodegón. \r\nMuy buena ubicación, el precio no es barato por el lugar pero las porciones son abundantes. No se si vuelvo"
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tuliopb", 
      "text": "Siempre que fui la comida nunca decepcionó. Está un poco mas caro que las otras parrillas, pero la carne siempre sensacional. De entrada, los chorizos, son los más bien preparados de la ciudad. Muy bueno tambien la bondiola al horno! El superbife es caro, pero viene con muchas otras cositas como crema, papas y etc.\r\nUn tip es aprovechar el menu del mediodia durante la semana, si es posible, Mucho mas economico!"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lounger", 
      "text": "Esta Dorita es la mejor de todas, el resto no me convencen para nada. La atención y los precios son a lo Palermo: descuidada y elevados. Para que no falle, recomiendo fuertemente: 1/2 Bife de lomo con ensalada y un flan casero con dulce de leche. Vas a salir contento pero no feliz."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Es más para ir con amigos que con familia. De a ratos es muy ruidoso. La entraña y el vació son cortes para compartir entre dos o tres, lo mismo que los postres Copa Dorita y Copa Kansas. La atención es buena. Quizás la relación precio calidad no es la mejor, pero de todos modos es un buen lugar y voy a volver sin dudas."
    }, 
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lisandrolan", 
      "text": "La carne tardo 40 minutos y encima la colita estaba fria. Cuando le dijimos esto a la moza, ella dijo \"conmigo no se quejen porque yo no lo cocine\", y se llevo el plato. En ningun momento pidiio disculpas por su comportamiento. Volvieron a traer otra porción de colita 20 minutos mas tarde que estaba cruda. La verdad es que si  la situación se hubiera manejado con mas clase, el tema de la carne hubiera quedado en anecdota, pero, debido a la forma en que se manejo la moza, no me queda otra que llevarme un mal recuerdo y una mala sensación de La Dorita."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aussen", 
      "text": "El servicio fue atento. La carne era abundante, y estaba bien. Son simpáticos los pingüinos, pero el vino que sirven en ellos tiene un indefinido sabor a rejunte (!)."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Batyam", 
      "text": "Un Clásico de Palermo Hollywood para Volver y Recomendar.\r\nEl Ambiente es informal ( bodegón)  muy cómodo y relajado\r\nEl público en su mayoría son grupos de jóvenes amigos.\r\nNo es Romántico, pero si querés comer MUY BIEN  y Barato por la zona, no busques más, éste es EL LUGAR.\r\nLa comida es DE PRIMERA CALIDAD, y variada\r\nLa atención es correcta y rápida.\r\nIMPERDIBLE!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gborau", 
      "text": "Me gustó! La comida es rica, te atienden muy bien! La verdad que las porciones algunas parecen mas bien chicas, pero es muy sabroso todo. Volveré! ah! prueben el postre Alaska, no tiene desperdicio!"
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Suburn", 
      "text": "Muy buen servicio, la comida bien, pociones abundantes pero nada del otro mundo. Un bodegón clásico."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ghofnug", 
      "text": "Es un bodegon clasico. Para ir con la expectativa adecuada esta muy bien. No decepciona. Claro que si buscas una parrilla de nivel, o algo mas elaborado no es este el lugar. Muy bien los precios."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anaodagled", 
      "text": "La entraña no estaba buena, un poco dura, un poco caro por la calidad de comida"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mauro67", 
      "text": "ambiente agradable, típico restaurante porteño\r\npara gente joven, sub 45\r\nmozos agradables\r\nrelación precio calidad muy buena"
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "floracio", 
      "text": "Me comentó un amigo del menú del medio dia, hacia tiempo que no iba, fui con dos amigos uno de ello residente en Francia. Todos muy conformes con el menú del medio dia. Precio y calidad muy buena, todos comimos del menu platos diferentes y todos contentos. Atencion muy buena. Pedimos diferentes vinos malbec para acompañar el menú pero fallamos, porque no tenian en existencia, decidimos que nos dijeran cuales tenían para elegir.  Para volver otro mediodia."
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Fuimos a almorzar y disfrutamos del menu del mediodia, variadas opciones, de entradas, platos y postres, todo muy bien y excelentemente atendidos por Laura. Eso si, la lista de vinos malbec casi todos en falta. La relacion precio calidad muy favorable. Las carnes deliciosas y papas fritas muy ricas. Mas que recomendable y para volver, seguro."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "polyi", 
      "text": "Excelente achuras! punto jusot de cocción.\r\nLa guarniciones son considerables.\r\nLa carnes esta a punto."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "Muy buena experiencia y por sobre todas las cosas muy buenas carnes!!! Esta excelente el lugar de arriba para cenar y trajeron todo rapido. El error que cometen es mantener las reservas en exceso luego de las 21hs y mezquinarte lugar... eso no se hace! Tambien media pila con las batatas fritas que estaban heladas.. igual volvere!"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "1949", 
      "text": "Buena atención y paciencia  con extranjeros. Siempre dispuestos. El único problema fue la pérdida de aire acondicionado en varias oportunidades. Recomendable"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Parmir", 
      "text": "Fue una muy linda experiencia, fuimos porque una pareja amiga se ganó una cena para cuatro y la compartiro con nosotros."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zucho", 
      "text": "Fuimos el 01.02 al mediodia por el cumpleaños de mi hija de 2 años y no nos gustó para nada la atención dela moza Camila,muy mala onda en todo.Ni nos acomodamos que ya preguntó que ibamos a tomar \r\ncomo 2 veces, se molestó que pedimos una sillita para ni nena. Todo en forma rápida sin poder ver bien la carta.Tampoco nos informó que las promociones eran solo en efectivo sin poder pagar con débito.\r\nMuy mala onda para atender.La comida es normal con porciones chicas.Los riñones estaban crudos, las papas fritas muy grasosas y el pollo para mi nena le faltaba cocción.No creo que volvamos."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "No es la mejor parrila de buenos aires pero se come muy bien. La ensalada de salmón es excelente. Fui muchas veces y seguiré llendo por que es un clásico que no me decepciona"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anela", 
      "text": "El lugar me gustó, linda decoración, atención amable, aceptan TDC, el cubierto cuesta solo $10. Trajeron la comida y bebidas rápido y en su punto."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lalila33", 
      "text": "Ideal para comer parrilla con amigos, la tabla de achuras es muy rica y abundante. La carne es de muy buena calidad."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "Parrilla mediocre, atención descuidada, repleto de gente que seguramente piensa distinto de mi... pero no vuelvo mas. Cientos de parrillas mejores que esta hay en Buenos Aires..."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "delfi22", 
      "text": "Muy buen lugar para parrillada, el choricampi característico de lLa Dorita se destaca asi como los pinguinitos en donde sirven el vino. Es un lugar al que siempre termino volviendo."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Un lugar con ambientación estilo bodegón con simpáticos pingüinos, que puede ser algo bullicioso, pero no molesto. En cuanto a la comida, muy ricas las pastas, con precios acordes y además se notaban caseras. Por otro lado, la atención en todo momento fue acorde."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Para un almuerzo con amigos es genial!!! \r\nLa carne es muy muy rica...asado con papas fritas y ensalda va muy bien."
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Conocía la sucursal de Arce y veo en ésta que la calidad de la parrilla sigue excelente. Buena la atención y el ambiente. El detalle pintoresco de los pinguinos son dignos de una peli de Almodóvar. Muy recomendable"
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar esta ambientado tipo cantina , las mesas sin mantel, el servicio es eficiente, la comida sale en tiempo y forma pero no es nada que deslumbre,quede impactada mal con el precio del cafe, no tienen trajeta de credito, normalmente esto ocurre en lugares mas economicos y este no es el caso.-"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Crispin", 
      "text": "Había ido hace un tiempo. Desmejoró todo, comida servicio  y ambiente."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bakito", 
      "text": "Fuimos porque uno de los que venía estaba antojado de mollejas, que por lo menos fue una de las cosas que estuvo bien. La moza tenía muy buena predisposición, pero las cosas que venían de la cocina no la ayudaron. La morcilla estaba fría, volvió caliente cuando todos terminaban de comer. Las cerveza estaba sin gas, la cambiaron y vino igual, por lo que tuvimos que pasar al agua. Otras veces La Dorita se portó mejor con nosotros, espero que vuelvan a esos niveles."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Martu75", 
      "text": "Fuimos a almorzar un sábado al mediodía temprano. Un poco de entraña, vacío y matambrito de cerdo con una ensalada de rúcula. Las carnes fueron buenas, la ensalada mucho mejor. El precio acorde, aunque la atención del mozo podría mejorar (y eso que fuimos temprano y no había mucha gente)."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegolaz", 
      "text": "entre 4 gastamos $240, con una cerveza de 3/4 y un vino de 1/2L.\r\nTiene para comer afuera y arriba para fumadores.\r\nMuy bueno, recomendable."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Parrilla para despuntar el vicio carnívoro sin demasiadas exigencias. Carnes y achuras satisfactorias; ni superlativas ni indigestas. Servicio express que, con el salón lleno, se torna un tanto caótico. Ambiente: buen aspecto (con detalles noventosos), pero aprovechado al límite, lo que le convierte en demasiado bullicioso. Como suele suceder en muchas parrillas, deberíamos sumar gastos de tintorería a la salida, pues los aromas se impregnan irremediablemente. Precio/calidad en equilibrio inestable."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CocoBasile", 
      "text": "La comida, principalmente la parrilla, es buena y el precio si bien no es económico no es tampoco demasiado alto. \r\nMuy bueno el chorizo y/o el choricampi. Y las papas fritas. Dentro de la carne es recomendable el matambrito y el asado especial.\r\nEl servicio es bastante informal. Los mozos suelen ser algo dispersos aunque sin mala actitud. El ambiente es una mezcla de modernidad cool (vestimenta de los mozos) con clasicismo de bodegón (banderines, vino en pingüino).\r\nDos contras: van famosos a los que se les da prioridad y mejores ubicaciones, y el dueño, un pelado moderno, es medio confianzudo."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marliu", 
      "text": "Muy buena parrilla, para recomendar. Si uno pensaba que había conocido todo en choripanes ... este lugar demuestra que no es así. Sublime choricampi, lo mejor del lugar junto con una buena atención y una ambientación acorde, aunque un poco ruidoso. Le falta un estacionamiento."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rancho", 
      "text": "El lugar es muy agradable. EL encargado es una persona muy simpática que hace lo imposible para hubicarte rápido. \r\nEl vacío y el matambrito de cerdo son los dos cortes recomendables. La entraña, las ultimas veces que la pedí estaba dúra y con mucho cuero. \r\nLa atención de los mozos son muy buenas, en particular  (no me acuerdo los nombres) la de una chica de pelo corto y un Pelado.\r\nEs fundamental pedir un pinguinito para acompañar la comida. Recomiendo el cabernet sauvignon."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PnelopGlamour", 
      "text": "Hace tres años que vamos tanto a la Dorita, como a la Dorita de Enfrente, la primera solemos evitarla porque es muy pequeña y las mesas muy juntas,.  Aún no encontré a igual servicio, precio y calidad de las carnes que proveen a los comensales, otro restó que se le compare.  Para ir solos, en pareja, familia, amigos, como quieran, el lugar da para pasarlo bien y comer de primera"
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elflaco1", 
      "text": "La comida es buena pero el ambiente es muy ruidoso. Fuimos a la noche con una con una amiga de mi mujer que hablaba bajito y directamente no la escuchaba. Es para ir en barra de amigos. Te traen la comida razonablemente rapido pero los gritos de los mozos suman decibeles."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Excelentecalidad y buen punto de coccion,buena atencion linda ubicacion y ambientacion,el vino suelto viene en pinguino,hace rato que no lo veia,buena y extensa carta de vinos"
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Quizas tuvimnos suerte pero debo decir que la comida fue muy buena, asado, ribs, vacio al horno de barro, matambre de cerdo, la atencion correcta y al lugar es una parrilla.De fashion tiene o le queda la vestimenta de los mozos, nada mas. Y finalmente el precio fue mas que razonable. Recomendable. Buena parrilla."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Angello", 
      "text": "En algun punto coincido con los ultimos comentarios, en mi caso la atencion fue correcta, la comida alcanzo las expectativas y el ambiente podria mejorarse. Recomendacion: Imperdible el vacio al horno de barro, creo que no esta en la carta y vale la pena probarlo. Las papas baston muy bien al estilo casero y me parece muy buena la opcion del pinguino de vino de 1/2 litro."
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Coincido con los ultimos comentarios. Lindo lugar, muy buena carne, excelente el chorizo. Deja mucho que desear la atencion y el lugar es para ir con amigos, no para una velada tranquila, pero estan buenas las mesas, anchas, se esta comodo. El precio es tirando a alto, pero no exagerado. Le voy a dar otra oportunidad."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "A pesar de ser muy concurrida, la carne sale al punto que uno la pide. es un lugar ideal para concurrir con amigos (mesas grandes) porque en pareja no van a encontrar intimidad."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barrigudito", 
      "text": "Parrilla promedio, comparto la mayoría de los comentarios la atención no es la mejor, con la carne tuve suerte pero las papas fritas con cebollas fue un fiasco, la cebolla hervida mojó las papas fritas, no se lo pueden imaginar, un desastre"
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PatoG", 
      "text": "Tipica parrilla fashion de Palermo. La comida estuvo bien, nada sorprendente. La atencion regular, sin demasiado esmero, y el ambiente ruidoso, apretado y poco calido. La decoracion no dice demasiado, no se entiende a donde apunta. Sin duda la relacion precio calidad invita a visitar otras opciones a la hora de elegir una parrilla."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Perika", 
      "text": "Relajado, opción de domingo... nada del otro mundo.\r\nPara ir con amigos."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "theeruso", 
      "text": "El servicio deja mucho que desear, nos sentamos y esperamos unos 30 minutos para que nos atiendan, las porciones son chicas."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sauco", 
      "text": "La comida es standard. Pero el precio caro para la calidad de la comida, interpreto que es por la zona en la cual se encuentra...."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kaine", 
      "text": "fui varias veces con amigos y si bien el trato es bueno y la carne te la traen al punto que la pedis, la calidad de la misma no es la mejor,de 3 veces que fui las 3 termine con la mandibula acalambrada de tanto masticar(no es broma), solo volveria como ultima opcion para safar."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bundy", 
      "text": "Comimos bien en un lindo ambiente. Probamos provoleta, empanada de carne, chorizo y vacio. Todo estuvo correcto. Lo unico que no me gusto es que trajeron la carne mientras estaba comiendo la entrada. Muy pintoresco el vino en pinguino."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Restaurando", 
      "text": "Hoy no comí el menú ejecutivo, que lo recomiendo para los que trabajan por la zona, me lanzé a las tablas de achuras y de carnes. Mala elección. En cuanto a las achuras lo único bueno y comestible era el chorizo. La tabla de carnes, que lo había pedido jugoso, me trajeron un par de suelas. La relación precio calidad me parece muy malo. Ojo! el menú ejecutivo está bueno."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "correcto sin sobresalir en nada. La carne sabrosa, pero no respetaron el punto de cocción solicitado. las mesas muy juntas y el lugar es ruidoso."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "isalva", 
      "text": "Muy buena la comida con precios acordes. El choricampi, excelente. Las mozas deberían poner un poco de onda. El resto para volver."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "comelotodo", 
      "text": "En atención, ambientación y calidad en la comida, es como la parrilla cuarto de pelo de a la vuelta de mi casa, sólo que emplazado en un barrio que se presta al exceso en los precios. No comprendo por qué es tan concurrido, pero no volveré para averiguarlo."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SirLester", 
      "text": "El lugar/ambiente esta bien (eso si demasiado bostero para mi gusto .. je) La atención como todo restaurante de la zona es cuestion de suerte esta ultima vez nos atendieron muy bien, pero he ido otras veces y fue desastroso. La comida es muy buena, para recomendar el Choricampi y la entraña."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar muy pintoresco donde se come muy bien a muy buen precio.La atención es correcta.Acertado el ofrecer buenos vinos en pingüinos."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Lugar my simpático,con una atención correcta.Los platos muy buenos y a buen precio.Acertado el servir buenos vinos en pingüinos.Es restaurante para considerar."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Diegote1803", 
      "text": "Una parrilla \"fashion\", linda pero no espectacular. Los platos son correctos y la comida estuvo bien, pero teniendo en cuenta los precios, creo que deberian ser mejores (tanto en abundancia como en calidad). Las empanadas... bien, la provoleta... bien, la entraña... la bondiola.... el vacio.... todo bien, pero hasta ahí, nada mas. El servicio fue muy cordial, quizas de lo mas destacado del lugar. No se destaca en nada, asi que no vuelvo. Hay 1000 parrillas iguales o mejores que esta en Capital."
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabricio70", 
      "text": "Noche de miércoles con amigos. El ambiente es bueno, con algunos detalles que cambiaría, pero está bién. La comida es muy buena y la carne también. El precio es relativamente correcto. No tengo nada negativo para decir, pero tampoco es algo espectacular. Correcto."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marauder", 
      "text": "Muy recomendable. Mozos con oficio, la calidad de la comida es exelente. La carta combina de forma inteligente platos clasicos con combinaciones originales."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "alber02", 
      "text": "El lugar no es feo, la comida muy buena pero  me parece que falta un poco de limpieza."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jmparada", 
      "text": "Es la primera vez que vamos y la verdad que la fama fue verificada empíricamente. Muy buena atención y excelente carne."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "La carne es rica y el chorizo es muy bueno, los vinos en pinguino son una pegada que varios deberian imitar, la atencion fue muy rapida y atenta y el lugar es simple pero simpatico. Los precios me parecieron un poco desproporcionados, pero siendo un lugar de \"moda\" la cosa no deberia sorprender demasiado. Para volver con amigos y comer la entraña que estaba especialmente rica."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Paulis2006", 
      "text": "La comida muy rica pero la atención deja que desear. Pedimos platos para compartir y el mozo cuando los trajo los dejó en la mesa y no cortó ni sirvió nada y tampoco cambió los platos."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dellmira", 
      "text": "comí muy bien, especialmente los riñones estaban tal cual los pedimos. sólo al vino le falta un par de grados arriba. me gustó. voy a volver."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jurka", 
      "text": "Tira de asado normal, aunque decia especial, choricampo aceptable como tambien las papas fritas. El vino en pinguino de distintas marcas es muy recomendable. Por lo que comi me parecio caro y la carne no me parecio nada del otro mundo."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Como siempre la carne es de primera. Pedimos una tabla de carnes (para 2 personas) y otra de achuras (tambien para 2). La carne estaba a punto como la pedimos y no tardo en llegar a la mesa. Las achuras excelentes. Pedimos el vino en pingüino ... muy recomendable. Volveré para probar otras cosas (me recomendaron el asado especial que viene sin nada de grasa)."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agui", 
      "text": "Es un lugar muy recomendable para ir en familia. La atención es muy buena, ya que los mozos recomiendan. La calidad de la comida sigue los mismos pasos. El precio es razonable con respecto a la calidad."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpi", 
      "text": "Un lugar para ir en familia, donde la comida y la atención son muy buenos."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Krazymango", 
      "text": "Me gusta, la comida esta bien, es una parilla distendida y colorida, buen servicio, deberian tener tarjeta de credito y mejorar la carta de vino"
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chesnut", 
      "text": "Ayer a  1/2 día fuimos con mi familia,teniendo el cuenta los comentarios, reservé  el día anterior, y no eligieron una buena ubicación, la atención del mozo fué cordial, el choricampo, estuvo bien al igual que carpaccio y los ravioles de verdura, creo por ese precio y en efectivo (no aceptan plásticos) se puede comer mejor en otros lados, dudo que vuelva."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ganllo", 
      "text": "La dorita se destaca sobre el común de las parrillas por la calidad de las carnes y achuras que utilizan. Realmente, en parrilla hace diferencia, con muy buena relación calidad/precio."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buena parrilla, carne tierna y sabrosa, todo muy bien, especialmente el servicio: el mozo (Ismael) fue atento y simpático, nos sugirió qué especialidades de la casa pedir y acertó en todas sus recomendaciones. El hecho de que la parrilla esté llena en pleno enero es testimonio de que se come bien a precios razonables y el lugar no defrauda."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "La comida estuvo muy bien. Valoro sobre todo las recomendaciones del mozo (Ismael) que permitieron que disfrutáramos de una rica comida en porciones adecuadas. El lugar es ruidoso y algo incómodo. Aún así lo recomiendo."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Todo estubo muy bien desde que llegamos hasta que nos fuimos, ademàs que la comida estaba muy rica el mozo ayudò mucho ya que aconsejaba sobre la comida y la cantidad, trajo todo en tiempo y forma y por lo tanto la cena fuè buena en su conjunto.\r\nLo recomiendo para ir con amigos"
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Glup", 
      "text": "Buena carne, precis accesibles, las porciones son pequeñas. El ambiente está bueno, con lamparas de botellas y sutil onda fútbol. La atención es regular."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bajo_cero2", 
      "text": "Se come muy bien y no es para nada caro. Las reservas son un tema pero eso asi en todo lugar muy concurrido, mi consejo, mientanles a sus amigos con el horario asi llegan \"puntuales\". Nos atendieron muy bien."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lainas", 
      "text": "Muy buena la comida, desde las mollejas hasta la carne (recomendable el asado especial). Los vinos tenian precios muy razonables comparados con otros restaurants a los que fui ultimamente. Lo único que no funciono muy bien fue el servicio, eramos 8 y el mozo no nos presto demasiada atencion, tuvimos que llamarlo varias veces y eseprarlo demasiado, parecia desbordado."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mongui", 
      "text": "Hemos ido con compañeros de trabajo y realmente es una excelente opción para almorzar: Menú Ejecutivo con un precio super razonable y los productos muy buenos y frescos. \r\nExcelente atención. Recomendable!!"
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Muy buena parrilla y con amplia variedad con respecto a los demas platos. Si es un lindo dia es muy recomendable comer arriba en el balconcito. \r\nEl ambiente es bastante ruidoso pero se tolera."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Clorinda", 
      "text": "Una amiga festejó su cumpleaños, nos tomaron una reserva para 20 personas a las 21:00, a las 21:15 ya nos estaban reclamando que faltaba la mitad de la gente. Al rato vino el encargado y de MUY MALA MANERA comenzó a decirnos que era una falta de respeto que la gente no llegue a horario. Luego de una fuerte discusión nos sacaron una mesa de 4 personas que faltaban llegar y la ocuparon con otros comensales. a los 10 minutos llegaron los invitados de nuestra mesa y no tenian donde sentarse. Recibimos una atención MALISIMA y desconsiderada, ya que eramos 18 personas que dejamos nuestra plata en ese lugar."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "creolenumb", 
      "text": "Fui con dos amigos, al sector fumador. Allí el ambiente es decididamente feo, no como abajo. Pagamos 73 pesos cada uno, con dos vinos en \"pingüino\". El bife de chorizo que pedimos que lo trajeran con tiempo, vino a los 10 minutos: seco, cuando lo pedimos especialmente a punto y \"con tiempo\". La tabla de achuras ($26) consistió sólo en 4 chinchulines, 4 rodajas de riñoncitos, y 2 pedazos chicos de mollejas. Las papas provenzal, casi sin ajo. Y eso que nos sentamos a las 20.30. Antes iba más seguido. Mi última visita."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Como siempre, este lugar sorprende por su calidad de productos y su generosidad en las porciones, un lugar no tan bueno si se quiere intimidad o mantener una conversación en un tono no muy alto. Invita a la mesa tanto a los amigos, como a la familia. Recomendable en mediodias de fin de semana y por las noches, preferentemente en viernes"
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ally76", 
      "text": "Muy buena la parrillada, y las achuras. Recomendable para ir con amigos a comer un asado."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maurito", 
      "text": "Este es uno de mis lugares preferidos para comer. Buena atención, buena calidad, buen vino y buen postre por un precio razonable.\r\nLas tablas de achuras y carnes, acompañadas por provoletas y ensaladas desfilan por todas las mesas.  Y el Postre \"Pauli\", una perdición, olviden de probar el \"Cheese cake\"!\r\n\r\nLa atención es de destacar, y la comida sale bastante rápida.  \r\nEl ambiente es grande y confortable.\r\nRecomiendo reservar antes de ir, ya que sino se corre riesgo de esperar hasta casi 1 hora.  Eso sí, tienen que estar todos cuando se reservo, ya que sino no dejan ocupar la mesa."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diazezequiel", 
      "text": "Mala atención del responsable de la distribución de mesas. En lugar de decirte que no se reserva, no dejan que te sientes hasta que no llegue toda la gente. \r\nUna vergüenza."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vicky83", 
      "text": "La verdad hace mucho mucho que voy a la Dorita, la verdad que antes atendian mejor, lo cual es logico porque no habia tanta gente. Me parece uqe la relación precio calidad es excelente, no podemos pedirle a un rest. tan economica la mejor carne del mercado, con esto no quiero decir que los productos sean de mala calidad. \r\nLa atención es bastante buena, para ser de una parrilla. Sin pensarlo. Para volver."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kerriman", 
      "text": "Escaso personal en relación a la afluencia de público, y no en todos los casos bien preparado para la buena atención y además cierta emora en el servicio.\r\n Es una pena que no se tenga en cuenta pequeños detalles que deslucen su imagen."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elcocinero", 
      "text": "Fui tarde por que lei comentarios que se llena. Un viernes a las 12 de la noche,nos sentamos enseguida, nos atendieron rapido,para recomendar los pinguinos de vino!!. El choricampo es muy bueno y original,pedimos una tabla de carnes bien jugosas y asi llego, por fin un lugar que no tiene miedo de darte la carne JUGOSA!!\r\nSi bien no estaba repleto se escuchaban bastantes murmullos, precios razonables y no me quedo lugar ni para el postre!! nos atendio diego 10 puntos!!"
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "La comida buena, pero nada del otro mundo.\r\nLa pedimos a punto y por como la cortan vino mas bien tirando a cocinada, \r\nEl lugar un poco ruidoso pero el personal amable, aunque no muy rapido en el servicio.\r\nHay lugares donde se come mucho mejor por el mismo precio."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "fuimos porque nos lo recomendaron y estuvo bastante bien, salvo que la tabla de achuras para dos tenía mollejas para uno y la carne (lo principal) un poco dura"
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Oliveira", 
      "text": "Fuimos un mediodía y pedimos el menú ejecutivo. Cuesta $23 e incluye plato principal, acompañamiento, postre, bebida y café. En ese sentido, es un buen precio y uno no se queda con hambre. La comida es desigual: el chorizo era enorme y sin una gota de grasa. Muy rico. Las papas fritas, bastante malas. La bondiola muy bien pero escasa. Lo peor fue el bife de chorizo: parecía arrancado con los dientes, lleno de grasa y finito como una feta de jamón. Como bife de chorizo, dejaba mucho que desear."
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dbazzino", 
      "text": "Es la primera vez que voy, pero estuvo bien. Buena atencion, y buena carne."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Bajo notablemente la calidad de la comida y la atención sufrió también (se nota una alta rotación en el staff de mozos). El asado de tira especial estaba pasado de grasa. Este lugar ha dejado de ser recomendable, una lástima."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NATTALINNA", 
      "text": "Tuvimos una atención mala. Compartimos ojo de bife, no lo recomiendo. Es caro para la calidad y el servicio que brindan ."
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NIKA", 
      "text": "Buena relación precio calidad. Lugar ideal para pasar un rato agradable. Los platos no son lo súper, pero se dejan comer y pueden compartirse. El lugar es acogedor, ahora agregaron un salón y reciclaron los baños. La atención es excelente y aunque se llena, los platos salen rápido."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "monogigi", 
      "text": "Un buen lugar para comer asado. La carne es muy buena y los platos abundantes. La atención debería mejorar."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "Nada especial. A mi comida le faltaba gusto y se olvidaron el plato de un amigo. Nos trajeron una botella de champagne después para pedir disculpas, pero la verdad, nada especial."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "day", 
      "text": "comimos muy bien, la carne estaba muy buena y lo mejor las batatas fritas, imperdibles, es para ir en familia."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luzy", 
      "text": "Todo muy rico, los productos son buenos, pero en otras parrillas se come igual por menos precio. \r\nAdemás el lugar no es muy grande, las mesas están muy juntas y no hay buena ventilación."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "losesnicer", 
      "text": "Es un lugar agradable pero ruidoso, con personal atento y rápido, comida sabrosa y bien hecha. Tiene precios razonables, vale lo que cuesta."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "schussheim", 
      "text": "Tres personas. Tuve que repetirle tres veces las cosas a la meserita fashion, pero igual se olvidó. \r\nLos chorizos estaban sancochados. Los bifes (habíamos pedido bifes pero la meserita se equivocó y nos trajo medios bifes) que habían sido pedidos muy jugosos estaban secos y la carne era de baja calidad."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LauraA", 
      "text": "La comida nada del otro mundo realmente. \r\nEl lugar muy feo. Hacía frio porque hay mucha superficie vidriada. La decoración pretende ser original sin éxito. \r\nLas mesas están muy juntas. \r\nEs visible un balcón por donde no paraban de pasar cortes de carne cruda lo cual no era para nada pintoresco. \r\nLa atención está bien, aunque estaban muy apurados cuando el local estaba vacío. El acceso en silla de ruedas se ve un poco complicado por dos escalones que hay en la entrada. \r\nEl baño para discapacitados da miedo, no tiene ni un barral aunque si el espacio necesario. \r\nNo volvería ni gratis."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Barm", 
      "text": "Lugar ameno, platos abundantes."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Voy mucho tambien a La Dorita, pero por alguna razón el ambiente me gusta más en el nuevo que en el tradicional.  La carne es fenomenal, buena atención y muy buena la posibilidad del descorche.  Si las mesas fueran algo más grandes, sería casi perfecto."
    }, 
    {
      "date": "19 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cfortun", 
      "text": "Ha tenido tiempos mejores. Las carnes a veces están bien y otras, no tanto. La atencion decayó bastante, bastante antipáticos todos.\r\nMuy bueno el choricampo y buenos precios, aunque sin tarjeta."
    }, 
    {
      "date": "15 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gesp_hotel", 
      "text": "muy bien todo, recomendable!!"
    }, 
    {
      "date": "11 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "Buena la carne en general. \r\nEl vino en tonel bastante malo. \r\nLa atención apenas prolija, un tanto lenta."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mbarbatelli", 
      "text": "Fui solo al medio dia. Para comer al paso está bueno y la atencion es rapida y correcta."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Angie5549", 
      "text": "vamos siempre, carne de primera y la provoleta y el chorizo imperdibles, pero lamentablemente lo que era una excelente relacion calidad-precio se convirtio solo en excelente calidad, $ 272 una pareja con una nena, sin vino ni postre..."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leokohan", 
      "text": "Comimos muy rico y el lugar es agradable. Todavía no salgo de mi asombro de lo CARO que resultó la cena. La parrilla tiene buenos cortes y todos salen muy apunto, desgraciadamente los precios están demasiado inflados."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "francita", 
      "text": "Me lo habian recomendado muchas veces y la verdad tenian razón, fui con 2 amigas y comimos muy rico!!"
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frac", 
      "text": "Ideal para ir en familia. Los platos son abundantes, aunque no para compartir. He probado varios platos y siempre quedé satisfecho. Atención cordial y amable. Mi unica queja es que deberían ofrecer más comidas para vegetarianos. Vayan con bastante cash, el precio promedio por persona con entrada y cafe es de $110."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yosalgoacomer", 
      "text": "Buena opcion para comer parrilla! Fui varias veces y  siempre nos atendieron muy bien, sobre todo sacan los pedidos muy rapido. La ambientación es tipo bodegón, se come muy bien, buena calidad de productos!"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "La Dorita de enfrente es un lugar altamente recomendable para comer carnes asadas a buenos precios, debe sere uno de los lugares donde la relacion precio calidad se justifica con creces.\r\nEl vacio, la entraña, los chorizos de campos son exquisitos, fuera de serie.  \r\nAl mediodia hay menues economicos super convenientes, y por eso lo elijo cuando estoy por la zona y tengo ganas de una buena carne asada."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Increible un menú ejecutivo a $30 con esta calidad, pedí una entraña con ensalada especctacular!!!!!!!!!, y la atención fué justo lo que esytaba buscando, Rapida y con buena onda."
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PELAREMO", 
      "text": "Muy buena calidad en todos los productos y su preparacion, muy atentos los camareros, es una excelente opcion en palermo hollywood. hay tanta farsa."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicosilberleib", 
      "text": "La comida es excelente, el ambiente es muy bueno.\r\nNo hay de dejar de probar el vacío al horno de barro y la colita de cuadril. El Chirizo es magistral."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NeyOcampo", 
      "text": "Esun lugar al que voy minimo una vez por mes, se come genial, los camareros saben atender una mesa, el vino de la casa es SUPER RECOMENDABLE, pidan pinguinos!! Un unico defecto, EL OLOR A FRITO QUE QUEDA EN LA ROPA.\r\nEl resto es genial!"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Monochino", 
      "text": "Excelente el choricampi, muy buena la carne. La atención es correcta, no más.\r\nUna de las mejores parrillas de Buenos Aires."
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "natikibu", 
      "text": "Me encanto!!! prueben el choricampi que es espectacular!"
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "applemartini", 
      "text": "Una de las mejores parrillas de Buenos Aires. La carne es de excelente calidad. El ambiente y la atencion acompañan."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Lo conocí gracias a unos amigos que insistieron, de ser por mi siempre suelo elegir otro tipo de lugares.  Y se los tengo que agradecer porque comimos bárbaro y nos atendió de primera un Señor Mozo (Roberto), que entre otras cosas cuando estabamos encargando los platos (entraditas y principales), en un momento me sugiere, que ya estaba bien, que ya teníamos suficiente comida para los 4. Y finalmente alcanzó perfecto.  Cuanto hacía que no me pasaba algo así por Palermo ! En cuanto a la comida recomiendo choricampo con  morrón, vacio al horno de barro y panqueque de manzana. Volveré pronto."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "soymatute", 
      "text": "Fuimos un domingo a las 2 de la tarde, eramos 6 y tuvimos que esperar 40 minutos aproximadamente (con pocas respuestas de la persona que nos asignaba mesa). En cambio, ya sentados, el servicio del mozo fue bueno, la comida vino rapido y tal como la pedimos. De entrada pedimos chorizos (de los mejores que probe en mi vida) y una tabla con chinchulines, mollejas y riñones: uno mejor que el otro. \r\nLa entraña y el asado de tira, sublimes. Vino a punto-punto, tal como lo pedimos. Lugar muy recomendable para ir (siempre y cuando se vaya fuera de la hora pico)."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ste07", 
      "text": "Mucha gente, recomiendo ir temprano, todo lo que comimos muy rico, acorde al precio y calidad. Voy a volver seguro."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Decidimos ir a cenar para celebrar el cumpleaños de mi suegra, el lugar no toma reservas, entonces quedamos en encontrarnos ahí a las 21 hrs.\r\nA las 20.45 uno de nosotros fue al lugar para reservar la mesa para ocho personas, le dijeron que al menos tenía que haber 3 o 4 personas. Eramos cuatro y tampoco nos dieron la mesa.\r\nMe acerqué a decirle al encargado que queríamos comenzar a pedir, ya eramos 5. Me dijo que sólo podía darme una mesa de 5. Que esa era la política del lugar.\r\nUn abuso. La política de Mc Donnalds aplicada a palermo. \r\nSiento verguenza ante estas actitudes.\r\nSe acercó el encargado a la mesa, una vez que estabamos todos sentados a ''explicarme'' y atribuyó la medida al ''comportamiento de los argentinos''. Y me dijo que para la próxima ''ya sabía''."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "pabloelcuervo", 
      "text": "Llegamos a las 14.30. Nadie te recibe y el lugar estaba lleno. Tardaron en atendernos... bebida sin frio... mala atencion, la carne es espectacular, eso si. el resto es ruidoso. Jamás invites a tu chica ahí. La comida es abundante, las papas fritas no son buenas. No vuelvo."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucibu", 
      "text": "De los pocos lugares que puede comerse buena carne. \r\nLa camarera interpretó perfectamente el punto de la carne que habíamos pedido. Excelente relación precio calidad. Hubiera esperado un poquito más del postre pero la verdad no tengo quejas."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Copete", 
      "text": "Exelente todo la verdad que hacia tiempo que no comia tan bien,buena carne ,buenas porciones y exelentemente atendidos,que mas se puede pedir!!...gaste mas de lo que suelo gastar , pero valio la pena por que lo vale."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "todomal", 
      "text": "Óleo me guió y no se equivocó. Todo excelente: carnes de primera, el ojo de bife,l as pastas y la tabla de carnes. Mejor imposible. El mozo: un kapo de oficio. Lo recomiendo, por algo está siempre lleno en una zona llena de lugares  para comer. Gracias óleo, gracias La Dorita y gracias Carlos. No se la pierdan."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HECVIO", 
      "text": "Los chicos que te atienden son de primera, la comida es bárbara. Muy bueno, sea mediodía o noche."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marchelone", 
      "text": "Excelente. Ya fui mas de veinte veces y no hubo una sola vez en que la carne no fuera excelente, lo cual es casi imposible de repetir en otro lugar. \r\nHay que pedir asado de tira especial para compartir, que es un poco más caro pero alcanza para dos o tres. Excelente el chorizo y la morcilla sensacional. La mousse de chocolate también es un sueño. Vayan tranquilos. Eso si, antes de las 21 hs. porque se llena."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sofh", 
      "text": "Uno de los lugares mas recomendables para comer parrilla. Salvo que la atención no muy buena porque siempre se llena de gente. A veces hay que esperar hasta 45 min para entrar, pero vale la pena."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariapia", 
      "text": "Las carnes ¡de lo mejor! El servicio podría mejorar. Recomendable el vino en pingüino."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Romi_rock", 
      "text": "La carne es de excelente calidad. Pedí la colita bien cocida y me la trajeron mugiendo, así que la mandé de vuelta a la parrilla y cuando me la devolvieron ya estaba muerta y la pude comer. \r\nLa porción de papas rejilla es un poco pequeña para dos personas, pero la cantidad de carne de la tablita te llena completamente. \r\nEl personal intenta hacer lo mejor que puede considerando la cantidad de mesas que tienen que atender y que son varios turnos, pero igual se olvidan de cosas importantes. Hay poco lugar entre mesa y mesa y te chocan o codean al pasar. \r\nTambién es muy ruidoso, pero nuevamente: la comida y el precio son excelentes."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nachix", 
      "text": "La verdad que la comida muy rica, la carne de 1º calidad. La camarera que me atendio no era muy atenta pero se notaba que los otros mozos si son atentos. La verdad que es muy recomendable."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dr_Garchiolli", 
      "text": "Coincido en que la atención mejoró con la nueva camada de camareros, que son un poco más simpáticos. Yendo a la comida, diré que el menú del mediodía es francamente excelente en su relación calidad, precio y tamaño. Lo conocía de noche, pero la opción de mediodía es muy interesante. Desde la entradas a los postres. Tomar nota. ¡Y saluti!"
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepe", 
      "text": "Ya conocemos la Dorita de enfrente y su vecina. Lo que quería comentar, para aquellos fumadores que no saben cómo reaccionar a la nueva Ley, es que el salón de arriba está habilitado como fumador. Que lo disfruten, como lo disfrutaré yo."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carocai", 
      "text": "Ya había concurrido en otra oportunidad, pero esta vez me sorprendió muy bien la calidad de la comida. \r\nExcelente las carnes y abundantes porciones."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Hubo cambios y se nota.  Luego de varias decepciones en agosto (enfrente en La Dorita), con el cambio de personal mejoraron las cosas.  Ha vuelto a su esplendor anterior: carnes en su punto justo y un buen servicio.  Bien por reaccionar a tiempo, ¡sigan así!.  En este nivel es una de las mejores parrillas de Buenos Aires."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LULETA", 
      "text": "Excelente comida, recomendables las batatas fritas. La atención por lo general no es muy buena, nos pasó en varias oportunidades no tener mozos muy atentos o que se olvidan las cosas que les pedís y si se lo repetís te lo traen de mala gana. Ojo que no fueron todos los que nos atendieron.\r\nEl resto muy bueno"
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lu2006", 
      "text": "Lejos la mejor carne de Buenos Aires."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cone", 
      "text": "Muy bueno el lugar, la atención y por supuesto la comida."
    }, 
    {
      "date": "10 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elizabethth", 
      "text": "La verdad es que recomiendo La Dorita de enfrente porque tiene la mejor carne de la Argentina."
    }, 
    {
      "date": "8 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mje1", 
      "text": "Pedimos a casa. Todo estaba riquísimo, llegó rápido y caliente. Para repetir."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "superleo", 
      "text": "Excelente. La mejor carne lejos."
    }, 
    {
      "date": "28 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ro_barma", 
      "text": "Muy bueno, para ir con amigo o con flia. Las tablas son una muy buena opción. Y la terracita en verano imperdible."
    }, 
    {
      "date": "7 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejandra", 
      "text": "Excelente calidad, platos muy abudantes, buen precio. Recomiendo hacer reserva. Ideal para ir con amigos."
    }, 
    {
      "date": "30 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bigjim5", 
      "text": "Muy buen lugar para ir con amigos."
    }, 
    {
      "date": "16 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rroby", 
      "text": "EXCELENTE."
    }, 
    {
      "date": "4 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chabeta", 
      "text": "La verdad, altamente recomendable. Lo mejor de palermo LEJOS."
    }, 
    {
      "date": "12 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yune", 
      "text": "El lugar es lindo, pero no extraordinario. Los mozos son demasiado jóvenes para el trabajo que realizan. La carne es lo mejor."
    }
  ]
}