{
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "El lugar lamentablemente es chiquito! tuvimos que esperar un poco a q se desocupe una mesa...tanto el encargado como el mozo muy atentos avisandonos cto iba faltando.\r\nMe pareció un poco caro por lo que era. La limonada es riquisima y viene en una jarra enorme! vale la pena. LA tarta de lima tb...espectacular!"
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "bestiaria", 
      "text": "Ricas ensaladas, en especial la Nicoise que está modernizada con salmón, papines dorados y vegetales muy frescos. Los sandwiches están bien. Porciones enormes."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cameli", 
      "text": "Brunch y merienda"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "laboni", 
      "text": "Es la segunda vez que voy a Le Ble, la primera vez a la sucursal de Alvarez Thomas y la verdad que no decepciona. Ayer comimos en la vereda por que el dia era ideal, solo recomiendo que la limpien un poco por que desentona mucho con lo que es el lugar."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bluwen", 
      "text": "Comida excelente. Atencion igual. Muy recomendable, los platos son super grandes, para compartir y la gente del lugar es divina. No cobran servicio de mesa, pero te sirven como para cobrarlo asi que a dejar buena propina!"
    }, 
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "El local sigue teniendo la falta de calefacción de las otras sucursales de Chacarita pero al ser más chico no se siente tanto el frío.\r\nEsta vez elegimos una jarra de ananá, mango, banana, naranja y durazno y para acompañar una danesa y un eclair bañado en chocolate y todo fue nuevamente excelente como siempre.\r\nAdemás de que fuimos muy bien atendidos por Pablo pude hablar con el dueño que me explicó detalles de las sucursales con una sencillez y cordialidad asombrosa.\r\nSin dudas Le Blé es de lo mejor en su rubro."
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rd1177", 
      "text": "Fuimos buscando un lugar para brunchear, excelente atención y precios acordes. Muy buena pastelería y panes."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elbohe", 
      "text": "Muy lindo ambiente, el lugar esta precioso.  Excelente atención. Muy buen cafe. Realmente muy recomendable tanto para tomar algo, desayunar o merendar o para almorzar bien con un precio - calidad muy bueno."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SebKo", 
      "text": "Excelente lugar. Pastelería de nivel internacional. Todo muy rico y cuidado al máximo. Ideal para desayunos, brunch y meriendas. También se almuerza muy rico. Todo está elaborado artesanalmente. La atención es muy buena, el lugar muy lindo. Ideal para relajarse y saborear un poco de cada cosa. Recomiendo el sandwich de pollo, las tostadas belgas, el muffin que tiene chocolate blanco y cualquier torta. Para ir en pareja, con amigos o reuniones de trabajo. Volveré sin dudas."
    }
  ]
}