{
  "malos": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sakofv", 
      "text": "Fuimos a almorzar con unos amigos, sabiamos que era un bar tipico de los de antaño para comer una picada. Para mi gusto varios platitos pero no tan abundante. Lo que estaba rico eran las empanadas fritas de carne, para acompañar todo con cerveza una cerveza."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mattigujh", 
      "text": "La comida no estaba del nivel de un restaurante sino de una cafetería, o menos. Duda sobre el estado de la comida.\r\nbuen servicio, y ambiente listo"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bassir", 
      "text": "Tardaron mucho en traer las milanesas y me parecieron demasiado caras teniendo en cuenta la calidad y cantidad. \r\nHacia calor y tenían el aire acondicionado apagado. Las bebidas estaban calientes."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lawrence", 
      "text": "Es un \"bar notable\" de la Ciudad que confunde antiguo con viejo y sin mantenimiento. El mozo un desastre, se equivoco dos veces con las bebidas (primero confundio una copa de syrah y una cerveza negra con una coca max y una sidra) y tambien con uno de los platos. La comida es normal y hasta ahí nomas. Cuando salí vi muchas mejores opciones de precios por la zona, no vale la pena ir, ni volver."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "degustador2008", 
      "text": "La verdad la comida no esta mal, pero ver como habia un perro en una silla con su dueño comiendo del plato no fue lo mas lindo que vi, y me tuve que ir!!!"
    }, 
    {
      "date": "27 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "anitigourmet", 
      "text": "Cuando me fui a secar las manos al baño me electrocutó la maquina. Quedé con el dedo gordo sangrando y morado.\r\nAh, le dije al encargado y me parece que mucho no le importó ya que ni siquiera atinó a ir a desenchufar la máquina.\r\n¿Algo más?"
    }
  ], 
  "buenos": [
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Suricato", 
      "text": "Pintoresco bar notable de carácter porteño en la esquina del Parque Lezama. Buen lugar para hacer una parada durante un paseo por el barrio. Si bien nunca almorzamos, sí fuimos a merendar e incluso una vez con unos amigos extranjeros nos tomamos una sangría fantástica, sin dudas la mejor que he probado en todo Buenos Aires."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Está algo alejado de lo que es el bullicio de la Feria de San Telmo que generalmente tiene movimiento hasta la Avenida San Juan, y está bien ubicado al estar a metros del Parque Lezama.\r\nEn cuanto a la comida tiene sus baches. Pedí una Fanta por $14 más una enorme milanesa de ternera con dos huevos fritos y papas fritas por $40 y mi señora lo mismo pero con suprema y estaba insulsa o desabrida, como quieran decirle.\r\nDato: durante mi almuerzo entraron tres personas, en diferentes momentos a pedir limosna insistentemente. Cuidado con ese detalle."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hg0urmet", 
      "text": "para tomar algo despues de pasear por San Telmo esta bien, la cerveza negra tirada estaba buena, la comida normal."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MrDomyn", 
      "text": "La segunda vez q voy a desayunar. El ambiente excelente, la atención buena. Me prometí volver para almorzar o cenar."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anabibliotecaria", 
      "text": "Hermoso bar tradicional, muy limpio, no como los que confunden \"color local\" con mesas pringosas, nos sorprendió que muchos pidieran sopa, debe ser muy buena, gente del barrio jugando ajedrez o cenando solos. La cocina parece ser la buena cocina casera argentina.\r\nLa sidra excelente, no muy dulce, nada ácida y muy fresca, la cerveza no tanto (pero somos muy exigentes con ella), las porciones de las cazuelitas son abundantes, volveremos a probar con amigos la gran picada (y luego les contamos)\r\nLos mozos amables y limpiaban continuamente la mesa, con las bebida te traen buenos maníes para acompañar."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "luichi", 
      "text": "La ambientacion es muy buena, la comida tambien, el problema es el servicio: un desastre. Desde los mozos al encargado. Este atento!!!, tardan en traer la comida para que pida mas bebida!!! Una lástima que existan bares \\\"notables\\\" que trabajen con una estrategia tan burda"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lachivy", 
      "text": "muy buena tabla para dos, surtida y riquisima"
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "El lugar super pintoresco, los tostados muy buenos, el café feo te lo dan quemado."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hortenciag", 
      "text": "Siempre salgo de la oficina y voy a comer con gente o solo, elegi esta vez el hipopotamo, y si bien es tipo cantina, no me defraudo, muy rica la picada y abundante, los mozos maso, pero si uno come bein se va contento!"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doschanchitos", 
      "text": "Es el típico lugar que uno debe visitar al menos una vez! Fuimos con compañeros de trabajo, quedamos muy conformes con la comida pero demoró muchisimo en un dia que no habían muchas mesas ocupadas. Quizá es mejor no sentarse en el reservado para estar mas a la vista del mozo.  Recomendable."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gustave", 
      "text": "No comparto para nada las opiniones que hablan de mala atención; esa NO es mi experiencia cada vez que voy a Hipopótamo, al menos de noche (no he ido aún de mañana). Sí es cierto que el mozo está solo para atender un comedor y un reservado que se llenan, pero JAMÁS vi clientes que queden de clavo o que se les dé la espalda. Todo lo contrario, el mozo no para de correr con su libretita en la mano, y su esforzada atención se acompaña generosamente de sonrisas, recomendaciones de menúes e incluso palmadas y efusivos abrazos para los más habitués. No sé a qué bar fueron quienes comentaron antes..."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Fuimos por la sidra tirada y una lastima, no había, igual comimos una picada que sin animos de ofender a otros, bien abundante y con una gran cantidad de productos que hasta casi casi me animo a decir llenan de solo verlos. Bastante buena relacion calidad precio. La atencion es malísima, la camarera se debanaba los sesos por atender el reservado y dos rangos, mientras que el mozo despoticamente se rascaba los cataplines. El lugar esta siempre lleno por lo que se recomienda ir en horarios que no sean de oficina. Para comer no se, pero para picaditas esta mas que bien. Muy recomendable, para grupos de amigos y sin apuros."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solcin17", 
      "text": "Fuimos puntualmente para comer picada y degustar la sidra tirada. la picada abundante, los fiambres estaban bastante bien. respecto de la sidra, nos llevamos gran desilusion cuando luego de hacer todo el pedido nos dijeron que ya no tenian. tuvimos que reiterar la visita para finalmente poder probarla, muy buena y bien fria!! será el gancho para volver?? je ;)"
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anpac", 
      "text": "Me gustó la onda."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Stewart", 
      "text": "Un auténtico y tradicional bar de San Telmo. Con mucho estilo y personalidad; oscuro, agradable y noble. Snobs y pretenciosos, abstenerse.\r\nLas picadas son abundantes y muy ricas, y las papas fritas son perfectas. No probé aún la cerveza tirada, es que prefiero de botella.\r\nParticularidad: los mozos hacen lo posible por no mirarte nunca y tardan bastante en tomar el pedido; creo que les encanta pararse en el mostrador para dar la espalda.  \r\nOtro dato, para las picadas el pan que sirven no es sufuciente."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Narhval", 
      "text": "Es un lastima que un lugar tan bien ubicado, no sepa cuidar a sus clientes.  Siempre que fui,me trataron mal, la moza un desastre, se enojo porque le pedi que me cambie una factura a la que le tiro humo de cigarrillo mientras esperaba que le saquen el cafe.  No solo fuma mientras trabaja, sino que hay que comerse sus toximas.  Es una pena, pruqe la comida es buena y a buen precio."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elprofe", 
      "text": "Hace veinte años que voy a este lugar y sigue como siempre.\r\nPrecios amables, atención cordial y buenos tragos y comida.\r\n¿Qué más se le puede pedir a un lugar que tiene onda San Telmo y mucho antes que todos esos lugares caros y malos que se instalaron gracias al boom del turismo?\r\nEs mi lugar en el mundo si necesito un bar y además siempre hay una mesa esperándote. ¿No lo conocés?. Animate. Seguro no te va a defraudar."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "omegacentauro", 
      "text": "Podrían explotarlo mejor, está tirando a sucio. El baño me pareció un desastre. La cerveza me vino calentita, pedí tortilla española y llegó común. El mozo demoró en atender."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "titi8", 
      "text": "Tardaron en traernos la bebida, en la picada no había quesos, la atención del mozo fue mala y con mala onda. No hay helados en la lista de postres. El baño es chico y sucio."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Es un lugar para comer sandwiches o algo para picar. \r\nEso si, acompañarlo con la sidra tirada. Es más dulce aquí que en otros lugares en los que la probé. \r\nMejor de noche que de dia y en dias frescos porque el lugar es caluroso. \r\nLo malo es que, cuando estuvimos allí, en una mesa del rincon había un señor con un perro mediano. Dejar pasar un perro al interior, no es algo que me guste."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Muy rico el sandwich. El lugar es muy lindo. Nada del otro mundo, pero una buena opción si uno va a la feria de San Telmo y no se quiere meter en el bardo de Plaza Dorrego."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mito", 
      "text": "Un bar simpático con comida regular. El único mozo no daba abasto para el lugar que estaba repleto."
    }, 
    {
      "date": "13 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Campa", 
      "text": "Es para ir y volver, hay cosas que se podrían mejorar, como la cara de pocos amigos del que te atiende. Ojo, no es que está mal, pero le pone cero onda. \r\nLa sidra tirada es muy buena, las picadas,  y la comida abundante. \r\nMuy buena ambientación, en general recomendable."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Hipopótamo es un hermoso bar enfrentado al Parque Lezama, que aisla del ruido, te inserta en un ambiente cálido, con la amabilidad de los mozos y el encanto de la bella decoración. Los precios son accesibles y hay para todos los gustos. Mucho más lindo que el Británico."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ladybonvivant", 
      "text": "Muy buena la picada de la casa sobre todo muy abundante. El lugar muy porteño pero lo que es impresentable son los baños: sucios y chicos. El resto muy bueno, ¡un lugar para visitar!"
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ladygabi", 
      "text": "Muy buena la picada Hipopótamo, el mozo muy buena onda, lástima el baño muy chico y muy sucio."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miglesias", 
      "text": "Excelente lugar para comer una picada y cerveza con amigos. Muy recomendable."
    }
  ]
}