{
  "malos": [
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GMauro", 
      "text": "La atencion es es pésima. El nivel de inoperancia es inaceptable. La comida si bien es abundante no es buena."
    }
  ], 
  "buenos": [
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hindi", 
      "text": "el punto no es que comi sino qe por lo qe veo este restaurante lo habra ingresado un extranjero... la galeria no se llama larralde sino GALERIA LARRETA !!!!!!!!!!!! y nunca podria estar en el 945 por 2 razones 1 qe ahi hay un edificio de departamentos y al lado esta el dad qe es bataaaantee dietinto y 2 por qe esta de la mano par. no se la altura pero no es ahi...\r\neso es todo. espero qe lo puedan arreglar."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "n2126", 
      "text": "Muy buen lugar para comer los mediodías. A pesar de su esfuerzo las mozas siguen siendo las personas más antipáticas y mal educadas que conozco."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JustinCase", 
      "text": "Tendriamos que haberle hecho caso a los comentarios de este sitio. El servicio es realmente muy malo. No solo por una cuestion de mala actitud sino mas bien por una cuestion de ineptitud.\r\nFuimos con 15 compa#eros del trabajo y el comentario de todos al salir era: no volvemos nunca mas."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Coqueira", 
      "text": "La comida es muy buena y el precio de lo mejor, pero es flojisima la atención, si estas acostumbrado a que te traten mal te sentiras muy a gusto."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "Se come rico, pero a mi entender un poco escaso.\r\nFalta que algunas mozas se pongan las pilas y atiendan con un poco más de onda. Una de ellas es realmente simpática, con muy buena onda."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maiti", 
      "text": "Muy buen lugar la atencion bárbara y lo mejor que te poner el feliz cumpleaños con una velita para los cumples."
    }, 
    {
      "date": "22 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexgall", 
      "text": "Muy bueno todo."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zunilda", 
      "text": "Excelente atencion!"
    }
  ]
}