{
  "buenos": [
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fito", 
      "text": "La pizza es simplemente aceptable para el precio que tiene. Deberían estar mas atentos a la higiene en los baños. Atención amable del mozo."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MAGNUS", 
      "text": "la pizeta de muzarela estaba muy rica, lo mismo que la empanada Me senti bien atendido. Es un lugar para recomendar."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "frank88", 
      "text": "la verdad q bueno, volveria a ir"
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FREDEEP", 
      "text": "Trabajé tres años en el shopping Abasto y las empanadas de Pizzabasto fueron realmente unas compañeras a la hora del almuerzo o la cena. Son realmente increíbles y muy contundentes, la verdad que existen pocas empandas que se les igualen. Recomiendo especialmente las de Jamón y Queso y las de Carne picante: un éxito total."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Christian", 
      "text": "Muy buena atencion. Las pizzas son muy buenas en su mayoría, ya que como fuí con muchos amigos, pude degustar casi todas. Un lugar para seguir yendo."
    }, 
    {
      "date": "11 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Las empanadas de jamón y queso son una bomba. \r\nLa pizza de espinaca y salsa blanca debería ser de espinaca y no de acelga."
    }, 
    {
      "date": "8 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "Recomendable para comer pizza y cualquier plato de las típicas cartas de estos lugares. \r\nExcelente la sidra tirada. Esmerada atención del personal. Abierto las 24 hs."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "onlymar", 
      "text": "Comimos pizza de palmitos y calabresa. La verdad fue exquisita. Perfecta la masa y deliciosos los productos utilizados generosamente. El ambiente es adecuado y los precios correctos. Buena la atención."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Las pizzas son buenas, la atención es regular, con demasiados detalles molestos por la deficiente atención de los camareros y cocina. Volveré por la pizza y a conocer las empanadas, aunque me gustaria recibir un mejor servicio."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Las empanadas para mi, son las mejores que he probado.  Las de Jamon y Queso son muy buenas, y de Carne Picante tiene aji molido arriba. Todas con masa divina."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "Muy buenas pizzas, todo es abundante, y las empanadas de jamón y queso son PODEROSAS. Es un lugar para gente que le guste comer mucho y bien."
    }, 
    {
      "date": "14 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "roque", 
      "text": "Es muy buena la atención y la carta. Eligiendo bien, es barato por la abundancia de sus platos."
    }, 
    {
      "date": "18 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergiosu", 
      "text": "Excelentes pastas para compartir."
    }
  ]
}