{
  "malos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Paulbsas", 
      "text": "Carisimo, porciones muy chicas. No vuelvo."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gus1971", 
      "text": "Sin exagerar, el peor sushi que probé. La carta de sushi no es clara y la de vinos excesivamente cara por lo que es el lugar, además de corta. Fuimos con mi novia ayer sábado y llegamos a las 23 hs.;  al ingresar nos indicaron que la cocina cerraba 23:30 hs y que teníamos que pedir \"todo junto\". El lugar está más iluminado que una sala de lectura. La atención es cordial, pero nada especial.\r\nNo vuelvo ni gratis."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nanmohi", 
      "text": "Este Restaurante desmejoró mucho tanto en la elaboraciòn de sus comidas como en la calidad de la atención. Lentísimo nos pareció el servicio y la comida no es sabrosa como cuando tenìan el local en la calle México. Fuì con mi grupo a festejar un cumpleaños y la verdad nos arrepentimos por la elección del lugar ya que pagando esos precios comerìamos mejor en cualquier otro lado."
    }, 
    {
      "date": "14 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pasivoka", 
      "text": "El restaurante era horrible, nada que ver con lo que me habían contado. \r\nLa ambientación era la del comedor de un club de barrio. \r\nLa comida asquerosa y el precio carísimo. No volvería jamas."
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablohernangonzalez", 
      "text": "Fui con la Idea de Ir a Bristo Tokio.. pero no vi bien la altura y entramos aca, jajaja. La verdad que es mucho más rico que el delivery es la 3 vez que como sushi y la verdad que me gusto en este lugar, lo demas que probe siempre olia a pescado. Pedimos empanadas japonesas para compartir (6unidades) y un menu de variado de Salmon(20 piesas) y 2 gaseosas $222 para ser dos y comida rica lo vale. La atención es perfecta que te da gusto volver el lugar es agradrable y mucha variedad de comida. Es una buena opción para el que le gusta y que tenga para gastar."
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "f-1804", 
      "text": "me gusto mucho este lugar, porciones moderadas, muy buena atencion, el unico punto malo es que no hay visa, solo amex, pero mas alla de eso se come bien, coincido con algunas personas que escribieron que algunos platos son caros.  Por otra parte el ambiente es muy agradable, logrado y bien ubicado. probe el sushi variado y quede satisfecho."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lobense", 
      "text": "Sólo comí sushi. Comida: buena; pescado fresco pero nada especial, normal; las porciones son también normales. La atención muy buena: atenta y eficaz; no molesta o cargosa. El lugar: bueno, aspecto japones (no se si los dueños lo son) con distancia entre mesas, sin sillones y baños impecables. Sin música. Para salidas familiares o de amigos. Nada romántico. Agradable aspecto exterior."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Eliza3", 
      "text": "mejores  sushi e probado demasiado caro para lo que ofrecen carta de vinos por las nubes!! \r\nNo lo recomiendo!!!"
    }, 
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fernando1982", 
      "text": "Excelente ambientación, muy buena la atención. Y Estacionamiento incluido.\r\nRecomendable"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agus2mil", 
      "text": "Riquisimo y distinto, un lugar para volver. El sushi y el tendón riquísimos, el helado de té verde también.\r\nMuy bueno el ambiente y el salón del fondo es ideal para grupos de mas de 6.\r\nCaro pero muy recomendable."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "en mi segunda visita ratifiqué la buena impresión que me quedó de la primera. el lugar es muy tranquilo, nada lujoso, más bien sencillo y ascético y la pareja de sushiman y anfitriona es encantadora; la comida muy buena completa un combo muy agradable."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepedos", 
      "text": "demasiado caro. el sushi es bueno pero me quede con hambre. no dice cuantas piezas trae cada plato"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "Soy amante del sushi aunque realmente prefiero más el tipo  fusión. Igualmente de vez en cuando visito sitios \"clásicos\" el de acá es rico y nada barato, pero sin ser espectacular, probé de mejores.\r\n \r\nMuy rico el mouse de te verde"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BCGS", 
      "text": "Sushi correcto, sin especialidades ni puntos fuertes. Quizas el error fue mio, puede ser un gran lugar para otros platos pero el sushi no se destaca con respecto a otros lugares (como si lo hace la atencion). Considerando los votos de otros, debere volver e intentar con otras opciones de la carta."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nycteris", 
      "text": "Fuimos a cenar con unos amigos, todos pidieron platos calientes los que estaban muy buenos. Yo pedí un combinado de sushi, el cual estaba muy bien (especialmente el sashimi de salmón, muy fresco). El unico pero es que al sashimi le colocaron wasabi de antemano y para mi que no estoy acostumbrada a comerlo, fue extraño. Lo demas, muy bien, el servicio atento, el lugar impecable."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "palermo71", 
      "text": "De entrada compartimos una excelente Miso Soup. Continuamos al Sushí. Las piezas de Salmosn Rosado excelentes, las que contenían otros pescados blancos regulares. El precio es un poco alto en comparación con otros lugares de Sushi de similar nivel. Muy buena atención. Mucha limitación en las formas de pago para dicho nivel de precio, No VISA, no tarjeta de Debito."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Melgon", 
      "text": "Bonito jardin con mesas donde se puede comer en un ambiente intimista, buena calidad de productos y delicado servicio a la mesa. No obstante los precios son excesivamente altos."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MSratatouille", 
      "text": "Es como tomarse un respiro de las avenidas que lo rodean. La comida es realmente buena el sushi super fresco y delicado.\r\nEl lugar muy japones sencillo austero y con una muy linda vista a un jardin. La duena es increiblemente japonesa por su amabilidad y dedicacion en el servicio."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lindo lugar en donde se nota verdadera tradición japonesa sin artificios ni excentricidades. Combinaciones originales de pescados para el sashimi y sabrosas opciones calientes. Muy agradable"
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Lugar tipicamente oriental. Desde afuera uno no se entera que hay un restaurante, pero adentro, vale la pena. Es un lugar frecuentado por japoneses. La atencion es buena. El sushi es el original, aca no hay creaciones de sushi man. Lo unico en contra es que el precio es alto en comparacion con otros restauranese de sushi."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DamianDC", 
      "text": "El lugar es precioso y esta muy bien ambientado, la comida tiene una presentacion bárbara (sushi en barcos, carne cruda en forma de rosas rojas).\r\nComimos algunas entradas y carne cruda, algo que nunca habíamos probado, nos encantó... esta bueno ver al cocinero en la entrada preparando todo.\r\nMe gustaría volver para probar el sushi del lugar que se me hace, debe ser muy bueno pero el precio es excesivamente alto en todos sus platos.\r\nMe pareció muy poco práctico el hecho de que no aceptan tarjetas de debito."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorca", 
      "text": "La comida y la atenciòn es buena, el lugar es agradable pero le falta un poco de onda. El precio realmente excesivo en relaciòn al lugar. No lo recomendaría"
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elus", 
      "text": "La experiencia de comer en un restaurante como kitayama es en sí especial ya que la ambientación, el servicio y todos los detalles del salón son bien tradicionales. Me parece un lugar indicado para comer comida japonesa no occidentalizada (no hay rolls con philadelphia ni nada de eso). Sin embargo y apelando a la razón, los precios son excesivamente caros, lo cual puede ser justificable en los platos más elaborados o exóticos pero me parece que no tiene razón de ser para el sushi (es bueno pero también lo es en otros lugares). Pese a esto es un lugar lindo para conocer..."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Samuray", 
      "text": "Para los que se ilusionan con un restó tradicional, fuera de la ambientacion y la amabilidad de la dueña. La comida no tiene relacion con el precio. EXTREMADAMENTE CARO en comparacion con otros restó tradicionales de comida japonesa que ofrecen lo mismo y + barato(x ej:Ichoso)Ambiente super RUIDOSO!ya molesta. Pedimos Kitayama teishoku (menu completo)y el pescado de mi sra estaba seco, parecia suela de zapata, duro, incomible y lleno de espinas. Los mosos son argentinos, no entienden los nombres de los platos en japones,un desastre, se les fue la mano con los precios!No volvere nunca mas ni lo recomiendo."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "Estoy muy contenta de seguir disfrutando de la comida de Kitayama sobre todo el tempura y el sushi! no se puede objetar nada todo muy bien! La pasamos de 10! El sake es increible! las porciones ni el sabor decaen!\r\nSeguiré yendo y recomendándolo! Vale cada peso."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "farofa", 
      "text": "El lugar es muy agradable, la atención muy buena. La presentacion de los platos en general es excelente, incluye fuentes en forma de barquitos hasta  flores de colores. Lamentablemente el plato que pedi la ultima vez que fui no fue la mejor opcion, pues la carne era muy pero muy dura y llena de nervios. Por suerte el arroz tenia un sabor riquisimo y era abundante. Pero volvere a ir para deleitarme con el excelente sushi que ofrecen."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "norberto", 
      "text": "El suhi bien, el resto (vegetalos cocidos en caldo) estaban buenos. Los postres, porciones muy pequeñas y sin demasiado sabor. Estuvimos en el privado, con una decoración japonesa occidentalizada (algo incómodo el acceso). En general bueno pero precios caros para lo que ofrecen."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nutsi", 
      "text": "La verdad, una decepción. Me habian recomendado mucho este lugar, pero al llegar no pude pedir lo que yo quería, sino que tuve q elegir entre lo q la moza me permitió (que tenia que ser si o si frio) porque cualquier plato de cocina tardaba entre una hora y una hora y media. Asi es como termine pidiendo un combinado de sushi, que estaba rico, pero nada espectacular ni de otro mundo que no se puede encontrar (o superar) en otros sushi bars."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "YSL", 
      "text": "Uno de los mejores en cuanto a propuesta de cocina japonesa se trata, su Udon es excelente, y toda la materia prima que se utiliza es muy buena; buen punto los tempuras y adecuada su salsa tradicional japonesa. También recomendamos los calamares asados."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jpf", 
      "text": "Hacía demasiado calor en el ambiente y al intentar acceder a la sala ambientada, dieron demasiados pretextos infundados para que no se pueda hacer. \r\nUna lástima."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tiling", 
      "text": "Los martes el pescado es muy fresco. \r\nMuy recomendable."
    }, 
    {
      "date": "5 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Un lugar para no dejar de visitar. Muy buena la comida, comimos super bien."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BYHYEW", 
      "text": "Cocina auténtica japonesa. Acá se preparan sushi auténtico, no los cortes extraños que se preparan con crema o sesamo. Menú típica de un restanrante japonesa, con gran variedad de platos, de sushi, fideos, parrilla pinchada, a arroz con cerdo, al licor sake. Todo muy auténtico. Pero el sabor auténtico japonés puede ser un poco ligero para algunos."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Si_Barita", 
      "text": "Por un momento me sentí en Japón, como fui en grupo, tuve la oportunidad de pasar al salón que sólo está disponible para grupos de más de 6 personas. La atención muy esmerada, los mozos conocían la carta al detalle, y aclaran cualquier duda sobre los platos. Más que recomendable, seguro vuelvo."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fausto", 
      "text": "Primera vez que vamos a pesar de ser vecinos, muy grata sorpresa nos llevamos con la calidad de la comida (japonesa de verdad), tambien por la variedad de platos disponibles. El servicio es muy atento, familiar. El ambiente esta bueno, es tipicamente japones, es decir algo despojado pero muy limpio y prolijo. Para volver y seguir experimentado platos de autentica comida japonesa"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "black_olive", 
      "text": "Rincón japonés con jardincito y bonsai. Atendido por sus dueños, muy amables ellos. La ambientación es super japonesa, todo limpio y prolijo, muy tranquilo. Tienen un menú abundante que excede ampliamente el sushi e incita a probar otras cosas. La comida es muy rica y fresca. En general poca gente. Me encanta."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "unkle", 
      "text": "Autentico Japones, el cuidado de los platos amerita probarlos todo, incluso el Sushi, clásico y sin exotismos tan de moda, el verdadero sushi, delicioso. Además de sushi, probamos el mejor tempura que recuerde (tan solo en Miyaki comi algo similar), también yakitori y hasta tamago (una especie de omelette con 6 huevos sublime). El lugar acompaña yá desde la entrada con un jardín agradable para cenar y al fondo la casa sin modernismos insulsos. La única crítica es no solo el precio algo alto de todos los platos, y aceptan tarjetas salvo Amex, ni de débito."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laura1385g", 
      "text": "El mejor lugar para disfrutar de la autentica cocina Oriental que va de la mano con la excelente atención de sus dueños. Ideal para disfrutar en pareja. Exquisto el tendon."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "werty01ar", 
      "text": "Excepcional, lo mejor del país en comida japonesa.\r\n\r\nIvan Dubois lo recomienda"
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "exequiel2", 
      "text": "Excelente . . ."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Liniang", 
      "text": "Excelente sushi. El salmón más rico que probé. Los platos calientes son bien tradicionales y, para mí, es el punto fuerte de este lugar. Son abundantes y no son pesados. El lugar es muy lindo y delicado, no suele haber mucha gente, lo que garantiza una cena tranquila. La atención es impecable. Es caro pero lo vale. Perfecto para los amantes de la comida japonesa."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PabloJuan", 
      "text": "Excelente restaurant de comida tradicional japonesa . De lo mejor de Buenos Aires. Un lugar para disfrutar en su totalidad. La ambientación es correcta (recomiendo el jardin en los dias de calor o el privado para grupos), el servicio excelente. La comida inolvidable. El sushi es de lo mejor, pero recomiendo el sukiyaki para estos dias de frio.  Vuelvo seguro."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gb1810", 
      "text": "Excelente ambiente, mas japonés que otros. Y la comida, excelente."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "El sashimi estaba espectacular, super tierno, fresco, al igual que el resto del sushi. Los combos son de pocas piezas, así que se hace caro comer ahí ya que hay q pedir un combos (o dos) mas otro plato. La atención es excelente al igual que la comida!!"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "simbolo2203", 
      "text": "El autentico lugar Japones... casi que te imaginas a un Samurai haciendote el Sushi... Todo grita el exotico Oriente, y de buena manera, no es falso, no es un playa Disney diseñada a la perfeccion con pameras de plastico. Es Japones punto y final. Los que lo atienden son orientales, las platos son divinos, muy bien preparados y servidos con gracia... si te aburristes de los lugares que te dan comida japones Hip y Cool y deseas exerimentar como es un buen sushi y otros platos ven a Kitayama...es caro pero vale mucho la pena."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silviafr", 
      "text": "Excelente la comida, el ambiente y la atención. No soy amante de la cocina oriental pero quería probarla y creo haber elegido el MEJOR lugar!!! Cuando digo no es barato, digo para que estén prevenidos pero vale la pena!!!! Solo American Express!!!"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RudoCre", 
      "text": "Excelente atención y muy buena comida. Algo caro"
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "violetafrodita", 
      "text": "El lugar es muy agradable con ambientación oriental. La comida fue toda excelente, no es un lugar barato, pero creo que es correcto el precio ya que los platos son muy buenos, con ingredientes frescos y muy bien preparados. La atención es muy buena también. Volveré a probar otros platos. El sushi es excelente y las ostras fritas son increíbles!"
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diega20", 
      "text": "Debo de ser uno de los pocos que va a un restoran Japones a comer otra cosa y no \"sushi\". Hasta el momento todo lo que probe me fascino Ramen (mi plato preferido) seguido de Teriyaki u otros platos que no recuerdo como se escriben. La atencion tanto de los dueños y empleados es muy amable y acojedor, el lugar es tranquilo y lindo (no tan al estilo oriental pero con leves detalles que agradan) el precio diran que es caro pero lo vale por la calidad de la comida. Voy una o dos veces por mes."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silviux", 
      "text": "Estuve en Tokyo y puedo asegurarles que allí comerán la verdadera comida japonesa.  Es caro, porque los ingredientes son frescos y traídos de Japón.  No hay ningún tipo de occidentalismos una vez que uno se sienta en la mesa.  La puesta de mesa es muy protocolar y la decoración de los platos es de una belleza visual excepcional.\r\nLo super recomiendo y si me permiten, acompañen cualquier plato con té verde sencha, una delicia."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hot_Spaghetto", 
      "text": "Cada vez que puedo paso por este pedazo de Japón trasplantado a nuestras pampas. Desde la entrada por el jardín flanqueado por típicos ishidouros, la ambientacion interior, hasta la atención gentíl y respetuosa al estilo nippon y los platos, exponentes de la auténtica comida japonesa, contribuyen a crear la ilusión de que estamos en un restaurant del País del Sol Naciente y no en Belgrano. El itamae es el Sr. Kitayama cuyo apellido que da nombre al lugar. Los habitués son japoneses, lo que no es un dato menor. Frecuentado también por algún que otro famoso y por gente de las letras argentinas."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NancyHonda", 
      "text": "Me encanta el restaurante. La comida es excelente y cada vez que voy me ofrecen platos especiales. El niguiri de atún rojo que me prepararon estuvo ESPECTACULAR. Siempre tienen el pescado más fresco! Y la merluza negra en teriyaki EXCELENTE!!! Gracias a Kitayama-san que nos prepara en el momento el mejor sushi de la Argentina!!!"
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nijdenmu", 
      "text": "Lugar lindo para comer afuera, tiene pocas mesas, sino parece un resto dle barrio chino, pero la comida lo vale, tanto el precio como la ambientación, digno lugar para comer la verdadera comida japonesa"
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "blancoynegro", 
      "text": "100% oriental, frecuentado por japoneses. El sushiman es el dueño del lugar y su esposa es una de las anfitrionas. Los ingredientes son frescos y conservan los sabores clásicos del Japón. Aquí no va a encontrar americanismos como el roll Philadelphia o New York -que particularmente me encantan-, pero degustará el auténtico sushi y descubrirá otros platos tradicionales que no se consiguen en locales de Palermo Hollywood. El jardín lindero suma a una ambientación que es austera, sin querer demostrar en extremo ser oriental pues ya lo demuestra en los sabores. La cocina cierra a las 23.30h."
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Roberto", 
      "text": "Excelente, una ambientación japonesa que te olvidás que estás en la Argentina y que estás en Tokio, excepto por que te hablan en castellano. La comida es sensacional, verdura fresquísima, carne de primera calidad, las entradas exquisitas. La atención tambien excelente. Antendidos por gente muy simpática que tratan de complacerte en todo lo que pidas o preguntes."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "theeruso", 
      "text": "Ni vien entras te encontras con otro mundo el pequeño jardin y el tatami hacen de este lugar muy especial,la amabilidad y el servicios brindado por los dueños se ve en pocos lugares, todo esto acompañado de una muy buena cocina. Para recomendar."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "depang", 
      "text": "Para comer sashimi es lo mejor. Exelente el shabu shabu que la misma duena prepara en la mesa. Lastima que la carta de vino es muy pobre, aunque para la comida japonesa es mejor el sake. El ambiente esta BIEN... pero ya hace falta una mano de pintura y varios arreglos de carpinteria."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kitayama", 
      "text": "No me canso nunca de ir a este restaurante. Coincido con algunos de ustedes en que hay gente que porque va a lugares fashion piensan que saben sobre comida oriental. Kitayama es EL lugar para comer comida japonesa de verdad, tradicional y de calidad. El ambiente es genial, con ventanales enormes y un apartado en el salón para comer al estilo \"japonés\" con almohadones para sentarse y una mesa bien bajita. El precio, acorde para aquellos que quieren disfrutar algo bueno."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wolfrun", 
      "text": "Kitayama puede ser mal interpretado, ya que es un restaurante fuera del circuito de sushi-moda. Es un restaurante de comida tradicional japonesa, no un bar disfrazado segun las tendencias de la gente que cree que sabe comer solo porque va a los lugares mas fashion. \r\n\r\nLa comida es excelente todo bien fresco casero y tradicional, nada de sushi americanizado, es el unico lugar que conozco donde se puede comer natto(porotos de soja fermentados) aunque solo lo recomiendo para estomagos fuertes.\r\n\r\nLa atencion a veces es un poco lenta pero muy cordial. \r\n\r\nLos precios son los logicos para ser sushi."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mdgfk", 
      "text": "Lejos el mejor restaurante de shushi del pais.\r\nExiste una gran diferencia en calidad con el resto. Por lo que se ofrece comparado con el resto de los sushi no es caro. Recomendado."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fflamma", 
      "text": "Excelente, lo mejor en comida japonesa.  Soy fanático de este restaurant desde que estaban en la calle México. Recomiendo tanto los platos frios como calientes.  El Sushiman es sin dudas el mejor de la Argentina y su trayectoria irrefutable.  La hambientación es única.  Una opción en comida japonesa por fuera del circuito fashion sushi. Conozca la verdadera comida japonesa y haga su elección."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mott", 
      "text": "Excelente la atención del lugar. Muy buena calidad y hermosa presentación de los platos. Es de destacar la limpieza en todos los aspectos."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julieta78", 
      "text": "La calidad de la comida es excelente, el servicio es impecable y el ambiente muy cálido. Es como estar en un pequeño restaurante en medio de Japón. La atención de sus dueños es formidable, es por eso que soy cliente desde hace once años; desde su local en Congreso."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kishigae", 
      "text": "De los restaurants japoneses, de lo mejor."
    }, 
    {
      "date": "18 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nardolepes", 
      "text": "Excelente la comida; muy fresco el pescado. El sushi es muy bueno, recomiendo el menú kitayama, en el cual uno pide combinado de sushi y platos calientes. \r\nEl ambiente es muy bueno, muy japonés."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "archie", 
      "text": "Impecable ambientación. \r\nLa atención es excelente. Muy buena presentación de los platos. El sushi de lo mejor."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gauchosibarita", 
      "text": "He buscado a Kitayama desde hace meses. Lo encontré gracias a Guía Oleo.\r\nAhora podré disfrutarlo con mi esposa y mis hijos. Lo conocí cuando estaba en la calle México. \r\nFuimos concurrentes años atrás. Visité muchos restaurantes japoneses, pero ninguno le ha pisado el Kimono a Kitayama (si es que aun está el sushiman de aquellos tiempos)."
    }, 
    {
      "date": "4 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fernando", 
      "text": "Excelente la comida. El sushi es imperdible. La limpieza y el ambiente son muy japonesas. Super-recomendable."
    }, 
    {
      "date": "28 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pavel", 
      "text": "Es como si cocinara tu mamá japonesa. \r\nEl sushi es el mejor de Buenos Aires.\r\nA mis hijos les encanta también."
    }, 
    {
      "date": "9 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laura_lg", 
      "text": "Muy buena la atencion y la comida, todo delicadamente presentado.\r\nEl tempura es exquisito y cada plato tiene su salsa correspondiente. \r\nLos precios son un poco altos, pero valen la pena.\r\nElaboración a la vista y con productos frescos.\r\nOtro detalle a destacar, la limpieza."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pierrest", 
      "text": "Yo hace mucho que voy a Kitayama, desde la época que no estaba en Belgrano y tenía su pequeño local en el Once. \r\nLa pareja que lo maneja es adorable y la calidez y distinción de un verdadero restaurante japonés se hace notar desde que entrás hasta que te vas. \r\nRealmente imperdible."
    }, 
    {
      "date": "5 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ctaira", 
      "text": "Equilibrado... Ambiente moderno y japonés a la misma vez, pero con una comida realmente japonesa para conocedores. \r\nKitayama es un sushiman con años de experiencia.\r\nLugar de concurrencia de distintas colectividades orientales."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soledada", 
      "text": "Muy bueno! Se come muy bien en un ambiente muy agradable."
    }, 
    {
      "date": "28 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cgm_1986", 
      "text": "Es uno de mis restaurants preferidos, al cual volvería una y otra vez. Excelente el personal y el chef. Sin dudas."
    }
  ]
}