{
  "buenos": [
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bigalito", 
      "text": "El ambiente es agradable y la ornamentación tííca con cuadros muy interesantes.\r\nla comida es abundante y muy bien preparada, algunos problemas de las camareras para explicar la composición de cada plato aunque le ponen toda la onda.\r\nHe ido mas de un par de veces y nunca falló"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "De afuera esta lugar no dice nada. Adentro es lugar es amplio, luminoso, limpio y con mesas separadas entre si. Muy buena opcion de comida Peruana por el Abasto. Sientense en lo posible en la parte de atras. Hay una especie de \"patio\" cubierto con muda decoracion tipicamente peruana. La comida es rica y tienen platos que no todos los restaurants peruanos de la zona ofercen. \r\nLa atencion es un poco lenta y los platos tardaron en salir."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Comimos muy bien, es un lugar autentico, el estilo es muy típico y el servicio fue regular. recomendable para comer peruano."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "turu_flowers", 
      "text": "es curioso de afuera parece una puerta cerrada\r\nuna vez que entras estas en parte del peru  no solo visualmente sino en sus sonidos , la comida estaba bien pedi tacu tacu(que es carne con huevo frito arroz con porotos y banana frita) y papas a la huancaina(papas hervisas con una salsa de la casa)ambos platos son abundantes pero personalmente no es gran cosa , la atencion fue buena  y el precio muy economico , pienso volver a probar otros platos sobre todo el ceviche"
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maianm", 
      "text": "Una gran alternativa al patio de comidas. Los platos son abundantes y bien elaborados dentro de la tradición peruana. Hay mucha variedad de platos. La atención es muy buena, los mozos siempre muestran predispocisión para explicar qué es cada plato que aparece en la carta."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mechula", 
      "text": "Picante pero riquismo! A los que les guste el picante van a disfrutar de este lugar. El chicharrón de cerdo es muy bueno. Hay que investigar un poco y dejarse llevar por el instinto porque los mozos no te explican mucho. Vale la pena volver!"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Florenciafel", 
      "text": "Buenos platos presentados de forma casera, abundantes. El ambiente familiar, con televisores que pasan videos de música peruana...interesantes pero deberían bajar un poco el volumen.\r\nLa carta es extensa. Recomendación: saber que trae cada plato antes de ir ya que no está el detalle y los mozos no explican nada. \r\nEl ceviche de pescado, muy rico y fresco, para compartir."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lrocca", 
      "text": "comida buena, sabrosa y en precio. pero son amateurs en la atención, hay que ir con paciencia, trajeron el ceviche (plato frio)después del chupe (plato caliente) y el vino blanco a temperatura ambiente, la camarera no sabia describir los platos, la carta de vinos es muy pequeña. el ambiente agradable, muy amables y cálidos, pero muy básico, todo gasolero y las sillas incómodas. deberían asesorarse para que tan buena cocina no se desmereciera con el improvisado servicio."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zava", 
      "text": "La comida es muy buena. Tiene el verdadero sabor peruano. Excelente la Chicha Morada. Precios razonables."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Se come muy rico, abundante y barato. La atención fue muy amable y nos asesoraron bien en cuanto a los platos. El lugar es una especie de bodegón, lo único no recomendable es sentarse cerca de la televisión."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "apg_76", 
      "text": "Primera vez que vamos a este lugar y la verdad que nos gusto mucho. La chica que nos atendió nos recomendó algunos platos y nos advirtió que las porciones eran bien abundantes, cosa de no excedernos al pedir. Para volver!"
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "syster", 
      "text": "La atención fue excelente. Los baños no son muy higiénicos. La comida es muy variada, me costó elegir, finalmente le pregunté a la moza que nos recomendara. Los platos son muy abundantes, recomiendo compartir y, a lo sumo, acompañar con una guarnición más."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Foier", 
      "text": "Si querés comer peruano y pagar 50 pesos, allá vos... en Hatuchay, por 10 pesos te llenás de sabores originarios del imperio Inca.\r\n¡Vencé el prejuicio y dale una chance!"
    }
  ], 
  "excelentes": [
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dioz_sol", 
      "text": "Es la tercera vez que vamos y no decepciona!.La comida es excelente si te gusta lo picante! Comimos como entrada unos tamales riquisimos,y papa a la huancaina.Como principal una Jalea, que es  una fuente super abundante de mariscos y pescado frito.El mozo es amable, pero habla muy rápido y la televisión está muy alta."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jcaba", 
      "text": "Muy recomendable. EL lugar esta muy bien ambientado y muy bien atendido. La comida es excelente.  Vamos a volver y llevaremos gente para que lo conozca."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lataller", 
      "text": "Una carta variadísima y para ir investigando. Muy lindo ambiente.\r\nPara superar prejuicios y disfrutar de otra forma."
    }
  ]
}