{
  "malos": [
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "Vivimos enfrente pero hace mas de un año que no nos vamos a comer allí. No es como era antes... La calidad bajó mucho y los precios subieron mucho. Chicarones do Pollo que es para mi un plato simple sale $30 y cuando llegó era casi todo hueso."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Dejó de ser el buen lugar de antaño. Los precios subieron bastante (como en todos lados) pero bajo la calidad de la comida. El chicharron de pollo ya no es mas de pechugas de pollo y estaba lleno de pedazos de hueso."
    }
  ], 
  "buenos": [
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aussen", 
      "text": "La comida es sabrosa y abundante. La atención es amable. Los precios son realmente muy buenos."
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MatG", 
      "text": "La tercera vez que voy. Buena comida, a buen precio. Porciones generosas. En ninguna ocasión pude probar el Suspiro de Limeña, se acaba rápido. El Anticucho de Corazón (¡lo sirven acompañado de Papas a la Huancaína!) merece un diez: bien cocido, tierno y sabroso. Muy buena la yuca frita (mandioca). Floja la carta de postres, pocas opciones, aunque la mayoría son clásicos. La atención es buena, se esfuerza, pero es un solo camarero contra el mundo.  Recomiendo el Chicharrón Mixto."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Muy rico todo,la atencion buena, y el precio razonable, vale la pena. Para ir a comer comida Peruana sin pretensiones de decoración."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sanchez_paulina", 
      "text": "Se come muy bien, los platos son para compartir. La comida parece ser bastante auténtica."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SofiFranchetti", 
      "text": "Caímos por casualidad a la salida del cine. La comida muy rica, el corazón del anticucho parecía carne de lo bien cocido que estaba. El chicharrón mixto delicioso. Vale la pena por la relación precio-calidad. No se dejen guiar por las fotos, no están actualizadas, el lugar luce mucho mejor, renovó su imagen. La atención un poco lenta y desorganizada, pero amable."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "camila_alfie", 
      "text": "Este lugar deja todo claro: la decoración parece salida de un tren fantasma, la comida es rotundamente deliciosa, auténtica y sabrosa.  No digo que el lugar sea sucio, es pulco y limpio...pero es un bodegón con la tele prendida al mango y posters kisch que dicen \"recuerod de lima\". Si no hay pretenciones de glamour, lo recomiendo completamente. Los tamales y los postres me encantaron. Lo mejor: el ceviche. Realmente, salí muy conforme.   El mozo, super paciente, me explicó todos los platos, uno por uno...\r\nEl detalle: venden la gaseosa peruana Inka Cola, lo que completa la experiencia del altiplano."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "malegria", 
      "text": "Muy auténtico en lo que respecta a la cocina peruana. Los platos son deliciosos, el lomo saltado, la jalea y el ceviche. Los precios son muy bajos, acordes a que el lugar y el servicio son malos."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente comida peruana, sabrosa y servida en porciones abundantísimas. Comimos causa, jalea mixta y arroz con mariscos y estuvo todo sabrosísimo. La atención fue amable y en todo momento el mozo nos explicó cada plato detalladamente. Si bien el ambiente no es para nada glamoroso, la calidad de la comida vale la pena la experiencia."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablisho", 
      "text": "La comida es abundante y sabrosa. Algunos platos son para compartir, pregunten si no saben qué es cada plato que la atención es muy buena."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "buba21", 
      "text": "siempre vuelvo al peruvian food, amo la comida que hacen, el lomito de carne es super sabroso, el arroz blanco..la cebolla..todo todome gusta!! el seco de cordero tambien!! nunca probe los postres.."
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedevan", 
      "text": "Una lastima que hayan bajado la calidad y cantidad de comida. Solian ser mas generosos en cantidad y en precios. Hoy dia siguen atendiendo bien pero bastante menos cantidad y mas caro. Recomendable.Volveré"
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "Pese al aspecto exterior, es un lugar limpio y agradable. El servicio es correcto y la comida aunque sabrosa, no deslumbra. De todos modos guarda una buena relación de precio calidad. Comimos ceviche con mariscos, papas a la huancaina y un guiso de cordero y arroz."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Compramos ceviche mixto para llevar, sale $42 pero es para compartir, la porción es inmensa. Nos atendieron muy amablemente, muy prolija la presentación y muy sabroso el ceviche, quizás no tan tierno el pescado como otros que he probado."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "VictorRomo", 
      "text": "Muy buen ceviche mixto, el platillo es abundante y llenador. Aunque el servicio es muy familiar y simple; lo mejor es el precio del platillo del dia $11ar que se veia tambien muy abastecido. Ideal para los que estan acostumbrados a un platillo bien servido y a buen precio."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cheffxhobby", 
      "text": "La comida es buenísima, no tiene nada que envidiarle a cualquier restaurante del centro de Lima. Las papas a la huancaina son las mejores de la zona, y el lomito saltado es mi plato favorito. Los platos son super abundantes, para compartir. Es mi preferido en comida peruana, además de ser muy barato (aunque ultimamente aumentaron un poco -como todos-). La ambientación es simple y el lugar limpio. Lo bueno es que siempre que vas las mesas estan todas ocupadas por peruanos, y si ellos lo eligen, para mi es un dato fundamental. Muy recomendable para comer bien y salir con amigos casualmente."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "La comida es buena. Es abundante. La calidad trabajada es normal. Comi seco de cordero, que es el plato peruano que mas me gusta, bien sencillo, pero bien cocido el cordero, lo cual es importante, muy sabroso y los frijoles estaban bastante buenos. El lugar no tiene mayor ambientacion como otros restos peruanos en el caso de que uno busque tal cosa, el servicio esta a cargo de un solo muchacho por la noche, muy atento. Seria bueno que incorporaran el suspiro limeño en el postre, que hace tiempo quiero degustar nuevamente, de todas formas tenian una leche asada bastante buena."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Antes de cualquier comentario, hay que tener en cuenta que, para el perfil medio de los que escriben comentarios, resulta necesario considerar a este lugar como una \"experiencia antropológica\". Como tal, el lugar no sólo no defrauda, sino que hasta despierta entusiasmo, tanto por la comida como por el acercamiento a los \"sectores populares\".\r\n Tal como dicen los demás comentarios, los platos son abundantes, y si bien la carta presenta números levemente más elevados que otros restaurantes peruanos, están servidos como para compartir. Nosotros volveremos."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Fuimos un sabado a la noche un poco tarde y ante mi sorpresa el ambiente era muy familiar lo cual fue muy bueno (ojo, adentro). Segun lo leido en la guia... quizas tuve suerte. En general es muy parecido a otros restaurants peruanos de la zona en cuanto a la propuesta pero un poquito mejor \"puesto\". La comida es muy rica y fiel a los gustos tipicos, esta bien hecha y es super abundante (sobre todo accesible en preio). La atencion es rapidisima de verdad y muy simpatica. Las preguntas sobre el menu no molestan y eso es algo a destacar. Recomiendo el aji de gallina que esta muy bien."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Vege", 
      "text": "Es tal cual lo comentarios de la lista. Sin pretensiones, la comida es muy buena, abundante y con poca demora. \r\nEl único mozo es muy atento y diligente. Resulta torelables los manteles de plástico y los floreritos con rosas artificiales pero no los habitué del sábado a la noche. Mucha cerveza, algo \"picados\" con risotadas a los gritos y bueno. Procuraré volver un día al mediodía. Seguramente el ambiente será mejor."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Child", 
      "text": "El ceviche es muy bueno y abudante, el ambiente más o menos, tirando a menos pero es innegable que es autóctono. Los precios baratísimos y hasta tiene Inka Cola. Fuí con algunos amigos algo quisquillosos, pedimos platos distintos, todos muy abundates y ricos y salimos muy contentos."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Oliveira", 
      "text": "Es una opción limpia y de nivel aceptable para degustar la exquisita comida peruana en un barrio donde se encuentra de todo (Once). Los precios son muy bajos, excepto en los platos con mariscos (ceviche mixto y jalea), que cuestan lo mismo que en cualquier restaurant peruano de mayor nivel y no tienen variedad de productos. El ceviche mixto, particularmente, deja mucho que desear: puro pescado y cortado en trozos que agradan muy poco a la vista. La atención es bastante buena y el ambiente es agradable. Más de una parrilla argentina debería caerse de vergüenza al lado de la limpieza y la decoración de este lugar."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "Hay varios comentarios sobre este lugar que reparan en la decoración burlonamente, sin embargo el lugar es cómodo y limpio, y no apela al engaño de llamarse ni \"bistró\" ni \"restó\", pero eso sí, la comida es realmente típica. La atención es buena, aunque deberían avisar a los que se inician sobre lo que es picante y lo que no. Sirven la gaseosa de litro y medio a $ 6, muy conveniente. Eso sí, en la cocina peruana no se usa el pan, pero se puede reemplazar con galletas.\r\nEs también un aprendizaje antropológico, porque es un hallazgo descubrir las coincidencias con la cocina oriental, tanto en los nombres como en los sabores. Para ir."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luchiana", 
      "text": "El ceviche mixto muyyy bueno. Además disfruto mucho más cuando no hay pretenciones en el ambiente. Fuimos muy bien recibidos."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sauze", 
      "text": "Recomiendo ir los lunes y probar el shamba, una sopa de garbanzos única. No es para gente que esté en todos los detalles, porque realmente esos detalles son todos malos. Salvo la comida, a la cual le podrían poner un poco más de esfuerzo en la presentación.\r\nEl único mozo que atendía todo el salón es realmente bueno."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Campa", 
      "text": "Excelente atención del mozo. El lugar es sencillo y el ambiente muy familiar. \r\nMuy económico y con una cantidad en las porciones enorme. Muy rico."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cebrita", 
      "text": "Comimos muy rico y abundante. El mozo fue muy simpático y nos ayudo en la eleccián acertada. El ambiente sin comentarios."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "CAROLITA", 
      "text": "El lugar es un restaurante muy básico, al que se va a comer por poca plata y sabores bien peruanos. No tienen grandes técnicas de cocción. Son platos bien caseros, sabrosos y abundantes, pero con cosas por mejorar. Al servicio y a la ambientación le falta mucho.\r\nEs una buena opción para tener un primer acercamiento a una comida regional por poca plata."
    }, 
    {
      "date": "31 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Buenísimo y de verdad muy barato. \r\nPlatos bien abundantes."
    }, 
    {
      "date": "27 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iperrone", 
      "text": "El menú del mediodía tiene una relación precio/calidad/cantidad muy buena (sobre todo para los amantes de la Inka Cola). \r\nSi además tenés suerte, podés escuchar algo de música típica a la gorra. Vale la pena explorarlo."
    }, 
    {
      "date": "7 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nazcayga", 
      "text": "Interesante y abundante comida peruana sin pretensiones."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nspedali", 
      "text": "Hace tiempo que pasábamos pero no nos animábamos, parecía orientado sólo a peruanos. Finalmente nos animamos: El lugar es muy simple pero la comida muy buena."
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "Se come realmente bien. \r\nLlegué allí por recomendacion de un amigo peruano. Y realmente valió la pena. \r\nMuy bueno el caldo de gallina, el cebiche y el seco de cordero con frijoles. \r\nInexistente carta de vinos, hay que tomar lo que hay o llevarlo (se puede). \r\nPara los amantes de los postres tampoco hay mucha variedad. \r\nEn resumen, lo que hacen, lo hacen muy bien."
    }, 
    {
      "date": "22 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Foier", 
      "text": "Lo más barato y bueno de los Buenos Aires. Como en el altiplano pero a media cuadra del subte."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Alelanglois", 
      "text": "Pedimos sudado de mero y parihuela de corvina. Exquisitas, porciones generosas y preparación muy sana y sabrosa. Recomendable. El ceviche se veia bueno."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amelie5", 
      "text": "Fuimos con mi novio a comer el sábado, pedimos un pisco, muy rico, anticuho, delicioso y chicharrón de mariscos y pescado, exquisito. la atención muy buena, nos sentimos muy a gusto, es un lugar chiquito y acogedor. El lugar ha cambiado no es como las fotos que se exhiben acá, ha mejorado su aspecto. un lugar al que volvería sin dudas."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cositarica", 
      "text": "Sigue siendo desde que voy hace más de 2 años un lugar con mucho estilo peruano. No obstante en la visita de ayer vimos que habían aumentado los precios, pero igual seguian siendo baratos. Algo lindo, auténtico y rico del barrio Abasto."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mariamagdalena", 
      "text": "Es un lugar fiel a su cultura, de luces blancas y sin pretensiones más que \"hacer valer su comida y tratar bien a los clientes\". Todos los platos son muy personales y con el sazón justo.\r\nLo recomiendo por rico y por barato."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Ailunis", 
      "text": "La comida es muy rica, así como la atención acorde a la zona donde se ubica. No esperen encontrar el lujo o la decoracion de un restaurante tipico de Palermo.\r\nLas porciones son bien abundantes y podes compartir todo. Los platos que tienen pescado y mariscos los pueden comer con total tranquilidad, ya que todo es muy fresco.\r\nBuena relacion precio/comida."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Pasè de nuevo por este restaurant, la comida sigue igual de buena, rica, abundante y barata, la atenciòn sigue siendo muy buena, el lugar sigue igual, excepto q ahora es todo rosa."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chatomix", 
      "text": "Bueno. Sólo quisiera que la atención sea más cordial."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "Buenísima la comida; el ceviche es muy bueno tambien: pero ojo, no se hagan los piolas, pidanlo NO picante, y con eso suficiente. Es muy economico en relacion al tamaño de las porciones. No se fijen en el ambiente, creo que este tipo de lugares es especial para conocer sabores nuevos."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "codosenlabarra", 
      "text": "si lográs enyoguizarte y olvidar los horrorosos manteles de plástico y lográs solidarizarte con la comunidad peruana y te molestás en averiguar sus tradiciones lo podes disfrutar. (el dia que nosotros fuimos habia una decoracion especial —horrible— con globos y averiguamos que se debía a que en perú fue el dia de la madre, por ejemplo)\r\nLa comida es excelente, para comer sin parar y experimentar sabores nuevos. Recomiendo el frito de chancho, el arroz con mariscos y llevar vino propio para descorchar ahí.\r\nEl mozo hizo lo que pudo, con gran cantidad de mesas que atender, pero con buena onda.\r\nY lo más genial de todo: sólo gastamos 15 pesos cada una, y salimos rodando."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Los platos son típicos, muy ricos, son porciones grandes, el precio es bajo. El lugar es pintorezco, la atención es correcta, les falta un poco más de asesoramiento para los comensales que no tenemos idea sobre comida peruana y las bebidas son caras."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "demon_magik", 
      "text": "Para disfrutar con los cinco sentidos. \r\nLa comida es muy buena, los platos generosos, el servicio muy atento y de buen humor. Es para salir de viaje en la ciudad."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Goose", 
      "text": "Muy buena y abundante la comida, en un lugar bien sencillo. \r\nContestaron todas las dudas sobre el menú que teníamos muy atentamente. \r\nEl lugar está siempre lleno y sólo dos mesas no eran de la comunidad peruana. \r\nMuy recomendable para probar cosas nuevas. Barato y sin necesidad de ser fashion."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "numinous", 
      "text": "Simple y popular, frecuentado por clientes de la comunidad peruana. \r\nSabroso, abundante y barato. \r\nEl ceviche mixto es el mejor del barrio y uno de los mejores de la ciudad. La única deficiencia -algo recurrente en los restaurantes peruanos- son los postres. Pero para el verano y ahora más que tienen aire acondicionado, es una de las mejores opciones que se me ocurren."
    }, 
    {
      "date": "26 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miamorde", 
      "text": "Estaba buscando un restaurant peruano, y me metí sin dudar en el primero que ví. Cuando salí me di cuenta que era para peruanos, y no como los otros que buscan la clientela porteña. Comí realmente muy bien, muy barato, y encima sobró como para que se alimente otra persona. Altamente recomendable."
    }
  ]
}