{
  "buenos": [
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Meche", 
      "text": "Me encanto en lugar es un ambiente muy cálido, y se pueden encontrar platos que no hay en todos lados."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Angie_13", 
      "text": "Los precios son un poco altos, pero la comida es de muy buena calidad.\r\nCuando fui había mucha gente: no me pareció cómodo que haya tantas mesas cerca y era imposible escucharse por el ruido que había."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marila27", 
      "text": "La comida tarda en llegar a la mesa y cuando llega esta tibia o casi fría. El pan lo trajeron cuando terminábamos de comer. El precio no es accesible. No lo recomiendo."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GooS", 
      "text": "Un ambiente muy tranquilo. La verdad es que hay que ir varias veces porque te quedas con ganas de probar todo lo de la carta."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanito", 
      "text": "El ambiente es agradable y de características autóctonas. Las porciones si bien no son abundantes, son de muy buena calidad. Es una buena elección para salir de los estándares de los \"restó modernos\"."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Baco", 
      "text": "La comida es escasa y muy mal servicio. Lo mejor: el señor que toca el piano."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "p77k", 
      "text": "La cazuela de cordero fue una decisión acertada, en su punto, con la temperatura correcta y excelentemente condimentada. El carré en la porción justa y la guarnición de verduras abundante. El servicio normal."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "heberecufe", 
      "text": "Muy buena calidad de quesos, fiambres y embutidos. Muy buen Tiramisú. La atención no es destacable, pero tampoco mala. Lo único que podrían mejorar es la temperatura de la cerveza, tienen muy buenas cervezas artesanales, que acaban siendo intragables porque jamás estan frias! Pero pese a esto es un lugar para volver repetidamente!"
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gatita2005", 
      "text": "No es barato... pero sabrosisimos sus platos y sus cervezas artesanales. Recomiendo especialmente la colorada. Ademas un ambiente tranquilo y muchisima variedad de opciones en su carta... No dejen de ir!!!"
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabilina", 
      "text": "Excelentes las variedades de pizzas. Muy recomendable la de jamon crudo y rúcula. También es muy buena la cerveza artesanal. El ambiente es un poco bullicioso los fines de semana y a eso se suma que las mesas están muy juntas, por lo que no se puede conversar tranquilo. De poder elegir, es preferible ir durante la semana."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nadiasonia", 
      "text": "Muy buena picada y cerveza artesanal. Mala atención, pocas meseras y desatentas."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Está muy bueno para ir y tomarse algunas cervezas caseras con un rico plato.\r\nBuenisima atención y precio acorde al lugar y comida.\r\nAlgo diferente en la noche porteña. Buena idea y las buenas ideas hay que reconocerlas."
    }, 
    {
      "date": "19 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poe", 
      "text": "Lo primero que merece destacarse es la variedad de la carta, con múltiples opciones. \r\nLa calidad de la comida es excelente, no así la atención, que es correcta, pero fría e impersonal. \r\nEl ambiente es agradable, con una atmosfera campesina. \r\nLo recomendamos."
    }, 
    {
      "date": "28 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mio1981", 
      "text": "Si bien la comida es excelente, el servicio fue pésimo, el restaurante no estaba lleno y nos atendieron a las 15:45 habiendo llegado al lugar a las 14 hs."
    }, 
    {
      "date": "15 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marivele", 
      "text": "Muy buena la comida, menu variado."
    }
  ]
}