{
  "malos": [
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chorni", 
      "text": "Si bien es cierto que vi pasar algunos platos abundantes, a mi me tocó un bife de chorizo de 1 cm de espesor a $ 48 (inconcebible). Lo pedí a punto y obviamente vino pasado. Los chinchulines gomosos y con sabor amargo y un chorizo aceptable. El  mozo cero onda y el lugar solo correcto. En definitiva, una pésima noche en una pésima parrilla."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "El_rafa", 
      "text": "Buena relación precio calidad en el menú ejecutivo. Para ir siempre que se pueda un medio día en un ambiente tranquilo y una atención buena. Lo mejor la parrilla. Ir sin expectativas."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Nico1974", 
      "text": "Que paso Campiña? Agregaste el salad bar, y sacaste del menu lo mejor que tenia, la verdad que se convirtió de un muy buen lugar, a un lugar mas."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "charlydepalermo", 
      "text": "Mi experiencia no fue totalmente buena. Ante todo, lo que se gasta no se corresponde con el precio que se auncia en la página, ya que es bastnte más caro. La ambientación es muy agradable, lo que no es tan habitual en una parrilla. El servicvio rápido y correcto. La provoleta excelente. Pero la carne no me gustó. Tal vez no tuve suerte, pero pedí vacío al asador y parecía hecho al horno, con muy poco gusto y bastante seco. Gasté para dos personas $340 (una provoleta, vacío para dos, el vino de mejor precio y dos cafés) que me pareció demasiado caro."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Blopemma", 
      "text": "Excelente lugar. La comida estuvo buenisima y el mozo nos aconsejo bastante bien. Los precios son un poco elevados pero con el descuento de Clarin quedan en 90 pesos por persona mas o menos."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "Buena parrilla con precios mas bien altos (Pastas $75 a $85,) provoleta  $45, entraña  (dos tiras) $73, vacio del asador $99 (media porción,) papas fritas $26, cubierto $14; Vinos de $42 para arriba, Agua ($15); ensaladas de $42 para arriba. La carne asada con casi nada de sal, porciones normales, El lugar, simple y agradable;  se llena los Domingos y hay que esperar bastante; buen servicio excepto cuando esta sobrepasado con mucha gente. Comparado con restaurantes muy buenos creo que el puntaje otorgado es demasiado alto, pero bueno  cada uno tiene su gusto, pero se puede volver."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tinr", 
      "text": "vote el resto como se merece, ya que el servicio del camarero y la comida fueron excelentes, lastima la mal educada que ni siquiera estaba atendiendo nuestra mesa que nos echo como a perros, un desastre lamentablemente no vamos a volver, ojala esto lo pueda leer el dueño, una verguenza nos fuimos muy mal y a los gritos no sabian como pedirnos disculpas! esa chica tendria que trabajar en un puesto de choripanes que le queda grande"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AlejandraR", 
      "text": "comida porciones correcta,  buena parrilla, precios acordes, recomendable."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Parrilla familiar con carnes respetables y buena atención, tienen asador y sumado al descuento del 20% del Club La Nación, la transforma en una buena opción. Volvería."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "delfin74", 
      "text": "La atencion es excelente, nos atendieron super rapido y con mucha calidez, un ambiente tranquilo para poder conversar, sin sentir ruidos constantes, la comida riquisima.........lo recomiendo 100%"
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Atención amable y eficiente. Buenas carnes y muy bien respetado el punto de cocción pese a que fuimos un día muy concurrido(domingo a medio dia). Muy buena tambiern la carta de vinos y ademas tiene el descuento del Club La Nación por lo que resuta mas que recomendable."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marpop", 
      "text": "Es una muy buena opción en zona norte. Hay descuentos con Clarin y La Nación. La atención siempre es cordial y los platos son sencillas pero sabrosos y abundantes.  Las sugerencias de pollo son excelentes, hay una variedad importante y el pollo de campo excelente.  Fuimos en varias oportunidades, con amigos y familiares, y a todos siempre gustó. Lo recomiendo para ir relajado."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Many", 
      "text": "Excelente la carne y las guarniciones pero pequeñas las porciones considerando los precios. Hay menúes combinados de parrilla para compartir que incluyen guarnición como opción para abaratar precios pero tienen poca disponibilidad ya que a las 13.30 hs. se habían quedado sin vacío y no quisieron cambiarnos el corte por otro disponible por lo que tuvimos que encargar plato principal y guarnición por separado encareciéndose mucho. Para dar una idea, el precio de una porción de entraña para uno sale lo mismo que vacío y guarnición para dos. Le quito puntos al servicio por ello."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hellios", 
      "text": "Buena parrilla, platos abundantes, el costillar al ruedo fue bueno, sale con papas rejilla y verduras grilladas que no hay que pagar aparte. Las mollejas excelentes y los chorizos y morcillas muy buenos. Buena atención, buen ambiente, aunque lleno y conviene reservar. Tiene donde estacionar y un 20 por ciento con club la nación con cualquier medio de pago. El pollo de campo espectacular. Ideal para ir con la flia un día de sol. Volveré a probar la brochette que vi pasar y me gustó!"
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena parrilla, buenísima atención, amable y profesional. Cortes de carne y achuras en su punto justo y en porciones abundantes. Postres, riquísimos. Precios correctos aún en la carta de vinos, El lugar es tranquilo y familiar y cuenta con estacionamiento. Para recomendar."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "Una muy buena parrillada sobre Av Libertador, excelente opción para ir a comer en familia, porciones abundantes y riquísima carne, la atención es perfecta desde la recepción muy organizada y atenta hasta las mozas, muy recomendado."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rmarti", 
      "text": "Muy buena atencion, cosa rara en Buenos Aires. Parrilla normal pero abundante.La carne sabrosa y tierna"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jlmb", 
      "text": "Probe este restaurant por primera vez y he decidio volver el dia de hoy, el servicio es exelente, comenzando desde que te abren la puerta hasta que uno se retira con la misma gentileza con la que fue recibido, la comida es bastante buena sobre todo el precio para un restaurant de libertador. esta ambientado al estilo campestre, y el lugar puede resultar un poco pequeño cuando esta lleno. pero igualmente es un lugar que recomendaria seguramente.\r\nademas tienen un 20% de descuento siendo uno beneficiario de club la nacion."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leo_Matador", 
      "text": "Muy Lindo lugar con un toque campestre, muy buena la camida , buena carta de vinos.-"
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Me gustó mucho la comida en éste lugar, la parrila excelente,tanto el ojo de bife como el vacío muy bien preparados al punto pedido, de entrada unas ricas rabas y una tarteleta bastante original tipo una mini tarta capresse. la atención muy amable y servicial, volveré a probar otros platos.-"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "moniport", 
      "text": "Hace tiempo frecuentábamos esta parrilla, luego dejamos de ir porque había bajado su nivel. El domingo al medio día quisimos darle otra oportunidad y nos sorprendimos gratamente. Creo que deben haber cambiado de dueños. Muy buena la comida en especial lo de parrilla y la atención de la camarera a pesar que estaba el local lleno. El ambiente es muy típico. Tienen descuento de La Nación."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "goyinn", 
      "text": "Buen lugar, las veces que fui comi pastas (raviolones con estofado de pollo), y me han gustado sin ser de las mejores. Ayer volvi y se estan esforzando por mejorar la atencion, sin embargo me trajeron la comida y se habian olvidado las bebidas y las tuve que pedir nuevamente. La decoracion y ambiente es muy lindo.-"
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marpop", 
      "text": "Una parrilla básica y estética. La atención es buena, eramos 3 personas y tuvimos una experiencia con la Hostess quien nos obligó  a sentarnos en un sector incómodo, y no nos permitió  ubicarnos en la mesa de nuestra preferencia porque era un sector para más comensales. Durante toda nuestra estadía toda el área permaneció vacío.  La comida es abundante, los precios son accesibles, y tienen promociones que hacen más seductora la elección."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gus013", 
      "text": "Parrilla para ir con amigos buen servicio y platos abundantes. Buena relacion precio calidad. Las pastas son una muy buena opcion tambien. El servicio es bueno y el lugar agradable."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jtaboadaj", 
      "text": "Una muy linda parrilla bien ambientada. Una opción simple pero muy buena, sobre todo para ir con chicos. La carta no es muy grande pero casi todas las opciones son tradicionales como para toda la familia. El servicio no destaca pero tampoco decepcióna.La relación precio calidad es muy buena. Seguro Volveremos."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer10", 
      "text": "Me encanto el lugar, las prciones son suficientes, la calidad de la carne muy buena y ademas lo destaco estuve en el sector \"lo de angelito\" la moza era super atenta, la verdad que pocas veces se ve algo asi no abundan, los mozos generalemtne se ponen simpaticos entre el cafe y la cuenta. excelente atencion, muy buena comida y lugar muy agradable, vuelvo seguro"
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "La comida no estuvo exquisita, pero no fue fea. La atencion es excelente, nos toco una camarera muy simpatica y atenta. El lugar es super calido y los precios son accesibles (las porciones no son abundantes pero sí suficientes). Vuelvo."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Solerito", 
      "text": "Un lugar normal... donde se come bien, a precio razonable y con buena atencion. Nada para destacar, pero se puede volver!"
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pulgoso33", 
      "text": "Restaurant normal, fui para el dia de la madre, nos atendieron OK, la comida fue tambien OK, no tiene nada de especial el restaurant, es un lindo y normal restaurant con precios moderados."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silmaky", 
      "text": "Muy bueno el servicio , la comida es muy rica hacia mucho no comia unas pastas asi y el estofado de verdad!\"!! los reavioles super caseros . prometo volver!!!"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Piinii", 
      "text": "Muy buen lugar, comida muy rica, el servicio tambien, fui un par de veces, y me gustó mucho"
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Michifus_39", 
      "text": "Fuimos 4 personas, comimos salad bar los 4 y despues 1 porcion de asado de tira y una de matambrito de cerdo, no comimos postre tomamos cafe y 4 gaseosas  gastamos $42 por persona, me parecio relativamente caro, el salad bar sin mucha opcion, pero buena calidad y frescos los tomates cosa que no se puede decir de muchos salad bars. Vamos con alguna frecuencia ya que el lugar en la semana es tranquilo y es agradable para charlar con amigos sin que te apuren por la mesa. Servicio cordial, no cargoso"
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Musttafa", 
      "text": "Optamos por salad bar, había muy buenas opciones, nos tocó una buena variedad de ensaladas y demás. Luego pedimos brochette y bife de chorizo, bastante escasas las porciones. Así que seguimos con el salad bar! Ambiente bien decorado."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pluspo", 
      "text": "Tipica parrilla con amplia carta de minutas, pastas, etc. Buena calidad en la comida, la atencion es variable, pero cordial en geenral. La carta de vinos es limitada. Deberian modificar la forma e que almacenan los vinos, ya que, como casi siempre en estas parrillas, estan estibados cerca de los fuegos y siempre estan demasiado calientes"
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmontes", 
      "text": "La decoracion del lugar es muy buena, esta bien ambientado, por tratarse de un lugar con parrilla tiene muy buena ventilacion con lo cual no salis con olor\r\nLa atencion es muy cordial y los precios muy acomodados. Volvere"
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Max61", 
      "text": "Parrilla de ambiente agradable con buena atención y calidad de carne. Es un lugar recomendable para una cena simple."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "datta", 
      "text": "Muy buena comida. Platos abundantes (los de la parrilla al menos). Buenos precios. La atención podría mejorar un poco pero no es mala. Buen ambiente. A diferencia de otros lugares de la zona es posible llegar un sábado a las 11 pm y pasar a la mesa sin tener que esperar. Una lástima que no tenga lugar para no fumadores. Los vinos estan un tanto sobrevaluados."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CHIVAS", 
      "text": "Muy buena comida, muy buen sabor, el servicio deja un poco que desear, no son muy atentos, pero la comida es buena."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "Muy buena atención, demoraron un ratito, pero le ponen onda. Habia una promo, en la que te llevabas un vino identico al consumido y los precios son normales. La carne es buena (esta vez solo probe el cerdo y se los recomiendo!) Se llena bastante, pero a pesar de eso, se puede charlar con los comenzales amigos, ya que está bien acustizado. Bastante clásico para este tipo de comida y muy recomendable."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Interesante. Linda la promo que nos llevamos de regalo una botella del vino que consumimos. Vale la pena, y esta bien ubicado."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Un buen lugar para comer carnes en la zona. Linda ambientación. Buenos precios."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AdrianN", 
      "text": "La comida no es nada espectacular, pero se puede comer. El servicio y el trato es malo. Los tiempos son regulares. La ambientación es lo único bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Correntina 17", 
      "text": "Simplemente impecable. TODO riquisimo y la atención muy buena. Una gran parrilla de zona norte y con los precios mas razonables de la zona por la calidad de la comida. Pedimos entrada, plato principal y postre con vino y con el desc de club la nacion nos salio aprox $90 cada uno"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nafal", 
      "text": "espectacular en todo,comida atenciön,un poco elevado los precios\r\npero algunos platos muy abundantes se pueden compartir"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Comotomo", 
      "text": "Muy buena atención y muy rica la comida. El lugar es agradable y se llena rápido. Conviene ir temprano, a eso de las 21, porque después de las 22 casi seguro habrá que hacer fila en la puerta del restaurante."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loli720", 
      "text": "La atención muy buena, la comida no se quedó atrás...riquismos los ñoquis verdes y la carne! No tanto así la porción de rabas que dicho sea de paso eran pocas...Chica la porción de fritas!!!"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Comimos excelente en esta parrilla. Teníamos ganas de comer mucha carne, pues anduvimos con una semi-dieta vegetariana por días, así que nos pedimos una parrillada para 2 (Muy completa, las anchuras estaban riquísimas y nos vino un costillar de vaca enorme) todo cocinado a la perfección. Salimos con panza llena, corazón contento y este lugar, definitivamente, para recomendar."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "avecesar", 
      "text": "Simplemente excelente todo, la comida, la atención, super recomendable.\r\nDaniel"
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "isadaniel", 
      "text": "Muy Buena calidad de las cranes y sobre todo muy buena relaci{on calidad / Precio"
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Javi-er", 
      "text": "Como siempre, muy buena comida, muy buena atención en un lugar acogedor. Lo recomiento."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lili42", 
      "text": "Fui con mis padres (que son algo reacios a probar nuevos lugares) y nos atendieron 100 puntos.\r\nLa comida fue excelente y el precio accesible utilizando algún descuento.\r\nConclusión: vuelvo el domingo con mis viejos a festejar el día del padre ya que quedaron gratamente sorprendidos."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "connie1984", 
      "text": "La comida es muy rica y si no se desea comer carne, las pastas son una buena opción con salsa cuatro quesos."
    }, 
    {
      "date": "16 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Argento1982", 
      "text": "Muy buena atención (muy correcta y rápida) y excelente la comida. Nos atendieron con buena onda."
    }, 
    {
      "date": "18 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nico1974", 
      "text": "Un lugar muy agradable. Se come buena carne y es muy recomendable la parrillada, viene bien surtida."
    }, 
    {
      "date": "13 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "igna123", 
      "text": "Muy bueno el lugar por dentro y por fuera."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "reesegg", 
      "text": "Es mi restaurante favorito en Acassuso. Buen servicio y mejor comida."
    }
  ]
}