{
  "malos": [
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ooggzz", 
      "text": "Fuimos 3 personas, entrada compartimos rabas porción abundante calidad regular,  merluza con salsa blanca aguachenta y papas noisette, merluza con papa hervida y brocoli abundante pero muy sana y sin sabor, trucha a la parrilla con una papita hervida y cocida por demás, ensalada de radicheta puro tallo y de postre 1 almendrado y 1 charlotte de buena calidad (Saverio), 1 te de boldo y un café con crema que parecía cortado con azúcar, agua mineral y 1 vino chardonay, atención pobre, vajilla lamentable $335 pesos, no es caro, pero no se como va mucha gente."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nacho1984", 
      "text": "Como copetín dan una feta de queso, una de jamón, dos aceitunas, la panera y unas tostadas. Nada para destacar.\r\nLuego pedí ñoquis y como no tenían pedí ravioles de ricota con salsa bolognesa. Te lo presentan con el plato y una pequeña bandeja donde uno puede irse sirviendo a gusto, pero sinceramente las ravioles más que caseros parecían comprados en un lugar de pastas barato. Fue un plato insípido que me dejó con ganas de comer buenas pastas. No vuelvo."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "baliarda", 
      "text": "No es lo de antes. pedimos calamaretis de entrada, y trajeron 10, si 10 mini calamaretis sobre un colchon de papa española. $43 el plato. lo devolvimos directamente. un abuso. nos dieron pan con 2 mantecas, 1/2 feta de mortadela, una de salame, una de queso y una de salchichon para 2 personas. aclaro que se cobra servicio de mesa. despues pedimos una suprema meryland. la crema de choclo era chantilli con choclo. no era dulce el choclo. era chantilli. la suprema chica y el jamon era paleta. el local semivacio. \"los chanchitos\" a una cuadra, lleno. saquen sus conclusiones. nosotros no volvemos."
    }
  ], 
  "buenos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Bodegón de comida casera para no asustarse con la cuenta y comer muy bien."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LauraLuna", 
      "text": "Es un lugar chico, bien bodegón de barrio con una carta bastante amplia. Como para ir en familia. Los precios están bien, teniendo en cuanta que las porciones son abundantes. Éramos 4 y todo lo que pedimos vino muy bien preparado (platos tradicionales como bife con fritas o costillita a la riojana). El budín de pan estaba muy bueno. Tardan un poco en traer la comida, pero todo sale a punto, así que se justifica la espera. Es para comer rico y abundante sin mayores pretensiones. Recomendable."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "TonyB19", 
      "text": "Fui un domingo al mediodía, había mucha gente, hay que esperar en la puerta porque el lugar es muy chico y no es posible entrar hasta que no se desocupa una mesa. La comida es abundante, las pastas no se destacan, el pescado estuvo bien elaborado, los precios son muy accesibles, la atención es correcta. No presenta ningún atractivo que justifique volver."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maryflower", 
      "text": "un lugar clasico, se come bien, es todo como bastante antiguo. incluso es mas para ir en familia que en pareja o con amigos. da mas para un finde al mediodia, no a la noche. la carta es bastante amplia y la atencion es buena."
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jb_7", 
      "text": "un lugar excelente muy buena atención y buenos platos bien servidos las pastas son muy ricas muy buena calidad y buenos precios...volveremos ."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fobinx", 
      "text": "La comida es muy buena, fuimos con la familia y todos comimos muy bien. La estrella son las rabas, quizas las mejores que haya comido en mucho tiempo. Muy bien los pescados y la carne abundante. La atencion de los mozos es cordial, aunque caotica por la cantidad de gente. El lugar es antiguo y casi no hay espacio para pasar entre las mesas."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nataliacastex", 
      "text": "Pedimos lomo a la pimienta con papas a la crema y nos resultó bastante bueno. Igual vimos otros platos en otras mesas que parecian mas esmerados (las mollejas al verdeo parecías un espectáculo y era una porción mas grande, para compartir). La atención es muy buena y rápida. El espacio es chico y se llena, asi que es muy ruidoso. \r\nEl precio normal."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Paloma9", 
      "text": "Una buena opción para un mediodia, sin pretenciones.\r\nBuenos precios y buena comida."
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Floripondias", 
      "text": "Los pescados son tan buenos que da pena pedir otra cosa, aunque la parrilla es buenísima. Nos queda super cerca de casa, así que es la opción para esos días que no hay ganas de cocinar. No es particularmente lindo, pero es limpio y la atención es correcta. Hay que llegar temprano porque se llena, y las mesas pueden estar muy cerca unas de otras."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "Es un tradicional bodegón de caballito. Se destaca la comida casera, minutas bien frescas y con mucha salida diaria. En si los sabores y platos son simples y sin elaboración compleja. A veces falta la fuerza de ingredientes adicionales. Muy buenos mariscos y frutos de mar. Parrilla muy buena. Volveré..."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "El salón es pequeño y sin grandes pretensiones y tienen una carta bastante variada. Fuí con un amigo al mediodía y se ve que va gente que tiene su horario de almuerzo, lo que confirmé por los precios bastante accesibles. Las porciones son correctas, aunque debo decir que lo que pedimos era un poco desabrido...lleno de ingredientes, es verdad, pero la mezcla fue desabrida (niños envueltos con arroz y cuadril con papas). La atención fue correcta. Resumen: nada demasiado destacado desde mi punto de vista. Si estoy por la zona iría de nuevo, pero no si pienso específicamente \"salir a comer\"."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "travelman", 
      "text": "Ambiente familiar, todo muy fresco y buen sabor"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sonoman62", 
      "text": "Tipico restaurante de barrio.  La comida sin tener ningun punto  sobresaliente tiene la virtud de ser  variada y que cualquier cosa  que se pide va a cumplir. Por otra parte nunca te cae pesada lo que signfiica que usas mercaderia fresca y no reciclan."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ale_cook", 
      "text": "Para comer abundante y bien, sin ser exquisito con el servicio. Un clasico de caballito!"
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaston74", 
      "text": "La comida de este lugar nunca falla. El bife de cuadril sabroso y en su punto justo, las papas fritas bien sequitas. La atención es sumamente amable, aunque a veces haya que pedir 2 veces las cosas. La única contra que tiene el lugar es que es bastante ruidoso y que las mesas están muy juntas. Pero es una opción para comer bien, a un precio razonable, sin irse con olor a comida en la ropa, y en un lugar sumamente limpio."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "Lugar tradicional, con una amplia carta. La comida es buena y abundante, la atención podría ser mejor y los precios normales. Un poco ruidoso, muy familiar y con las mesas un poco juntas. Vale la pena ir si se quiere comer un plato casero en un lugar de barrio sin grandes pretensiones."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chorni", 
      "text": "En base a una carta típica y previsible, muy buena comida. El servicio correcto, considerando que son lugares donde los mozos están acostumbrados al trato con la clientela del lugar. Ambiente típico."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena comida, casera y abundante en un lugar familiar con mesas algo juntas. La atención parece que podría llegar a ser profesional si le pusieran algo de voluntad, pero así como se desempeñan, es bastante mala. Los precios son muy buenos y la carta tiene platos con propuestas muy variadas. Es para volver a probar otros saborss."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofitel", 
      "text": "Rica comida, abundante. Mas que satisfactoria relación precio calidad."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Comida de buena calidad y abundante, el lugar es chico y se llena rapido asique ir temprano o disponerse a esperar.\r\nrecomendable y para nada caro."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baldonia", 
      "text": "Uno de los pocos restaurantes tradicionales que quedan en esta ciudad. Que no es poco! Además, se come muy bien."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ilverdugo", 
      "text": "Desaconsejable, atienden mal o desatienden.\r\nTodo encimado\r\nla gente esperando te hace sentir un animalito en el zoologico\r\nNo tienen activas las tarjetas usuales (american express, visa y visa electron)\r\nSolo master, maestro y cabal, OJO\r\nNo volveria"
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BichoFiorolo", 
      "text": "Comida casera y buena de barrio. Mucha variedad en la carta. Recomendable totalmente."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "La brochete la noté un tanto seca. El plato era para 2 pero las papas fritas que lo acompañaban a penas alcanzaban para uno. De todas formas, la carne era tierna y sabrosa.\r\nLos postres, aceptables. El ambiente muy ruidoso y la atención de los mozos muy correcta y cordial."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BenHur123", 
      "text": "Ambiente muy agradable y pulcro, servicio adecuado, aceptables presentaciones con y optima apariencia y sabor de los productos. Porciones satisfactorias y precios equilibrados."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osvaldo", 
      "text": "Un buen lugar, con atencion esmerada y buena comida, sin pretenciones.excelente el mondongo a la española. ir con tiempo porque se llena."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Cantina de barrio , donde los clientes llaman a los mozos por su nombre. ambiente agradable quiza las mesas muy juntas. los mozos profesionales. comimos provoleta rellena, sorrentinos y revuelto gramajo , todo casero y abundante. si busca comer bien , sin pretensiones gourmet vaya. ideal para un almuerzo de sabado o domingo en familia o con amigos."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fer10", 
      "text": "Primero quiero felicitar a oleo porque se nota que los comentarios son reales y que voy haciendo tour por los restaurantes gracias al sitio. el lugar me parecio muy buena relacion precio calidad atencion esmerada porciones a compartir carta variada precios razonables lo unico negativo mesas separadas consejo vayan temprano antes de las 9 y consigan buenas ubicaciones. volveria"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cele944", 
      "text": "Primera visita al lugar y quedamos muy conformes. Habia leido buenos comentarios de otros clientes."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "roy100", 
      "text": "Se necesita mas variedad en los langostinos, pues hay muy poca eleccion.\r\nLos acompañamientos de las comidas , ( guarniciones ) dejan mucho que desear.\r\nPor favor compren salsa picante, pues ese frasco rojo que dan parece añejado por años. \r\nEs una buena experiencia, pero muy mejorable.\r\nVolveria pues es algo raro, diria que hace honor a su nombre."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "davy", 
      "text": "Muy recomendable por la calidad, la atencion y el precio acordes."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ripper", 
      "text": "Un lugar que cada vez que puedo vuelvo. Encuentro los viejos sabores de los platos que se comian en Buenos Aires en los años 60.. El pescado siempre fresco y cocinado a la perfeccion. Los mozos de buena onda, y eso que entre en el restaurante a las 11:45\r\nPara volver\r\nRelacion precio calidad ..... sobresaliente"
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jurka", 
      "text": "Calido restaurante de barrio, buena atencion, limpio y aceptan tarjetas, el pago al contado tiene descuento. La comida a mi entender es muy buena, los precios son razonables, siendo una buena alternativa para comer un muy buen pollo a la provenzal (es la especialidad), cerdo de distintas maneras, mariscos y pescados."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ape_tito", 
      "text": "platos muy abundantes, para compartir\r\nprecios acorde\r\natencion rapida"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nartub", 
      "text": "Es un restaurante al que iba siempre de chico con mi familia y tenía buenos recuerdos.\r\nVolví después de mucho para ver cómo estaba. Es un buen restaurante, nada del otro mundo pero es lindo. Me gustaría volver para probar otros platos. Pedí asado con fritas y estaba aceptable, las fritas más o menos. De postre siempre pedía panqueque de dulce de leche porque me acuerdo que eran fenomenales. Estaban deliciosos pero me los esperaba distintos. De seguro que voy a volver, aunque hay mejores opciones."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "De los mejores lugares de la zona. La comida es muy buena y la atencion mejor. Entre el pedido y el plato no pasaron mas de 10 minutos, y eso cuando uno tiene hambre es invalorable. \r\nEl ambiente tambien es de lo mejor. Recomiendo"
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kowalm", 
      "text": "Siempre tuve buenos recuerdos de los Portugueses, puesto que vivía a dos cuadras y con mis padres fuimos a comer varias veces. No es un restaurant gourmet, para los que busquen platos delicados y de autor, sino un restaurant como los de antes.\r\nLa comida no fue tan buena como recordaba, las carnes vinieron apuradas y les faltaba un punto a ambas. Los calamares con arroz no eran para compartir, por lo menos no para dos personas de buen comer. Los postres estuvieron muy ricos.\r\nLa atención fue mala, desinteresada.. siendo el lugar de pocas mesas y 3 mozos mas un ayudante, podría haber sido mejor. No tuvimos suerte.\r\nLa carta es de mucha variedad, para diferentes gustos."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nino", 
      "text": "Indudablemente un lugar para comer bien. Los platos bien servidos y la atención adecuada. Condicen precio y calidad. Para recomendar."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Naniquena", 
      "text": "El lugar es un resto de barrio comun, el ambiente nada especial.La comida es un 7. Nada especial. Las rabas estaban solo OK. El matambre de cerdo al verdeo, que costaba 26 pesos, era de ayer.\r\nLa copa Juan, que costaba 12 pesos, era 1 bocha de helado de americana 2 cucharadas de dulce de lehce y una de crema. \r\nLa verdad un robo mas de 50 pesos por persona.\r\nAdemas el mozo un maleducado. Mi hermana le pregunto si el pankeke a la italiana era el pankeke de manzana con helado, le contestaron que si. Y era un pankeke de manzana con sabayon, frutas y helado arriba."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorgeq", 
      "text": "Atención escelente, muy buen ambiente. La comida muy buena y a tiempo. \r\nRecomendable."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sirhalkon", 
      "text": "El conejito al vino blanco tenía poca salsa. Tendrían que servirlo en una fuente honda, no en un plato grande."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "Un muy lindo lugar y muy tranquilo y cómodo. La atención es de lo mejor, rápida y servicial. Muy ricos los mariscos y para ser maricos la verdad que en muy buen precio. Lugar muy recomendable"
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Un muy buen lugar, sencillo, con muy buena atención, detalles de fiambres sin cargo junto al pan y manteca (que repusieron sin inconvenientes). \r\nCocina de calidad y platos para compartir."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Salute", 
      "text": "Muy buena comida, en su justo punto. Buena relación precio-calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elbisa", 
      "text": "La comida es tipo casera, los platos son abundantes y la carta variada, con precios accesibles. Muy recomendable si se busca un lugar con características familiares."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "charly24", 
      "text": "Esta muy bueno, la comida bien, la relacion precio-calidad es excelente, lo unico negativo es que es muy chico y las mesas estan muy juntas"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aussen", 
      "text": "La comida es, como siempre, abundante y muy buena; fresca, sin esa falsa sofisticación destinada a captar consumidores ingenuos. El salón es pequeño, pero cabe destacar que está siempre extremadamente limpio. La atención es amable. El salón suele llenarse temprano."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "Concuerdo absolutamente con \"fery\": comida clasica, sin grandes sorpresas con una gran relacion precio-calidad. Se destaca la parrilla (bife de chorizo mariposa/matambrito tiernizado) por la calidad y abundancia de los cortes. Destaco la labor de Pedro (mozo) quien siempre me atiende de diez. El ambiente es de bodegón/cantina. MAS QUE RECOMENDABLE."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fery", 
      "text": "Coincido con la mayoria de los comentarios de la guia. La comida es bien cacera, nada de cocina de autor ni nada por estilo, solamente los platos clasicos y tradicionales, pero muy bien hechos. La relacion precio-calidad es excelente. La atencion fue muy profesional. El ambiente es bien tipico de restaurante de barrio, pero el lugar si bien es reducido no es ruidoso. MUY RECOMENDABLE"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "exclente relacion calidad/precio. El matambrito tiernizado y el bife de chorizo son espectaculares. papas provenzal ó bugnuelos de acelga como variante para acompañar... un lugar de comida porteña. Tiene mucha variedad, pero claramente se destaca la parrilla. un clasico de barrio."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Coru", 
      "text": "Excelente comida, como en casa.  Muy recomendable."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "seba_10", 
      "text": "muy bueno..."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Excelente atención, la comida es ríquisima, los precios son acordes al plato, el lugar es lindo, un típico restaurant de barrio, las mesas están muy juntas, pero claro, es porq se llena, siempre hay gente esperando afuera. Muy recomendable para comer pescados y mariscos (frescos y deliciosos)"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matius", 
      "text": "Muy buen lugar, recomendable el pollo a la provenzal, es la especialidad de la casa.\r\nVoy hace màs de 10 años y nunca me fallaron."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcegodoy", 
      "text": "Excelente el servicio de mesa: fiambritos con aceitunas y manteca muy ricos. La comida es muy fresca, lo único que tengo para criticar son las papas fritas, muy aceitosas y crudas. Los mozos son muy amables y el lugar es muy acogedor. Para recomendar."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvia115", 
      "text": "Es para destacar los platos bien servidos y la calidad, que es excelente, del pan fresco. La atención del servicio, la entrada, los mozos simpre atentos... Todos índices de lo que se puede disfrutar una buena comida."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wildesau", 
      "text": "Muy buen restaurante, la comida muy fresca y abundante. Los mozos atentos pero un poco lentos. El espacio es chico, por eso requiere un buen reciclado del aire. Es muy recomendable."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "Tiene muy buena comida, salí conforme. \r\nLa crítica es que no dispone lugar para no fumadores y si tenes la mala suerte que ese día haya muchos que fuman, es insalubre e insoportable."
    }, 
    {
      "date": "21 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "koko79", 
      "text": "Muy buen cocinero. Platos abundantes. Recomendable."
    }
  ]
}