{
  "malos": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gloomy", 
      "text": "Un lugar definitivamente terribleeeeee!!!!! la verdad que no entiendo como es posible que le llamen restaurante a este lugar con la cocina que tiene.\r\nfui con mi novio, el pidio  risotto y  yo  ñoquis; no hay palabras para describir  la pésima calidad de los platos.  probamos literalmente un solo bocado y pedimos la cuenta, la camarera, por cierto con cara  de desgracia, con ganas de todo menos de brindar una comoda atención, retiró los platos sin preguntar si todo estuvo bien!! por Diossss!!! ni porque los vio intactos o porq los retiro a los dos minutos de haberlos servido en la mesa."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nerea28", 
      "text": "La chica que nos atendio seguramente no hace mucho que esta en ese lugar por que era un desastre en tre pedidos al fin pude tener lo que pedi para tomar."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DiegoPonti", 
      "text": "Fuimos un Sábado a la noche para cenar de manera rápida y lo que nos recomendaron eran: empanadas y fajitas. Las empanadas eran recalentadas y así y todo demoraron 30 min en traerlas. Las fajitas venían una de carne y otra de pollo, a lo cual pedimos las dos de pollo, pero nos dijeron que esto era imposible. Más allá de ello, se equivocaron y nos trajeron las dos de pollo (y era imposible...).\r\nLa atención de las tres mozas fue pésima, tanto en el servicio como en la respuesta fuera de tono y mala cara que pusieron ante nuestro reclamo por la demora en el servicio.\r\nNo es nada recomendable."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maxtb2005", 
      "text": "Pedimos dos ensaladas, una de atun, cebolla, aceitunas negras y anchoas: atun recien sacado de la lata con la forma de esta y todo, rebosante de cebolla sin saltar siquiera...\r\nLa otra estuvo normal, pero no descolló.\r\nEl tiramisú estaba un poco agrio y bien sequito...\r\nNo vuelvo más para comer ahí, a lo sumo, una cerveza, y encima despues pusieron el partido, de terro..."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vica", 
      "text": "Nos dijeron que los rolls eran de masa filo: y eran unas simples empanadas largas de masa de pascualina. La hamburguesa normal pero sin papas ni ensalada por $17, un poco caro, no! y además cobraron \"servicio de mesa\". Coincido con otra persona que dijo: sólo para tomar una cerveza y aclarar que se la espera fría."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lilith", 
      "text": "No fui a cenar sino a comer postre.\r\nHorrible la torta brownie que pedimos, totalmente dura, vieja de malísima calidad."
    }, 
    {
      "date": "5 Abr 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "drizzt", 
      "text": "La verdad un desastre, el sandwich de lomo estaba pasado.\r\nEl ambiente me parecio bueno ya que las mesitas al aire libre en plaza serrano son ideales.\r\nNO VUELVO MAS!."
    }
  ], 
  "buenos": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Una muy buena opción para cenar en plaza serrano ya que la cocina está abierta las 24 hs. y mantiene la buena calidad. Recomiendo la ensalada mediterránea."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sara2008", 
      "text": "Creo que es una excelente opción para comer en la zona de Plaza Serrano. Las mesas al aire libre le dan un toque ameno al lugar y la comida, sin descollar, es realmente buena y abundante (en mi caso pedimos una picada). La única crítica sería al tema de la atención: son muchas mesas y les falta personal. Pero en lo gastronómico es bueno y volveré."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "AlmaLucia", 
      "text": "Si bien la comida era rica, fuimos un sábado y había demasiada gente, la atención pésima, y el plato estaba tibio. Quizás para ir un día de semana, puede ser.. pero un fin de semana, definitivamente no lo recomiedo."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Me encanta. Cada vez que estoy por plaza Serrano termino ahí. La comida siempre fue excelente y el servicio impecable. Quizás tarda un poco, pero es lógico con la cantidad de gente que se junta."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Lindo lugar para estar afuera, las picadas son buenas aunque le falta variedad sobre estas en el menu. Esta bien ubicado y es el lugar mas \\\"resto\\\" de toda la plaza, donde se pueden conseguir platos mas elaborados , no tan fast food. Recomendable!"
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "E·s la tercera vex que voy a Maleva. La verda la ubicacion es excelente, los tragos como el mojito que pedi, tiene un gran colchon de hojas de menta fresca. Ideal para el verano, en donde tambien te puedes sentar afuera. La pasteleria tambien es muy buena! 100% recomendable."
    }, 
    {
      "date": "13 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "Es la segunda vez que paso por este lugar y no defrauda, es tanto buenisimo para cenar como para picar algo por la tarde como fue mi caso, un tostado de jamon crudo y queso buenisimo, el servicio es atento y el lugar muy buen ubicado e ideal para noches o tardes tranquilas. Muy recomendable.-"
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "Pedimos sandwiches de pollo, sabrosos, pero realmente a uno le faltaba relleno!! decia con tomates secos, y vinieron 2 pedacitos infimos. Las papas fritas muy ricas caseras. Buena atencón a pesar de la cantidad de gente que había.\r\nNormal."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nebrija", 
      "text": "Muy ricas las pizzas. Agradable el ambiente en la calle donde a pesar de los autos se puede conversar aceptablemente. Muy buena atención de los mozos. Recomendable para pasar un buen momento con amigos."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "Lo mejor del lugar es el ambiente y que se puede comer a cualquier hora, por lo demás el servicio es regular y los precios son caros. La opción mas recomendable es tomarse una cerveza en la vereda los días y noches de calor, eso si pedirla fría porque sino te la traen caliente."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pin06", 
      "text": "La comida estuvo muy rica y el precio fue adecuado para lo que era el plato. No me gustó la atención de la camarera, se notaba su mala onda hacia los clientes. Noté que no era lo mismo hacia los extranjeros. ¿Será que quería recibir una buena propina en dólares?"
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fertxu", 
      "text": "Tardaron muchísimo para traer la comida y sólo había tres mesas ocupadas."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gasty", 
      "text": "Quedamos encantados con la atención de la camarera, muy atenta y servicial. El ambiente en la terraza es súper cálido pero un poco falto de espacio para la intimidad. Recomendable."
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sabi", 
      "text": "Estuvimos en el primer piso, el ambiente es agradable, aunque la música muy fuerte. Estábamos en uno de los rincones en los sillones y gritábamos para escucharnos. \r\nLa comida es rica y la atención es muy buena."
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "Una excelente opción en Plaza Serrano es enfilar a esta esquina ya que está abierto las 24 hs. \r\nBuena atención, excelentes tortas y un Negroni perfecto."
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Me pareció que había poca variedad de comidas."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "No es nada fuera de lo normal pero es muy accesible en la zona ya que la mitad de los restaurantes no son lo que parecen. Este vale la pena conocerlo."
    }, 
    {
      "date": "5 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maderpla", 
      "text": "Muy lindo ambiente, buena comida y buena musica.\r\nEl primer piso es buenísimo."
    }, 
    {
      "date": "26 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alejandr9", 
      "text": "Excelente atención. Una noche de verano, lo mejor que se puede hacer es ir a éste lugar. Excelente música."
    }
  ], 
  "excelentes": [
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clarck44", 
      "text": "Muy buena comida a precio razonable, ideal para ir con amigos!"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bratislava", 
      "text": "Voy siempre con mis amigas a hacer previa, EL trago: Bailey's Frozen!! A veces voy en la semana a cenar con mi novio, yo recomiendo por leeeejos los raviolones de salmón con salsa de camarones, son los más ricos que comí. En la semana no explota de gente y las camareras te atienden con la mejor onda. buenísimo!"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gonzo", 
      "text": "Un clasico de Plaza Serrano, vamos seguidos con mis amigos a desayunar luego de salir a bailar, buenos desayunos, buen precio y cocina abierta las 24 hs.Pedi unas milanesas con papas fritas a las 04 am y me la sirvieron. Muy recomendable."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leticiaquirque", 
      "text": "Recomiendo especialmente los desayunod/meriendas, muy buenos, completos, riquísimos! y super accesibles. Un buen lugar para ir a tomar \"un cafecito\" a la tarde, la zona se presta, hay para elegir sentarse afuera... La atención muy correcta, ambiente tranquilo."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "clarck44", 
      "text": "Comimos muy bien, la comida super sabrosa y los ravioles ,...mejores imposible, llenos de salmon y camarones en la salsa. Esperamos un poco la comida pero valio la pena, el camarero fue muy amable y sobre todo respetuoso, a pesar de la cantidad de gente que habia, nos atendio como si fueramos los unicos, muy buen lugar para pasar con amigos, es muy recomendable y divertido!!!"
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "clarck44", 
      "text": "excelente los ravioles, comimos afuera y como estaba fresco teniamos la calefaccion por tubos, ideal para el que fuma. El camarero muy amable y el precio es muy razonable tratandose de Palermo Soho."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juan_caballero", 
      "text": "el servicio, el local y la comida fueron una experiencia increible, me habian comentado unos amigos sobre este sitio, definitivamente una gran opcion, se repetira en otra ocasion"
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ojito", 
      "text": "muy lindo todo ...buenisimo q este abierto todo el dia y toda la noche"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Excelente vereda repleta de gente a toda hora, comida exquisita, muy ricas las milanesitas de abadejo con salsa suave y camarones. Ideal para estar afuera con buenas vistas a la plaza. Recomendable"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clar04", 
      "text": "excelente los postres al igual que la comida, la atencion tambien es buena, pero el local estaba lleno y habia gente esperando lo cual hizo que demoraran algo los platos principales, pero valio la pena la espera y la camarera fue muy cordial y simpatica, nos hizo sentir como si fueramos sus unicos clientes y eso que eran cerca de las 2 de la madrugada!!! BUENISIMOOOO!!!"
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gatita2005", 
      "text": "Un excelente lugar para ir a toda hora. La atencion deja bastante que desear,y mucho mas cuando estas tratando de pedir la cuenta.. y eso que hay muchos mozos.Pero el ambiente es copado y tiene variedad de opciones..."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clarck44", 
      "text": "buenisimo!!! este lugar es genial,he estado antes y volvi con mis amigas. Eran las  2 de la madrugada y podiamos comer a la carta lo que quisieramos, increible que se pueda comer lo que uno quiera  las 24 hs!!. La comida es riquisima, tiene mucho sabor y la torta  - una de las mejores que he comido en años!! Amo este lugar!!"
    }, 
    {
      "date": "4 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "timothy2", 
      "text": "I loved it! it is open 24 hs! we ate at 3 am. it is incredible here in Buenos Aires."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gigio_gf", 
      "text": "No se puede creer que un lugar tenga este tipo de comida a las cinco de la mañana.\r\nNo cierran nunca, es buenísimo."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "buho", 
      "text": "Está abierto las 24 horas. Tal vez me falte noche, pero no creo que exista en esta ciudad otro restó-bar al que puedas ir a las cinco de la mañana de un lunes y comer \"especial\". El precio es razonable y la atención buenísima, sólo que no nos dejaron sentar en el sillón que queríamos por ser sólo dos."
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Larionegrina", 
      "text": "Comí muy bien, ni hablar de la atención. \r\nLo único que no me gustó fue un pelado que estaba en la caja que se la pasaba mirando culos y se hacía el místico."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clarck44", 
      "text": "Excelente la entrada y el plato de pastas, muy buena presentación y un sabor exquisito. El postre de chocolate no tiene comparación con ningún otro que he saboreado en otros restaurantes.\r\nRealmente vale la pena comer en Maleva por el ambiente cálido y con una atención muy cordial."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caeliza", 
      "text": "Impresionante encontrar un lugar abierto las veinticuatro horas del día y encima los 365 días del año. Excelente atención por parte de los camareros que hicieron más que agradable nuestra estadía. \r\nSinceramente estamos muy conformes y prometemos volver nuevamente en grupo."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bluewolf", 
      "text": "Excelente lugar, lo mejor es que esta en una parte lindísima de Buenos Aires y abre las 24 horas. Podes comer lo que sea, tomar un buen té, cenar o una picada. \r\nEs como la opción básica con la que sé que siempre cuento.\r\nPasan mucho New Order y esas cosas ochentosas que tanto amamos. Todo lo que probe fue siempre de muy buena calidad y preparación."
    }, 
    {
      "date": "17 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "c_maria_", 
      "text": "Fernanda, la moza, es muy simpática y atenta. \r\nLas dos o tres veces que fuimos hasta se acordaba de lo que habíamos consumido anteriormente. \r\nTe hace sentir como en casa.\r\nLa marquisse de chocolate es divina."
    }, 
    {
      "date": "11 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Muy buena comida, las varitas exquisitas. Me sorprendió que fuera 24 hs. y comiéramos a las 4 am a la carta. Música un poco fuerte."
    }, 
    {
      "date": "28 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guingui", 
      "text": "Increible!!  Fui a las 4 AM de un martes y no podía creer que estaba abierto y encima sirven comida elaborada, no se puede creer. Excelentes los raviolones. De ahora en más se que cuento con un lugar 24 hs abierto y que puedo cenar hasta las 6 am. Excelente para nosotros los gastronomicos."
    }, 
    {
      "date": "30 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "noecao", 
      "text": "No esperaba la calidad de la comida cuando entre al pequeño barcito a tomar algo, el plato de cerdo con salsa de uvas fue una de las cosas mas deliciosas que he comido en los ultimos tiempos."
    }
  ]
}