{
  "malos": [
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Hellios", 
      "text": "Los spaghetti (especialidad!?) estaban crudos, no al dente sino con grano blanco en su interior. Los precios han aumentado astronómicamente. 85 pesos por un plato de spaghetti mal hecho es excesivo. La salsa no era sabrosa.  No volveremos!"
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "159 pesos  por persona (sin postre con un vino de $58), muy caro para el tipo de restaurant que es , platos muy discretos, carta de vinos normal , ambiente muy antiguo sin renovacion , insisto los platos son muy mediocres , la atencion buena y amable"
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marialdepalermo", 
      "text": "apoyo el comentario del sr \"lisandrolopez\" platos muy condimentados precios execivos y no los vale , lugar viejo de la decada del 60 sin mantenimiento , no lo recomiendo , no intenten!"
    }, 
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lisandrolopez", 
      "text": "Escasa cantidad\r\nplatos muy condimentados\r\npoca calidez del lugar (es una vieja fonda)\r\nno recomendable"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "foodie101", 
      "text": "Siendo un restaurant italiano pedimos pastas, ambas tenían gusto a recalentadas lo cuál sería lógico dado que no tardaron nada en salir de la cocina. Los panes tampoco parecían frescos, eran más bien como las sobras del mediodía. Como si todo esto fuese poco, ademas de cobrarte un plato de pastas horrible arriba de $60 pesos cobran servicio de mesa. Tienen sólo dos fuertes: los helados, todos muy ricos, especialmente el de ddl y la atención. Para rematar... la deco es super anticuada y dicen tener valet parking y resulta que te estacionan el auto en la calle!! NO VOLVEREMOS!"
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "abe50", 
      "text": "Fue la ultima vez que fui y no pienso volver.La salsa era cualquier cosa menos putanesca y la atencion fue pesima. Devolvi el plato y me lo cobraron igual. Y eso que era cliente habitual."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ORANGE", 
      "text": "Es un lugar que atienden a la gente habitue, porque de otra manera no te dan una copa ni bocaditos. la comida es regular y los mozos no atienden . lugar olvidable. no vuelvo."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "Hice la reserva para agasajar a un amigo, creia que todo sería perfecto basado en mis experiencias anteriores. Esta vez no fue así: Nos dieron la última mesa del sitio en un rincón; la atención fue prácticamante inexistente, para que atendieran la primera vez hubo que esperar 10 minutos; la comida nada que ver con la tradicional de Sottovoce, El pescado del día a la plancha sobrecocido, el pallard de salmón nadaba en aceite. Una lástima que un buen restaurante tenga un bajón así. Con la experiencia de hoy no creo que vuelva!"
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ppjm", 
      "text": "Salon pequeño con las mesas bastante juntas. Platos que no sobresalen de lo que cualquier restaurante italiano puede ofrecer pero con precios mucho más elevados. La relacion calidad valor no se sostiene especialmente cuando se adiciona el costo del cubierto. No volveré"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mechisolde", 
      "text": "Vamos cada tanto porque vivimos en Recoleta y es nuestro restaurante italiano del barrio. Siempre excelente, buen ambiente muy europeo, por eso las mesas están tan apretadas. Todo es rico y los vinos son caros y nos gusta probar los muy buenos. Sotto voce no falla, no sorprende pero no decepciona nunca"
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eush", 
      "text": "Fui con mi novio el Jueves 10/11/11. Estaba lleno de gente. El lugar es muy ruidoso y las mesas estan una sobre la otra. Decidimos sentarnos afuera. Una mesita frente al rio. Muy linda. La atencion es excelente.\r\nPedimos de entrada vieiras gratinadas. Abundantes. De plato principal Malfatis de espinacas gratinados los cuales estaban muy secos porque tenian poca crema. El plato era abundante. Mi novio pidio Rottolos a la bolognesa. Muy rico y abundante. Lo recomiendo\r\nDe postre pedimos un volcan de chocolate. Uno de los mas ricos que probé en mi vida.\r\nGastamos 350 pesos."
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "la comida no sobresale, caro para lo que es.. buen servicio"
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "FLAKY2011", 
      "text": "pedí unos spaghetti nero con langostinos, muy buenos, pero la verdad q el lugar es muy antiguo, con mobiliario viejo, no me gusto la ambientación . pagamos 120 sin postre, nada barato. la atención de los mozos adecuada. no vuelvo, gracias....."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Roe2404", 
      "text": "Todos los Platos excelentes. La panera muy buena, tampoco inolvidable. Como entrada unas gambas grandisimas muy bien sevidas un poco fuera de precio. Las pastas sin discución de primera todas. Comimos helado de postre muy bueno pero también con un precio desproporcionado. Acerca de la carta de vinos no puedo calificar siempre estoy conforme cuando contienen vinos de Clos de los Siete y no miro nada mas. En general una experiencia muy positiva, pero el ambiente no es muy bueno las mesas estan (mas juntas que en ningun otro lado, casi compartidas) la atención es cordial pero desatenta y los mozos no pueden ir de una mesa a la otra sin en algún momento golpearte el hombro o la silla. En ningún momento tuvieron la atención de servir el vino salvo en el descorche que por cierto fue demasiado informal.\r\nLos precios de los platos principales son los habituales de este tipo  de lugares pero como es habitual ultimamente los restaurantes aumentan el precio promedio del cubierto con precios altos en entradas y postres. Fui con mi pareja y gastamos $465 incluyendo un vino de $115."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pimpumpam", 
      "text": "Platos abundantes y sabrosos. Excelente atención. Los helados son inolvidables."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jurodri", 
      "text": "Comida muy buena ;el lugar es tranquilo, la atencion muy correcta.\r\nMe gusto mucho la panera y las pastas , si bien el precio es elevado vale pagarlo."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Sottovoce es un clasico argentino de la comida italiana. Es obvio que el de Puerto Madero tiene un ambiente mas lindo, pero este es el original, el verdadero, el que no se puede comparar. La carta de vinos es para deleitarse, las pastas estan buenas pero, las carnes a mi me gustan mas. Un servicio excelente. Este restaurante recibe de mi todos los calificativos, excelente, bueno y muy bueno."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "any", 
      "text": "Muy buena comida, pero precios excesivos para comer pastas.Fuimos cuatro, pedimos 2 entradas, 4 platos de pasta, 2 postres, 1 vino y 4 aguas con cafe y gastamos 700 pesos."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cucurru", 
      "text": "Los tagliolini que son como unos cabellos de ángel pero caseros son únicos. Aún reservando tuvimos que esperar 20 minutos para poder sentarnos, un poco incómoda la situación, nos cayó muy mal. El ambiente es lo mejor; un rejunte de señoras millonarias y parejas paquetísimas, mucho spray, cloroformo y alcanfor en el aire. Eso sí, bien porteño.\r\nEl helado de canela que venía en mi postre de manzana era espectacular. Siempre volveré."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pau221", 
      "text": "Las pastas muy ricas, pero el precio es excesivo para ser \"pastas\". $ 64\r\nEl lugar quedó muy antiguo.\r\nDe postre pedimos un flan, bueno, nada del otro mundo. $ 36.\r\nLa panera decente. Traen una \"entrada\" de cortesía que es garbanzos, lentejas, lengua a la vinagreta y jamon cocido. Un poco desactualizado para mi gusto.\r\nNo volveria."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "Ambiente agradable y muy buen servicio. Muy buenas entradas , y muy buenas pastas y postres. Un lugar que mantiene un muy buen nivel en el servicio y en la comida.Buena relacion precio/calidad."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lucien", 
      "text": "Me gustó la comida, bien la atención y la relación calidad-precio. Está bueno para probar un restaurante nuevo pero dudo que vuelva, no me pareció nada del otro mundo."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Muy buen lugar. Solo hay que tener precaucion en reservar y asegurarse de cenar temprano o tarde. En cuanto a la comida, el mejor lugar de pastas. Y los helados, son insuperables. No hay Chungo, no hay Freddo , no hay Persicco, son helados artesanales. Unicos en Capital. En mi cena, un comensal pidió lomo. No lo recomiendo. Aqui es para comer pastas y punto. Y disfrutar de un muy buen ambiente, en cuanto al público que concurre."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "emperadore", 
      "text": "No muy recomendable. Los malfatti no eran sino gnochi, y los agnolotti, cappelletti. Si bien eran platos ricos, se trata de pastas, y con salsa de manteca y queso, no pueden cobrar lo que cobran. La atención, propia de bodegón porteño, buena pero no sobresale. El lugar, bastante ruidoso. No volveríamos."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Comida muy buena.Merluza pedida con poca coccion y vino como se pidio!!!!!!!! Parece un dato menor pero les aseguro que lograr que en Bs As te sirvan pescado con poca coccion es una hazaña. La panera es realmente llamativa y buena, tambien la \"picadita\" de entrada.La atencion correcta. Lugar un poco chico o con muchas mesas. Es una buena alternativa en esta zona."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Slisse", 
      "text": "muy buena comida italiana en un restaurante tradicional \r\nexcellente el servicio"
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudioi", 
      "text": "Muy agradable lugar, buena recepcion, con bocaditos y champagne o vino, buena panera, comida excelente y a punto.Lei otras criticas sobre que los mozos estaban muy encimados sobre las mesas y a decir verdad, tambien lo observé pero no me molestaron. Precios un poco altos. Volvería sin duda."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "abela", 
      "text": "Volvería. Me pareció buena la atención, con valet parking, la comida muy en su punto."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adrianu", 
      "text": "Definitivamente malo, especialmente el servicio y el lugar. Los mozos simepre muy apurados moviendose en un lugar demasiado pequeño para tantas mesas. La recepcion y el servicio es muy poco amigable.Lo mejor es la ubicacion, que es la unica base de su concurrencia."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Floki", 
      "text": "muy bueno el servicio de valet parking. me gusta la propuesta de los waisman de las paneras, y obviamente de la calidad de los ingredientes.\r\nMe encantó."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "El lugar y la atencion buena, lastima que mi pollo tiro el resto por la borda. Ademas de eso, la relacion precio calidad no me convencio."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Sottovoce tiene un ambiente me gusta mucho, sobre todo en el entrepiso, muy calido y bien decorado. La comida es en general muy buena, las pastas son ricas y los postres acompañan muy bien. Personalmente haria la parte de pastas un poco mas variada, pero en general hemos comido muy bien. Muy amables en llevarnos a la mesa junto a los cafes un postre de invitacion por la pequeña demora con los principales. La carta de vinos es muy completa y a valores relativamente razonables. Sin dudas volveré."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "barakas", 
      "text": "Muy buenas pastas aun que no todas. El lomo estuvo MUY bueno, no asi el bacalao.\r\nEn proximas ocaciones (y habran!) tomare primeros platos y pastas.\r\nUn buen restaurant!!"
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adrian27", 
      "text": "Para disfrutar de lo más clásico de la pasta italiana de alta calidad. De las entradas, los Calamarettis grillados, excelentes, de textura ideal, y con un fuerte sabor a mar y una salsa inolvidable. Igual las Berenjenas Parmigianas, perfectas, con un irresistible sabor ahumado. De los principales, inmejorable la lasagna, y buenos los cappeletini. No tanto los pappardelle con hongos, mucha crema, pocos hongos, sin hiervas ni especias que enriquezcan la salsa, pero ideal el punto de la pasta. Habría que modernizar el menú y agregar opciones más complejas y originales. Postres hiper-tradicionales"
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "glamorousdoc", 
      "text": "Espléndidamente bien ubicado en pleno Barrio Norte. Es un restaurant tipo tradicional, no tipo \"fashion\", ni \"modernoso\" en ningún sentido. El lugar está bien puesto y la distancia entre las mesas permite conversar tranquilamente sin escuchar, ni ser escuchado. Lo mejor de todo es la concurrencia, toda gente paqueta, autóctona de Barrio Norte, bien vestida, civilizada, sin estridencias (acorde al nombre del restó). El servicio es muy bueno, las maitres y los mozos son profesionales de su \"metier\". La comida es muy rica, muy bien preparada, con ingredientes de buena calidad. Comimos lomo con salsa de marsala y capeletti de ricota y nueces con salsa de crema. De postre pedimos arroz con leche con helado de dulce de leche (muy rico) y creme brulée (demasiado dulce, los franceses la preparan muchisimo mejor). Tiene una buena seleccion de tés. Lo precedente más 3 copas de Malbec y agua mineral costó $260.  Voy a volver con todo gusto, sobretodo los domingos por la noche, cuando la mayoria de los restaurants de Buenos Aires están cerrados. Supongo que por ello, a pesar de haber ido con una reserva, tuvimos que esperar nuestra mesa más de 20 minutos."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rovis", 
      "text": "Es un restaurant recomendable que ha sabido mantener su nivel gastronómico desde que abrió, y no es poca cosa. La atención es esmerada. El confort es afectado por un tema de bullicio ambiental, que pienso resulta dificil de evitar."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gomapluma", 
      "text": "Excesivamente caro.  Me pareció un abuso.\r\nEl lugar es muy agradable, la comida muy buena (con algunos platos excelentes, otros no tanto) y el servicio acompaña.\r\nEs un lugar que me encantaría recomendar, pero cuando llegó la cuenta sentí que me estaban robando (en relación a lo que habíamos comido).\r\nMe gustaría volver, pero mientras sigan abusando así, ni de casualidad lo haré."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Meiol", 
      "text": "Muy caro. Se come bien, parece comida casera como a la antigua, la atención es muy buena, las mesas muy juntas y el precio no guarda relación, precio-calidad. $ 22 un postre o $ 50 un plato de pastas es realmente caro. Para volver cuando se hayan puesto a tiro."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Sottovoce sigue conservando su muy buena calidad en todos los aspectos: comida, servicio y ambiente. Siempre está lleno, recomendable reservar previamente para no tener una larga espera."
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "He ido varias veces pero me sorprendio esta vez que las pastas vinieron muy duras,casi crudas. No tiene explicacion ,creo que deben cuidar mas a la clientela, que les es fiel por ahora.Muy buenas las berenjenas a la napolitana."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianfood", 
      "text": "La comida rica, pero poco creativa y un poco cara para ser pastas. En general es un ambiente agradable, y lindo para ir con un par de amigos. Para ir un domingo al mediodia."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nico78", 
      "text": "La comida muy rica y la atencion correcta. Lo unico malo, la cercania de las mesas y el ruido."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuvee21", 
      "text": "Es verdad lo del ambiente, las mesas juntas y todo lo demas, pero las pastas son realmente caseras y muy buenas, no dejen de probar las vieyras gratinadas...,MANJAR!!! Para el que busca una opciòn mas tranqui y no tan ruidosa elijan la sucursal de P.Madero."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "conde", 
      "text": "Buena y variada comida italiana, equivalente a la que puede comerse en un buen restaurante romano. Atención agradable y ambiente tranquilo, del Barrio donde está ubicado. Clientela fiel que se encuentra a gusto en un entorno cuidado, entre familiar y distinguido. Detalles de buen gusto (mantelería, decoración...). Muy buena carta de vinos. Muy buena relación calidad/precio"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "no tiene un menu muy abierto de pastas (por ejemplo, no tenian penne rigatte!) pero se nota que son caseritas y muy ricas. muy recomendable."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Flal", 
      "text": "El lugar es muy ruidoso las mesas estan muy juntas no hay relacion precio calidad en las comidas, el plato mas barato de pastas es 39 pesos por unos fideos con tomate es excesivo, la carta estaba con los precios en lapiz. no volveria a este lugar"
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Hugo", 
      "text": "La comida puede decirse que es buena sin descollar en nada en particular. la atencion no es mala pero en momentos donde hay mucha gente los mozos suelen escasear.\r\nEl lugar es muy pero muy ruidoso por lo cual una conversacion se hace casi imposible y las mesas estan demasiado juntas. Para tener mas comensales sacrifican espacio y consecuentemente calidad de servicio.\r\nLos precios son altos en relacion a lo que ofrecen\r\nEl valet parking me dejo el coche estacionado en la calle en lugar de llevarlo a alguna cochera con la cual deberian tener un convenio\r\nNo volveria, Bs As tiene mejores opciones"
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "Creo que no se justifica para nada el precio desmesurado de los platos. Elegí pasta porque era lo menos caro, pero ni siquiera tuve suerte con la elección: Comí lasagna, que era la pasta del día. La porción era muuuy pequeña y para nada sabrosa. Una lasagna que en cualquier restaurant de barrio sirven mejor y por supuesto no hubiese costado 36$.  Ni pensar en comer postre o tomar vino. Salí muy decepcionada."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndreyDie", 
      "text": "Nos pareció excelente la atención de los mozos: siempre atentos a cualquier necesidad. Cuidan mucho el detalle y los platos fueron exquisitos. \r\nPedimos la entrada y a los 5 minutos la teníamos en la mesa con una presentación exquisita. Lo mismo pasó con los platos principales que fueron inmediatos.\r\nEl local estaba muy lleno y las mesas me parecieron demasiado juntas por lo que se pierde un poco la intimidad pero con el servicio y la cocina ese es un detalle menor."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ViZa", 
      "text": "Muy buena atencion del mozo. Entrada muy fresca y el solomillo excelente. El unico tema son las mesas tan  cercanas unas de otras. No da mucha intimidad la cena. Volveremos seguramente a seguir probando el resto del menu."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Krazymango", 
      "text": "Muy buen restaurante, impecable servicio, vieyras gratinadas y rotolo lo mejor de la carta"
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eli7", 
      "text": "Habíamos dicho que volveríamos a probar otros platos y los comentarios anteriores de AMESA nos lo recordaron, gracias. Compartimos la buena opinión sobre las cebollas rellenas y el Carpaccio di salmone, además de las ricas opciones de pastas. Carta de postres y vinos, acorde."
    }, 
    {
      "date": "25 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nico78", 
      "text": "La comida muy rica, la atencion muy buena, lastima la cercania de las mesas y la creme brule. Otra cosa floja fue el bloddy mery del principio."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Me enteré de las cualidades de este restaurante por la guía, había pasado muchas veces frente a el sin prestarle atención, pensando que era uno más de esos restaurantes de esquina de vecindario que ofrecen una comida razonable, pero no más que eso. Es un sitio no muy grande, para unos 40 comensales, que esta noche estaba lleno, vale la pena reservar para evitar una larga espera. El local está muy bien puesto, La atención es eficiente y amable. Tiene muy buenos detalles como por ejemplo: mantelería, cubiertería y servilletas de buena calidad; copas  y puestos de vajilla razonables; panes frescos y variados; una larga carta de vinos con más de 100 etiquetas de bodegas argentinas e italianas; cava de vinos enfriados para servirlos a la temperatura correcta; y una amplia carta con opciones para todos los gustos. La experiencia gastronómica  fue bastante buena, destacables las entradas de carpaccio di salmone y cebollas rellenas gratinadas al horno, los ravioles rellenos y los papardelle con hongos, los otros platos fueron correctos. En resumen un sitio agradable, con buen ambiente y excelente atención, que tiene una carta variada de platos italianos tradicionales y buenas opciones de vinos, todos ellos elementos importantes para pasar una velada agradable,"
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "comerenba", 
      "text": "La verdad es que todo es tan sujetivo: habia escuchado mucho sobre el lugar y la comida no me impresiono mucho. Pedimos pastas, pero esperaba que fuera realmente como las pasta que comimos en italia...nada que ver.  Y la verdad es que con los precios y la fama que tiene, tendria que ser mas autentico.  No digo que no sea rico, solo que se adapte mucho al paladar argentino.  Soy norteamericana/italiana radicada aca; mi marido es argentino y a el si, le gusto mucho.  Tal vez seria cuestion de volver y pedir otra cosa que no sea pasta?"
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pato04", 
      "text": "Las mesas están demasiado juntas y hay demasiado ruido. La ventilacion es deficiente."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "Fuimos a comer por recomendación y no nos defraudaron. Las pastas son excelentes, gustosas, abundantes. Se disfrutan. El ambiente es agradable aunque un poco ruidoso cuando hay mucha gente. La atención de de primera, con tres mosos que continuamente están a disposición. Precio entre razonable y alto."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lastoflast", 
      "text": "Hay poco espacio entre las mesas pero es lo de menos ya que los mozos son muy atentos y profesionales. La comida es de calidad, con buenos ingredientes y con la originalidad justa. Se destacan el pan, los mariscos y las pastas. Buena relacion precio/calidad."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kiddo", 
      "text": "empezando por la panera, pasando por las pastas y terminando con el poste: 10.\r\nla atención ni hablar, los mozos están atentos desde que falte cierto tipo de pan hasta rellenar la copa de vino.\r\nTe hacen sentir de lo mejor, más que recomendable"
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Un tradicional restaurant de Buenos Aires que mantiene la calidad.  Excelente atencion, muy buen ambiente.  Correcta relacion precio calidad.\r\nRecomendable."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eli7", 
      "text": "Para volver a probar otros platos."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Santina", 
      "text": "Hace ya varias veces que voy y siempre como bien. Es de destacar los panes, exquisitos. Los mariscos, muy buenos. Aguardo la vuelta a las patas de centolla. Como principal, encargamos personalmente el risotto al azafrán del cual no tengo más que ponderaciones. La caipiroshka, digna de probar.  Un abismo con el de Puerto Madero. Esperemos que lo igualen."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colores", 
      "text": "Es un buen lugar, creo que por ese precio se pueden conseguires mejores cocinas en Buenos Aires. Tiene la extraña particularidad que le encanta a los extrajeros, así que si tienen que llevar algún gringo parecería ser una buena opción. No es un gran lugar, ni tiene una cocina increíble, pero definitivamente está bien"
    }, 
    {
      "date": "17 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GLADYSGIACOMINO", 
      "text": "Es un verdadero clásico, cuando no queremos que falle nada, sin discusión, los panes hojaldarados y las paneras de fogliatas, en líneas generales, vale la pena una y mil veces..."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ceibo", 
      "text": "A pesar de haber reservado tuvimos que esperar la mesa media hora. El ambiente es ruidoso y las mesas están demasiado juntas. Buenas las pastas. El resto estuvo bien."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Pasando por el lugar tal vez no se repare en este restaurante, pero buena comida y ambiente."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dorys", 
      "text": "Le gané una apuesta a un vecino, así que pagó él. Nada del otro mundo, ese día encontré gente que finge lo que no es. Uno es como es y si para comer uno está acartonado da pena. Mucha fama de cosa fina pero es un lugar como cualquer otro."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Varels", 
      "text": "Muy bien, todo salió tal cual se lo esperaba.\r\nEl pan y el helado son lo mejor lejos."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VIAJERO", 
      "text": "Uno de los mejores restaurantes italianos de la ciudad. Muy buena preparación de los platos. El servicio es correcto y el ambiente es bueno. Muy recomendable."
    }, 
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Muy buen nivel de cocina, que se complementa con una atención excelente de todos los mozos. Carta de vino mejorable para un lugar de este nivel (aunque contiene algunas perlitas).\r\nRecomendable."
    }, 
    {
      "date": "22 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colores", 
      "text": "La comida es buena, los mozos de primera. El lugar, para el precio que tiene no es gran cosa. Las mesas están muy pegadas, se pueden escuchar todas las conversaciones y no es lo ideal. \r\nSi bien está claro que es un buen lugar, no supera la barrera de precio/calidad."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ababia", 
      "text": "Es un restaurante equilibrado en la calidad, el servicio, y el menú que ofrece.\r\nEl ambiente es muy bueno y hay que tomar la precaución de reservar antes."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorgarri2", 
      "text": "Buena comida, buena atención, ambiente un poco raro al tener mesas muy juntas, falta espacio y problemas con las reservas."
    }, 
    {
      "date": "28 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dgonzale", 
      "text": "Visité este restaurante con un grupo de amigos chilenos y quedamos muy bien impresionados por la estupenda calidad del servicio. La comida estuvo buenísima y el ambiente gratísimo. Definitivamente tendremos que volver."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blues1350", 
      "text": "Lugar muy clasico  y bonito , las mesas un poco juntas, pero la comida es excelente, el pescado abundante y muy bien preparado, las pastas como siempre exquisitas y en su justo punto de coccion, de entrada pedimos olivas ascolanas y estaban deliciosas, como siempre muy buen restaurante, los vinos con un precion justo, lo recomiendo y pienso volver como tantas veces.\r\nAntonio"
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "melkats", 
      "text": "la comida, la mejor que probé.\r\npedimos (entre dos) una entrada de 3 bastoncitos cada uno de ricota,muzzzarella y espinaca.\r\nluego como plato principal pedimos fucciles y malffeti.\r\nde postre: una bocha de helado y un cafe.\r\ngastamos $384, exageradamente carooo!!!!!!\r\nmuy buena atencion de parte de los mozos.\r\ncomo aspecto negativo se podria decir que el lugar esmuy reducido y las mesas estan muy pegadas una de la otra."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maria Paz", 
      "text": "Nos encanto, caro pero buena comida."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hoyo1", 
      "text": "Lo recomiendo hoy festejamos el cumpleaños de una amiga, todo muy bienn!!!!!!!!!!"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sixtovt", 
      "text": "un lugar para volver. comida y atencion excelentes!"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jooaquin", 
      "text": "Fuimos con reserva al segundo turno (22:30), pero igual tuvimos que esperar 1/2 hora. El lugar es bastante ruidoso y chico. Los extranjeros eran mayoría. Comimos arriba en un lugar más tranquilo. \r\nLa comida fabulosa, comimos una entrada compartida, pastas, 2 gaseosas, 2 postres y un café. Total $ 400. \r\nEl helado artesanal lo leí antes acá y lo recomiendo. Creme Brulee también. \r\nLos mozos también bien, super profesionales, algo distantes, con propina compartida entre todos, y no se puede cargar la propina en la tarjeta de credito. Si fuera más tranquilo sería ideal, pero igual tienen un 8 ò 9."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "halles2010", 
      "text": "Fui en pareja el domingo 21 de agosto al local de Av. del Libertador, nos ubicamos arriba, nos atendieron muy bien, el mozo siempre amable y para nada cargoso. No había mucha gente, lo disfrutamos mucho. La comida es un tema aparte, excelente. Me gustó la ambientación, da un aire íntimo, superó mis expectativas."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mumurulu", 
      "text": "Comida exquisita. La calidad de las pastas me hacen evocar las que comí en Italia. Excelente atención desde que uno entra hasta que sale. Los precios son acordes a la virtudes del servicio. ¿Se puede pedir algo más?"
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Dr.AGK", 
      "text": "El restaurant es clasico si bien el ambiente es algo aburrido la comida es muy buena la atención esmerada."
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jijitus", 
      "text": "Sin dudas, el mejor restaurant de pastas caseras de Buenos Aires. Las pastas son inigualables. Los postres, unicos. El servicio es muy bueno, con una atencion muy personalizada y amable. Es caro, pero no tiene competencia. Es un lugar para ir en todo momento."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "telramud", 
      "text": "Sottovoce Libertador ratifica mi grata impresión sobre el salón de Pto. Madero. La organización y timming de las brigadas se refleja en una cocina cuidada que llega a la mesa en forma de platos muy bien logrados. Pastas caseras del mejor nivel, servidas en óptimo punto y temperatura. Materias primas de calidad. Postres dignos de sibaritas (semifreddo de chocolate y helados exquisitos). Muy buena panera. Servicio de mesa y atención sobrios, correctísimos. Destacable carta de vinos. Salón prolijo, clásico; demasiado bullicioso. Molesta esperar aún con reserva previa. Precios altos pero acordes."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mmonzo", 
      "text": "Les recomiendo leer la carta con detenimiento y preguntarle al mozo cuales son los platos del día. Las pastas que comí estaban exquisitas, los helados artesanales un deleite y la carta de vinos es excelente. Su precio es algo elevado pero los platos se pueden compartir tranquilamente, es mas salen asi de la cocina con solo pedirlo. Buena atención por personal del oficio."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "micha_ster", 
      "text": "Exclentes pastas, y los mejores helados de Buenos Aires (el de dulce de leche es IMPERDIBLE). \r\nUn poco caro, pero hay platos que lo valen (los ñoquis de sémola o los malfatti de espinaca, por ejemplo, claramente no los ñoquis de papa)."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veritusritus", 
      "text": "La comida excelente, tanto las entradas, principal y postres. Los panes artesanales muy buenos. Hermoso lugar con muy buena atención. Volvería sin dudarlo, totalmente para recomendar."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PS01", 
      "text": "Sotto Voce sigue sorprendiendo. Ambiente calido y activo,se siente el \"vibe\" porteno,ruidoso y  lleno un lunes en la noche.La Merluza impecable en su punto de coccion ( bien jugosa ) y sabor.Si bien los precios de la carta de vinos son altos, fijese bien pues puede encontrar sorpresas donde los inventarios viejos no han sido actualizados y por ende los precios son unos pocos pesos por ensima de aquel de vinoteca! Felicitaciones !!"
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bomvivant2008", 
      "text": "La verdad que todo excelente, desde el pan hasta la cuenta, bastante menos de lo que suponia. Me sorprendi gratamente con el precio final. La comida riquisima !"
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doraga", 
      "text": "Muy Bueno!!! Consistencia en todo. Felicitaciones."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lidsutd", 
      "text": "El mejor italiano en la ciudad, sin dudas. No defrauda. Todo es fresco y riquísimo. Los platos son para compartir."
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "camilorojas", 
      "text": "la comida es excelente, y el menu es muy variado. las porciones son correctas. ambas cosas son muy positivas si se quiere escapar del tedio de los tipicos restaurantes de moda en estos dias.\r\nla atencion es tambien muy buena, salvo por la recepcionista...\r\nes verdad que las mesas estan demasiado juntas, pero esta muy bien insonorizado y si se va en un grupo de 4 o mas personas ni se nota.\r\npuede que sea un poco caro, pero el verdadero desfase se nota en los postres, donde pasa a ser un abuso."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kievit", 
      "text": "muy recomendable!! Un poco caro pero vale la pena. Pastas muy livianos con buenas salsas. Hay que reservar porque está siempre lleno."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "applemartini", 
      "text": "Se nota la diferencia de la buena atencion de mozos con experiencia. La comida excelente y da gusto volver a un lugar que nunca puede fallar."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "La comida es de lo mejor, desde la panera hasta las masitas que acompañan el café. Sin embargo, los precios no se justifican para un almuerzo sin vino, ya que convengamos que, por más exquisito que estuviera, $36 por un plato de pastas me parece un tanto excesivo y eran los platos menos caros del menú; podrían dar más opciones, por lo menos para el mediodía"
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Magaportena", 
      "text": "Es el mejor restaurante de Buenos Aires y el comedor diario de mi familia, que come entre almuerzos y cenas, al menos 10 veces por semana. El servicio es del mejor y uno siempre puede contar con comer bien.  Lo que tiene de especial, es que uno realmente puede pedir que le cocinen lo que se le antoje, este o no en el menu, y lo hacen con placer. Noy hay mejor!  Se nota que juntaron su experiencia en Cipriani."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kisakigaeshi", 
      "text": "Sottovoce es simplemente maravilloso.Como es caro, no voy muy seguido, pero cada vez que voy, es una fiesta para los sentidos y el alma.La atención es excelente.Los mozos y el maitre están en todos los detalles.La comida es excelsa. Los aperitivos estaban preparados perfectamente en su punto (pedimos un cinzano batido y un negroni).De entrada comimos aceitunas rellenas que era como saborear el paraíso mismo.De principal pedimos una pasta denominada \"rotta\" que fue un placer de los dioses.La carta de vinos es detalladísima. Nosotros pedimos Luigi Bosca syra.En resumen: una maravilla de lugar."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Efficient", 
      "text": "Se come espectacular. Para empezar siempre es bueno ordenar unos langostinos, jamon crudo y queso. Luego una pasta y para finalizar un helado casero. Se van a ver gratamente sorprendidos por los panes. Es un lugar que no falla. Muy recomendable."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "irir", 
      "text": "Realmente no se puede describir con palabras ,hay que ir.Nosotros somos fanaticos del lugar"
    }, 
    {
      "date": "1 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Franco59", 
      "text": "Seguro es un lugar aconsejable para lo que tienen un paladar exigente. El gusto de la comida es de un nivel excelente, algo meno del mismo restaurante en Puerto Madero. Muy atentos los mozos en ofrecer siempre una atencion corecta. El ambiente no es \"top\" debito a la demasiada cercania de las mesas."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cestlavie", 
      "text": "Excelente!!! La comida es deliciosa, las entradas, el plato principal, los postres...todo excelente. Los mozos estan siempre atento para satisfacer todas las necesidades de los comensales. Los puntos negativos serian: la proximidad de las mesas, el restaurant es muy ruidoso, y la espera es muy prolongada aun con reserva!"
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "macaibn", 
      "text": "Excelente comida. La atención es correcta. Ambiente clásico y bien puesto.\r\nMuy recomendable."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CAROHARTE", 
      "text": "Excelente comida y muy buen servicio. No me gusta mucho la decoracion y el lugar es muy ruidoso. Pero vale la pena....Reserven antes de ir, suele haber mucha gente!"
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "detective", 
      "text": "Impecable, para volver."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dogy", 
      "text": "Excelente el punto del risoto,muy buen servicio, muy ruidoso el ambiente,pero vale la oena por la comida."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Natikl", 
      "text": "Las entradas increibles, sobre todo los platos con mariscos, muy recomendables. Excelente atención."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guille_smg", 
      "text": "Es un excelente lugar. Las pastas son excelentes (probar Paperdelle al Funghi). La atención, de primera, tenes mozos ocupándose constantemente deque no falte nada en tu mesa. Esta muy bien puesto. Poseen una gran variedad de vinos."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kenny", 
      "text": "La comida es excelente, el ambiente no es lo mejor. La gente que asiste parece quedada en el tiempo de una Argentina aristocrática que ya no existe."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "La comida, sin discusión, es excelente. Tanto el carpaccio de pulpo como los maltagliatti con ragú de ciervo, los pappardelle con crema y hongos y el tiramisú que comimos, estaban impecables. \r\nA la atención no se le puede poner menos que excelente. Para mi gusto, un poco acartonada. Cuesta sacarles una sonrisa. Respecto al ambiente, en ese caso sí, aunque sin errores o problemas groseros creo que podría ser mejor: parece un bar de trampa más que un muy buen restaurante italiano. Eso sin tomar en cuenta los personajes que frecuentan el lugar, ya que no es responsabilidad de la casa."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pachito11", 
      "text": "La verdad que todo fue excelente. La atención fue más que buena; la comida mejor aún, ya que las pastas son excelentes. El ambiente era muy agradable, con la única contra que las mesas se encuentran un poco próximas."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "Muy bueno el servicio, las luces y el clima. Las pastas son el fuerte."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebastianmg", 
      "text": "Las pastas son una delicia, el plato es abundante (pero no para compartir). \r\nLa atención, impecable. \r\nEs muy lindo cenar en la terraza junto al río. Lo recomiendo."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buen ambiente y clima muy agradable para disfrutar de muy ricas pastas."
    }, 
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajfurci", 
      "text": "Creo que la comida es excelente y la atención también lo es, lo único objetable creo que es el espacio. Sería ideal contar con más privacidad.\r\nPero reitero, la comida es riquísima, lo recomiendo plenamente."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "scasares", 
      "text": "Excelente comida."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "martona", 
      "text": "Buena onda, rica comida."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pipi77", 
      "text": "Me encantó el lugar. Es único, con las mejores pastas."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robros", 
      "text": "La primera vez fui sin reserva y no pude entrar, luego reservé y estuve ubicado en la planta superior, que no era muy ruidosa y bastante íntima.\r\nLa pasta e fagioli, perfecta, con la textura y el sabor exacto, lo más parecido a lo que comí en Cipriani de Venecia.\r\nLas pastas y salsas son muy buenas. \r\nEl ojo de bife muy bueno, es uno de los pocos lugares en Buenos Aires que respetan el punto exacto de lo que es una carne \"blue\".\r\nLos postres orgiasticos e hipercaloricos. Muy buen servicio."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lu2006", 
      "text": "Excelente comida. El ambiente no es bueno, es muy ruidoso y tiene muchas mesas en poco espacio. La atención es muy buena, rápida y amable."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patu", 
      "text": "Muy buena atención, lástima que una de la pastas estaba marcada (ñoquis)."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "Las pastas (comimos tallarines y ñoquis de sémola) muy buenas. El carpaccio de salmón rico, la crême brulée también, pero muy cara.\r\nNo tiene una buena relación precio-calidad. Es caro y el ambiente es ruidoso, con las mesas muy pegadas. Pedimos no fumadores y en la mesa de al lado había tres personas fumando. No volvería."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "acomu", 
      "text": "Excelente comida, gran preparación y presentación. El lugar es algo pequeño."
    }, 
    {
      "date": "14 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Polanka", 
      "text": "Muy buen comida, pero el lugar es demasiado chico y las mesas están muy juntas."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monotuerto", 
      "text": "Muy buena comida, sólo se debe rejuvencer el ambiente."
    }, 
    {
      "date": "12 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fede55", 
      "text": "Una cocina excelente, con productos de calidad, cocidos en el punto justo. \r\nUn lugar para recomendar."
    }, 
    {
      "date": "31 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pedrod61", 
      "text": "Pastas excelentes. Casi como en el Trastevere. Atención es realmente muy buena, cubren todos los detalles. Lugar: no condice con sus platos, al igual que los postres. Precios de platos muy razonables, vinos razonables\r\ny postres caros.\r\nMuy recomendable"
    }, 
    {
      "date": "29 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jalu", 
      "text": "La decoración es muy clasica y nada especial, no es un sitio fashion, las mesas demasiado juntas para mi gusto y en la planta alta el techo se te viene encima, pero la comida fue excelente.\r\nLas sepias a la veneciana que pedimos de entrada estaban impecables, las pastas espectaculares, y los postres (souflee de chocolate, volcán de chocolate, crostata de almendras) son imperdibles. Los panes todos caseros, muy ricos. Tienen una extensa carta de vinos que van desde un champagne a 22 pesos, hasta un tinto a 650, hay para todos los gustos. Algunos platos me parecieron muy caros, pero se puede elegir. \r\nUn domingo al mediodía el ambiente era muy familiar. Los mozos me parecieron muy profesionales. \r\nPara quien no busca caretear sino comer bien, muy recomendable."
    }, 
    {
      "date": "19 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianodipa", 
      "text": "Una de las mejores preparaciones de pescado de Buenos Aires y las pastas acompañan."
    }, 
    {
      "date": "14 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "irir", 
      "text": "Muy buena la variedad de comida y las alternativas fuera de menú todos los días. Además, desde los chicos que ayudan hasta los maitres, son todos de primera. Felicitaciones!"
    }, 
    {
      "date": "9 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mcosta", 
      "text": "Excelente atención.\r\nLugar agradable y buena comida."
    }, 
    {
      "date": "12 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juliodeg", 
      "text": "Muy buena comida.\r\nSalón bastante ruidoso.\r\nAtención standard."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MariaFer", 
      "text": "Muy agradable lugar, la comida resultó muy simple y sabrosa. La atención es justa. Seguro volveremos."
    }, 
    {
      "date": "25 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marulis1", 
      "text": "excelente la comida. Las pastas son las mas ricas de Baires y el servicio es inmejorable."
    }, 
    {
      "date": "16 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "como entrada pedimos langostinos, es un plato de sugerencia que no esta en la carta por lo cual no sabes cuanto cuesta cuando lo pedis.\r\nMientras que una entrada en la carta ronda a los 15-20 pesos, este plato nos costó 55 pesos. Una barbaridad y muy fea sorpresa en el momento de llegar la cuenta."
    }, 
    {
      "date": "16 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "negrito1", 
      "text": "Hicimos reserva para las 21:45 y nos sentamos a las 22:45\r\nMuy mal manejo de las reservas, no preguntan tu nombre ni cuando llamas ni cuando llegas, y asi pasa que reservar no sirve para nada."
    }, 
    {
      "date": "18 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Verin", 
      "text": "Excelente comida, lugar. Muy buena atención. Qué bueno que todavía existan lugares como estos!!"
    }, 
    {
      "date": "14 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cyntia_l", 
      "text": "Las entradas fueron maravillosas, las pastas superlativas y los postres y helados majestuosos.\r\nLa atencion perfecta.\r\nBravo!"
    }
  ]
}