{
  "buenos": [
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferrarijuanma", 
      "text": "Más allá del nombre del lugar, es un lugar para ir en pareja. No así con amigos, el ambiente es suave, hay un hombre que toca con una guitarra a volumen bajo sin molestar. La vez que fui pedí una parrillada de pescados y mariscos, muy muy buena. Es un plato para comartir, y hasta sobra. Tiene langostinos, calamares, centolla, salmón rosado y salmón blanco. Ideal acompañarlo con un buen vino. Eso sí, preparen la billetera porque es un lugar caro, el más caro de los restó de Lomas. Por el precio, podrían agregarle algún \"plus\" más. No obstante la atención fue cortés y nos invitaron champagne."
    }, 
    {
      "date": "21 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Con tanto píblico como se ve habitualmente, esperaba más. Las pastas; su especialidad, son buenas aunque no me sorprendieron para nada.  La atención sí,  es muy dedicada y el ambiente es confortable. Los postres, tampoco fueron para destacar.  Además los precios  son muy altos para lo que ofrecen. No creo que vuelva."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chiquitalinda", 
      "text": "Misma propuesta que Sotto Voce, lo que me desilusionó bastante, ya que hace 10 años se come lo mismo (siempre bien, por cierto, por eso voy seguido). Atención, comida y servicio correctos, ambiente ruidoso. Es el típico restaurante para gente grande, precios muy normales para la calidad que manejan, no me parece caro, ya que las pastas son para compartir. Bien los postres."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Gustig", 
      "text": "La comida es muy rica pero el ambiente es pequeño y las mesas son chicas y estan bastante pegadas, lo que deriva en un ambiente ruidoso. La carta no ofrece demasiada variedad. Excelente carta de vinos."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lecerisola", 
      "text": "Como siempre un lugar para volver, la comida muy buena y la atención bárbara, para recomendar. Solo tiene un defecto, la proximidad de las mesas, pero la atención y sus platos hacen que sea secundario. Doy gracias de ser de Lomas de Zamora y poder ir cuantas veces quiera. Mis felicitaciones."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "albatros", 
      "text": "Un ambiente ameno, música en vivo, muy buen servicio y la comida muy buena. Cenamos Rótolo y Malfattis. El pimero estaba bueno, pero los malfattis, impecables. Los precios son algo elevados pero lo valen. De los mejores lugares en zona sur para cenar."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lenovision", 
      "text": "La comida es excelente, pero la carta aburridisima. Desde que inauguraron hace 10 años habran cambiado 4 platos como mucho. El 60% de la oferta de pastas son  variantes de tallarines. No tienen ninguna pasta rellena sobresaliente. Hay pasta rellena del dia que suele estar buena, pero la ultima vez que fui eran canelones de ricota y espinaca con salsa rosa. Eso lo como en un menu ejecutivo en microcentro. Despuès hay un par de platos de carne, ricos, pero nada originales por los 60 pesos que salen. Los acompañamientos son vulgares, pure de papa o verduritas. Los profiteroles y el volcan 10 pts"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nava", 
      "text": "Para aquellos que no saben la taberna cumple 11 años el proximo noviembre, como siempre lo mejor del sur un lugar para no dejar de ir, las mesas siguen estando apretadas sobre todo los fines de semana y hay que reservar.  Si no, tienen la alternativa de ir a sus hermanitos menores sottovoce, en recoleta y madero. y como si esto fuera poco tienen una parrilla de pescados."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Las pastas son excelentes, el servicio de mesa se destaca por la veridad de panes caseros, helados artesanales exquisitos (especialmente el sambayón), buena atención; ambiente algo ruidoso pero agradable. Los precios son algo altos, pero las porciones son para compartir."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariettam", 
      "text": "excelente el mero: cocido como se debe, rico y abundante; el cordero era mucho más escaso y no estaba rico. conclusión: pedir los platos que recomiendan. rica panera. Buena la atencion, aunque el maitre podría hablar más alto: no se le oye."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yogabagaba", 
      "text": "muy bueno, lhace años lo elijo, pero el lugar les quedó chico.\r\nLa pasta y demás platos abundantes y exquisitos. El helado casero INCREÏBLE !! Los chicos del servicio (te recibe un tal Tomas, con moñito)muy amables y profesionales."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_cachafaz", 
      "text": "Las pastas son muy ricas y en el caso de pedirlas con frutos de mar no escatiman. El servicio también muy bueno, pero te hacen esperar a pesar de tener reserva, y el precio de los platos es un tanto excesivo."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rauldi", 
      "text": "La comida fue buena, pero esperaba una mejor pasta. El lugar con humo de cigarrillo. El servicio bueno, pero no sé por qué nos apuraron al final. Eran las 14.30, no habia gente esperando, vino un mozo, limpió la mesa y se llevó las aguas que todavia estábamos tomando."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ivanuzca", 
      "text": "nunca llego la copa de champagne k nos invito la recepcionista.elegimos vino de$33 y lo tomamos con confianza,al recibir la cuenta era de 130,diciendo el mozo k el de 33era de 330(error en la carta)y el k tomamos era de 130(otro).la recepcinista explico k era su error en la carta pero nos incomodo bastant porque lo pagamos(p/no hacer lio un dia asi)y no nos dio ni una taza de te por su error.el encargado solo miraba.no era tanto el tema d la plata,porque el vino se tomo, pero floja ,muy floja la actitud del personal y del ausente encargado.lugar con estilo,pero sin codigos, la verdad,1 lastima"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "velvetvamp", 
      "text": "Realmente, de lo mejor que hay en las lomitas. Eramos 4, pedimos diferentes pastas y todos los platos estaban excelentes, especialmente el rotolo y las olivas que pedimos de entrada. Los panes buenisimos asi como el helado casero, recomiendo el de mango. Los precios por ahi son un tanto excesivos pero responden a la zona. Los menúes tienen un dibujo de Brascó en la tapa."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "catalinagarcia", 
      "text": "La comida estuvo bien , lo unico me parecio un poco caro todos los platos no es el precio promedio que ponen ahi por mas que las porciones sean a compartir el lomo parece que es de oro. Yo comparti menos mal sino dejo el sueldo la atecion es excelente, podrian separar un poco las mesas."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BETO_36", 
      "text": "el lugar esta muy bien ambientado la atencion es muy buena los platos muy buen sabor y las entradas muy buenas muy buena panera y carta de vinos lo recomiendo sin dudas el precio el lugar lo vale"
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PetitGourmand", 
      "text": "excelente todo como siempre. Pero Bocconcino es la forma de la muzzarella de buffala, no cualquier empanado de muzarella de barra. igual muy rico."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlos2000", 
      "text": "He estado concurriendo desde su qpertura en 1998, sigue siendo muy caro y presuntuoso, y además ya no tiene la misma calidad de antes, las porciones son cada vez más chicas, los precios no son razonables. Las veces que voy es por insistencia de amigos, pero siempre juro que no volveré, esta vez lo voy a cumplir. Además es una cantidad de gente enorme en un pequeñisimo lugar.\r\nNO LO ACONSEJO."
    }, 
    {
      "date": "13 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tony", 
      "text": "Nos pareció un lugar caro para una pareja. Te sale $140 pesos y por otro lado nos fuimos con mucho olor a comida del lugar."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andrezva", 
      "text": "La verdad que hacía mucho tiempo que no pasaba a comer por este lugar pues viví durante dos años en México y fui con unos amigos y nos pareció muy caro. \r\nGastamos demasiado y no hemos comido nada fuera de lo normal, un plato de pasta no puede costar esa cantidad de dinero."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CharsIngall", 
      "text": "pagamos 500 pesos dos personas...pero valio cada peso...excelente...junto al Almacen Santa Rita en Adrogue deben ser los mejores resto del sur!!!..inobjetable!!!"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Adrosur", 
      "text": "La comida riquisima...pero por favor no auren tanto al primer turno!!! se pagan $180 promedio por persona..!!!...la comida lo vale pero cuiden a sus clientes!!!"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mariaadrogue", 
      "text": "La atención fue excelente, como siempre. Están muy al tanto del contenido de los platos como para ayudarte a la hora de pedir. Las porciones son abundantes, por lo cual, recomiendo compartir la entrada y el postre. No podés dejar de probar los helados."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romi689", 
      "text": "muy buen restaurant. Tiene un carta con poca variedad pero todo lo que sirven es de muy buena calidad y elaborado.\r\nEs un poco caro pero lo vale.\r\nEl lugar es un chico pero eso lo hace mas acojedor"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachitoo", 
      "text": "La comida como siempre riquísima, mejor que en casa! Y la mandaron a tiempo, en linda presentación!\r\nEl servicio fue bueno, aunque podrian entrenar mejor a los mozos para tener un poco de mejor humor!\r\nEl ambiente es muy lindo, con mi familia vamos mucho xq nos encanta!\r\nSigan así, lo recomiendo!"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pitolio", 
      "text": "La Taberna es el hermano menor de la conocida cadena Sotto Voce. Comparten muchos plato y la misma exquisita canasta de pan. \r\nLa cocina es muy amplia y riquisima en todos sus platos, los probé casi todos. \r\n\r\nLa ambientación deja un poco que desear por lo buena que es la cocina y las mesas un poco amontondas.\r\n\r\nAlgunas noches hay musica en vivo que hace más amena la comida.\r\n\r\nUn hallazgo en zona sur."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "veritusritus", 
      "text": "Muy buena atención. Si bien no es a nivel excelencia, la buena predisposición del personal, suma a favor. Se destaca notablemente en la zona. Ambiente cálido aunque lo amontonadas que están las mesas le resta intimidad y comodidad. La comida y los postres excelentes. Muy buenas opciones en el munú (además de las que recomiendan fuera de carta). Los panificados ceseros otro punto para destacar.\r\nUn lugar, sin duda, para no dejar de conocer!"
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Sebask4", 
      "text": "Que el mejor restaurante de la zona sur tenga un servicio no del todo eficiente y un ambiente poco agradable no habla mal de La Taberna sino mas bien de la poca variedad de buenos restaurantes en la zona sur.\r\nLa comida es de lo mejor casi en el nivel de su hermano Sottovoce.\r\nEl servicio se resiente mucho cuando el salon esta lleno, pero el personal trata de ser amable y uno de los hermanos Waissman recorre las mesas.\r\nEl salon es reducido y la presencia de gente fumando en las mesas puede depararle una experiencia de sabor agridulce.\r\nReservar es necesario pero no pareciera que las respetan."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leok", 
      "text": "Estuvo todo excelente. Los panes son caseros y riquísimos. La calidad de la comida es inmejorable. El mejor pescado y mariscos que he probado."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "Muy buenas pastas, muy buena la panera, bastante ruidoso."
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Felfort", 
      "text": "El lugar es agradable a pesar de que las mesas estan muy cerca, haia una flautista que acompañaba muy ien el ambiente sin aturdir. La comida es deliciosa y super abundante, de postre el arroz con leche con helado es mortal. Una excelente opcion en la zona, lo mejor que vi en Lomas hasta ahora."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanchi23", 
      "text": "excelnte lugar para comer, una buena relacion precio-calidad. un ambiente muy tranquilo con un muy buen servicio, bien personal. para tenerlo encuenta siempre que se coma por la zona, eso si siempre reservar antes."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GABSI", 
      "text": "Excelente la comida, y no es escasa.\r\nlos precios un tanto excesivos,ya que la ambientacion es regular.\r\npor ejemplo la entrada de langostinos $66, hay que sumar $8 de cubiertos por persona los mozos atienden muy bien y la panificacion es excelente.\r\nsi bien reservamos esperamos 40 minutos por la mesa y el lugar de espera es reducdo.\r\nme pareceria bueno que los propietarios resignaran algunos cubiertos y separaran las mesas, en nuestro caso estabamos encimados con dos mesas mas, por la falta de intimidad y la espera prolongada no volveria, es una lastima la comida es muy buena"
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Grana", 
      "text": "Muy buena cocina , especialmente la pasta.\r\nEl ambiente es bonito y el precio razonable"
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "amigo0612", 
      "text": "Buena ambientación. Exelente comida, muy buena atención y fundamentalmente un clima agradable para compartir una cena con amigos o en familia.\r\nBien muchachos sigan igual.\r\nLuis"
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fede3030", 
      "text": "Una opción diferente en Lomas de Zamora. Muy interesante la propuesta. Muy cálido, familiar, tranquilo, amigable, cómodo.\r\nFalta variedad en los platos, sobretodo en las guarniciones."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dipi", 
      "text": "Escondido en los alrededores de Las Lomitas se encuentra este restaurante en donde se puede comer muy buenos platos de tinte italiano. Lo interesante es que a la carta tradicional, la acompaña un menú de tres platos del día. Como recomendación, hay unos ravioles de espinaca con relleno de verduras grilladas impresionante, y para el postre no se puede pasar por alto el cannoli sisciliano. Para destacar la atención y la copa de champagne de cortesía. Lo malo del lugar, es que se permite fumar y no hay salón para no fumadores, por lo cual en un lugar tan chico es bastante molesto."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leok", 
      "text": "El lugar es excelente. La panera, toda casera, no tiene comparación. Los platos son todos buenisimos, en especial, las pastas. Siempre que vamos probamos algo distinto y no dejamos de sorprendernos con cada uno. Lo imperdible, el volcán de chocolate."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gonzam", 
      "text": "La comida es excelente. El ambiente es muy cálido. Falta un poco de variedad en la carta de vinos. La atención brindada por los mozos es muy cordial y correcta, sin llegar a molestar."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Floki", 
      "text": "Muy buena comida, atencion y especialmente la panera.\r\nEl ambiente es muy familiar y permite una buena charla."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "las pastas son muy ricas, los helados son hechos en el mismo lugar y la atención exelente. siempre está lleno de gente así que hay que ir con paciencia."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Si bien no es de los lugares más lindos y las mesas están un poco pegadas, la calidad gastronómica y la atención recibida, hacen que no pueda evitar ponerlo en el olimpo de los restaurantes de la zona.  Llamativo esmero el de los mozos, pastas abundantes y deliciosas, vinos en precios variados y un manjar de postre: el TIRAMISÚ con auténtico mascaspone. Los helados caseros también merecen ser probados !"
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Pagar $5 de servicio de mesa por una copa de champagne de bienvenida, una panera increíble(la cual es repuesta sin tener que solicitarlo), unas tostaditas con una crema de aceitunas deliciosa, unas masitas muy ricas con el café y  un lemonchello como broche me parece más que razonable.\r\nLas pastas son deliciosas y las mujeres si no son de mucho comer puden compartirlas porque los platos son enormes. Yo comí los malafattis gratinados y estaban buenísimos.\r\nLos postres un capítulo aparte, además de ser también muy abundantes, el helado que hacen ahí está bárbaro, recomiendo le postre de manzana con canela (super original), el dulce de leche sembrado y el tiramisú que estaba hecho con el verdadero mascarpone.\r\nLos cuatro que fuimos quedamos más que conformes."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gato07", 
      "text": "Uno de los mejores lugares, en el cual todo lo que se coma es de excelente calidad. Nivel de primera."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "Muy buen lugar. De los mimos dueños de sotovocce. Recomendable al 100. Pidan las aceitunas rellenas. La panera buenísima y el brioche que trae, monumental."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "artigas", 
      "text": "Es un muy buen restaurante, de lo mejor que conozco. Las pastas son imperdibles. La panera inmejorable."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "charlymar", 
      "text": "Es sin lugar a duda el mejor rest de la zona sur junto a Trote y El Almacen de Adrogue. La comida es excelente, los platos bien terminados, excelente la cantidad y la atención de sus mozos. Tendrían que ver un poco los precios ya que $5 el cubierto y los precios de las pastas son un poco excesivos. Esto no quita que sea la joya dentro de la malo o regular de los restaurantes de Lomitas."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zuca", 
      "text": "Es uno de los dos mejores resturantes de zona sur. El otro es Almacén Santa Rita de Adrogué. Lo malo es que después no querés ir a otro restaurante, ya que te acostumbrás a disfrutar de una comida es excelente."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "firolo", 
      "text": "Un lugar siempre recomendable, aunque en este último tiempo bajó la calidad del servicio."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lon3", 
      "text": "Es uno de los mejores restaurantes de la Zona Sur. \r\nUno que se salva entre tanta superpoblación de restaurantes mediocres. \r\nSe nota que la materia prima usada es de la más alta calidad."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julian87", 
      "text": "La comida es excelente, las entradas y los postres de lo mejor que hay en Buenos Aires. \r\nEl único problema es que hay que reservar el día anterior y que el lugar es un poco chico."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robros", 
      "text": "Los platos son muy abundantes, en general para compartir. En la fritura se notaba el aceite fresco y sin quemar.\r\nLas pastas son caseras y muy buenas.\r\nEl volcán de chocolate, fuera de serie y el helado que lo acompañaba casero. \r\nLos panes son un capítulo aparte, no hay que entusiasmarse porque sino después sobra comida."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fabra", 
      "text": "La comida es excelente, las pastas son de la más alta calidad. La carta de vinos es muy buena y el ambiente es muy cálido. \r\nVoy seguido y lo recomiendo 100. Para el que no pueda acercarse al Sur, pueden ir a Sottovoce, en Recoleta, que es de los mismos dueños, aunque los precios son un poco más elevados."
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gerkijel", 
      "text": "Alta calidad de comida, buen lugar, aunque las sillas están muy juntas.\r\nYo lo recomiendo, pero no es barato."
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gonchymu", 
      "text": "Comimos dos personas y gastamos alrededor de 50 pesos. Nos gustó este lugar por que está en el centro de Lomas de Zamora, pero alejado de los demas restó. \r\nLa ambientación es espectacular.\r\nNos atendieron muy bien y es ideal para ir en pareja."
    }, 
    {
      "date": "6 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alpozanfos", 
      "text": "El cheff es también el de Sottovocce (y creo que los propietarios también).\r\nEl ambiente es chico por lo que hay que reservar. Las pastas son, también, imperdibles."
    }, 
    {
      "date": "20 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ruy", 
      "text": "Pastas y postres son increíbles. \r\nEl resto, igualmente es de excelente calidad. El servicio es personalizado, al ser un lugar relativamente chico."
    }
  ]
}