{
  "malos": [
    {
      "date": "23 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lucrecia1", 
      "text": "Muy caro para comer arroz, acelga y verduras hervidas. \r\nMuy malo, no lo recomiendo. \r\nEsperaba otra cosa. El sushi muy pobre y básico."
    }
  ], 
  "buenos": [
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Milo2006", 
      "text": "Lugar típico japonés, no es sushiclub, Osaka ni dashi, así que no busquen glamour. Lugar tranquilo, comida muy buena para el paladar oriental, aunque es MUY CARO! Iría con amigos para pedir un poco de todo y compartir. Tiene estacionamiento a la vuelta. Pedir umeshu (licor de ume) muy bueno. También el katsudon! Sushi muy caro y tradicional, mejor comer platos calientes!"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aylan", 
      "text": "Precios excesivos, nada espectacular por lo que nos cobraron, porciones pequeñas.   Servicio muy bueno, lugar tranquilo, pero no lo recomiendo, no hay relacion precio calidad.  Existen lugares mejores."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LYONKING", 
      "text": "Un buen lugar en  Congreso bien Japones.El mismo es bastante amplio con unas comodas mesas,algunas de ellas en boxes.la atencion muy correcta y personalizada.La carta de vinos corta y un poco cara.El menu breve pero con varios platos tipicos del Japon.Las piezas de sushi algo pequeñas y nada del otro mundo.La relacion precio-caliadad deja bastante que desear pues es bastante caro todo. No creo que volveria ya que por ese precio hay varios lugares que rinden mas....."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fanshawe", 
      "text": "demasiado caro. la comida es buena pero no es nada increible, la carta de vinos es muy pobre y los precios son excesivos. no vale el precio q cobran."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maya101", 
      "text": "Hermoso lugar, recomiendo reservacion previa. \r\nRecomiendo Teriyaki Donburi de Pollo, riquisimo!!!! \r\nSi se atreve de probar fideo con sopa, pueden pedir una cazuela (Nabemono), contiene fideo tipo udon, tofu, vegetales , cerdo y/o pollo. La cazuela es grande, se puede pedir de media porcion."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabrielmosca", 
      "text": "La comida es muy buena. Es lindo ir a comer a lugares que no sólo ofrecen el arte culinario de otra cultura sino tambien el ambiente y las costumbres."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar de estilo puro japonés en donde el ambiente de paz, pulcritud y privacidad es lo más destacado. El servicio estuvo muy bien pero, ante mi consulta las recomendaciones de la moza en cuanto a la carta no fueron las adecuadas. La comida es muy buena, especialmente en frescura de ingredientes del sushi, con poco para criticar salvo que las piezas me resultaron excesivamente grandes."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cipriani", 
      "text": "Me parece que no vale la pena este lugar. Lo que te cobran no vale la pena por la calidad de la comida. Conozco lugares con mejor comida y un precio mucho mas razonable. El lugar el muy lindo y los mozos muy atentos, aunque puede ser porque no habia mucha gente."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CaroFere", 
      "text": "Para aquel que le gusta la cultura japonesa es un lugar para visitar. Es realmente interesante, la atención es exelente. El tempura de langostinos \"impecable\", riquisimo! Niquiri y sashimi muy frescos, buena calidad de ingredientes. El arroz estaba bien, pero no estaba perfecto, eso le quitaba un poco de calidad a los rolls. Sumamente recomendable, hay que animarse a gastar un poco para probar platos ricos y diferentes."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elmund", 
      "text": "Fui un dia de semana al mediodia y me comi un teishoku(bandeja con varios platos, arroz y sopa de miso). Tardo bastante en venir.\r\nMe sente en la barra para ver si podia charlar un rato con la que hacia sushi(que resulto ser la dueña) y al principio me dio charla pero despues desaparecio...no estaba con muchas ganas de hablar.\r\nEl pescado a la plancha estuvo muy bueno. el karaage(pollo frito)no tanto. El pickle de repollo estaba pasado. Me lo meti en la boca y lo tuve que sacar...tienen que tener mas cuidado con esas cosas. En general estuvo bien pero por la experiencia del pickle no vuelvo."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Realmente un hermoso lugar, bien atendido y con excelente calidad de materia prima. Los niguiris son demasiado grandes y cuesta un poco meterlos en la boca pero son muy ricos."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "obachen", 
      "text": "El lugar muy lindo, pero no es accesible, en cuanto precio."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "llamas", 
      "text": "No soy habitué del pescado. Odio el sushi. La última vez que comí comida japonesa fue hace 17 años. \r\nPara darle un gusto a la familia en lugar de ir a comer a un lugar \"de sushi\" preferí ir a un lugar tradicional, sin show business. \r\nSalí reconfortado. El hecho que haya muchos japoneses significa que los que valoran ese tipo de cocina clasifican bien el restaurante.\r\nMúsica japonesa de fondo y muy bien y respetuosamente atendidos por japoneses."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cynthiapc", 
      "text": "La comida es buena. Es atendido por japoneses y para japoneses. \r\nFui con mi novio, el lugar estaba lleno de japoneses muy gritones y no podiamos escucharnos. \r\nFinalmente nos cambiaron a una mesa muy reservada y estábamos como en casa, los dos solos.\r\nLa comida no es mala, pero no es de lo mejor."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Giselevaleria", 
      "text": "Fui con mi novio ayer, la verdad el servicio fué increible, al igual que la comida, solemos ir a restaurantes de este tipo y este fué el que más nos gustó... RECOMENDABLE!!!"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BREOGAN", 
      "text": "Execelente, muy recomendable, la verdadera comida japonesa, La atencion excelente, no pueden dejar de ir."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eliaz", 
      "text": "Excelente atención, excelente la comida y el ambiente del lugar, súper tradicional y tranquilo. Genial para ir a comer entre amigos y charlar toda la noche. Nos atendieron muy bien, el precio un poco caro pero da gusto pagar por todo lo que comimos, el menú Ichisou tiene tantos platos que perdés la cuenta."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bestiaria", 
      "text": "excelente la comida, maravilloso sushi. deliciosa sopa con tofu y unas trillas espectaculares. postres un poco flojitos."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "satsuji", 
      "text": "La verdad que es uno de los mejores restaurantes japoneses de BsAs, hoy en dia hay tantos fashion que uno nunca sabe que esperar por lo malo que son la mayoria y sobrevaluados tambien. Ichisou es una garantia, aunque algo caro, vale la pena ir en eventos especiales, y la atencion es realmente muy personalizada y atenta. Lo unico que mejoraria es la carta de vinos"
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "natiloquita", 
      "text": "El mejor sushi de buenos aires, excelente variedad: pulpo, pescados blancos, huevas de salmón. \r\nHacen un muy buen arroz, no se que tiene, pero es distinto y mucho más rico, creo que eso es lo que lo hace tan especial.\r\nEl lugar es muy lindo y la atención muy buena, lástima que había un bebe que no paraba de llorar y rompió el clima perfecto."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Celiaca", 
      "text": "Me encantó este restaurante. Junto con Kyodo, de lo mejor de Buenos Aires. Todo exquisito, tanto la comida como la atención. El sashimi, delicioso. Muy recomendable."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "darro1970", 
      "text": "Muy buena atencion y comida. Piezas mas grandes de lo normal.   El lugar es muy agradable. La verdad que uno se siente muy agusto"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pessi68", 
      "text": "Opté por el menú de la casa para dos personas.  Realmente se siente la diferencia cuando uno visita estos lugares tradicionales. Fue como estar en japón.  Creo que el 90% eran japoneses lo cual habla más que bien del lugar.  El sashimi y sushi súper frescos.  Los platos calientes muy ricos.  La atención muy correcta.  Los menúes tienen fotos asi que esta bueno.  Al principio te dan una entradita con un licor casero riquísimo.  \r\nDato para tener en cuenta, ahora hacen delivery!!!"
    }, 
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yiyaka", 
      "text": "Todo excelente!! Me sentí en Japón! No solo por la comida sino porque todas las mesas eran japoneses.  Uno de los mejores lugares de buenos aires para comer verdadera comida japonesa. Voy a volver definitivamente."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nandix", 
      "text": "El lugar hermoso y limpísimo, la comida riquísima y la atención muy buena, muy amable y simpática la moza que nos toco. Increíble, para recomendar, para ir y disfrutar."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "debichu", 
      "text": "Muy buenas comidas, un poco caras pero valen la pena, no se come comida japonesa originaria en cualquier lugar. Es como estar en japon. Muy recomendable entre los japoneses, comida de primera calidad."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Taibug", 
      "text": "Muy tradicional, tanto el servicio como el espacio, especialmente las mesas apartadas donde uno se sienta en el piso, sin zapatos. Muy buen ambiente, aunque me llamó la atención que no hubiera música. Los platos son excelentes y la atención muy buena también. Muy rico sake. Lo malo fue que trajeron todos los platos por separado, con mucho tiempo entre uno y otro. Pero vale la pena ir a disfrutas verdadera y tradicional comida japonesa en un ambiente bien japonés."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Otro restaurante top de la zona de influencia japonesa en Balvanera, junto a Nihonbashi y Yuki. Es un lugar perfecto tanto para ir en pareja como con amigos, dado que las mesas estan separadas por unas cortinas y da una buena privacidad. Los platos son muy delicados y originales, como la ensalada de berro hervida con salsa de sésamo. Y el servicio, impecable. Para ir una y otra vez."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Damikazu", 
      "text": "Excelente comida tradicional .\r\nel sushi no tan bueno ambiente ruidoso."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "El lugares es muy lindo, concerva la tradicion japonesa, y ayuda mucho la gente que lo atiende; la atencion es muy buena, a veces tardan entre plato y plato pero es entendible, debido a que el sushi se hace en el momento y el pescado que sirven es siempre muy fresco. Vamos siempre para el cumple años de mi hermana, y realmente nos agasajan con muy buena onda. Lo que si, reserven, sino el casi imposible. 100% recomendable"
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Damasco", 
      "text": "Hace varios años que vamos con familia o amigos y realmente siempre ha conservado el mismo nivel de calidad. Es un restaurante japonés tradicional, no hay nada fashion. Tal es así que la comunidad japonesa está presente siempre, nos tratan con calidez y nos hacen sentir cómodos. Generalmente vamos al reservado en el piso y esto es un factor más para distenderse y disfrutar de la buena comida. Quizás un factor a tener en cuenta son las medias porciones que son abundantes, pues para ello el precio es la mitad que una porción y en general en los demás restaurantes de Buenos Aires, las medias porciones cuestan entre un setenta y ochenta porciento de la porción original."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cultor", 
      "text": "Aquí comí una selección de platos japoneses: sopas, sashimi de salmón rosado y lenguado, tempura perfecto de langostinos y verduras, platitos delicados de pickles, brochetes de pollo, carne, trozo de salmón asado a punto exacto y flan de jengibre. Todo de muy buena calidad. Es un menú de degustación muy completo, que vale ciento veinte pesos para dos. El sake se paga aparte. Un lugar sencillo, caro, del cual se va uno completamente satisfecho en cuerpo y alma. Lo mejor es ir a un privado."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marshi_bombon", 
      "text": "Algo caro, especialmente los postres. \r\nPero la comida es excelente así como el ambiente, aunque un poco reducido."
    }, 
    {
      "date": "27 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puchunina", 
      "text": "Muy buena la comida. Tardan mucho para servir. El personal es muy agradable y servicial."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nightwizard", 
      "text": "Uno de los mejores de la ciudad, como no va a ser así si son los antiguos socios de Kaneto.\r\nLos que no saben despotrican pues no hay sushi de jamon cocido, California o Boston. Este es un lugar japonés y no hay por suerte fantasías argentinas."
    }, 
    {
      "date": "14 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "giselak", 
      "text": "Comimos muy buen sushi japonés."
    }, 
    {
      "date": "8 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "locura10", 
      "text": "No es la primera vez que asisto a este lugar y la verdad que el lugar es muy agradable y su cocina exquisita y auténticamente tradicional."
    }
  ]
}