{
  "buenos": [
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maluga25", 
      "text": "Comida sencilla, pero bien elaborada"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JJwinter", 
      "text": "muy bien el precio para un plato rico y abundante, el ambiente no es nada especial, voy a volver"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Till cambia poco en el tiempo y para bien, ya que lo principal es comida sencilla y bien elaborada que se puede degustar en un ambiente tranquilo con buena música de fondo en el volumen adecuado y sin apuro. La atención depende de la moza de turno que cambia frecuentemente."
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MeGustaSano", 
      "text": "Falta mucha onda, no vale la pena"
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lastoflast", 
      "text": "Fue una sorpresa.El lugar es simpatico sin pretensiones, la moza atiende bien porque el lugar es chico, la comida esta buena y las pastas excelentes, la carta de vino es un poco escueta. La relacion precio calidad es muy buena."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "susanamalbec", 
      "text": "el lugar es muy bueno, alejado y diferente de lo que es palermo soho, muy tranquilo, ideal para ir en pareja o con amigos, la ambientacion es muy linda, sobre todo original (a destacar las tarjetas), los platos son abundantes, buena relacion de precio calidad, la atencion muy buena, familiar, muy simpatica la camarera.\r\nlugar para recomendar.\r\nexquisita la musica (mucho jazz).\r\npara volver!!\r\nlo recomiendo....."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "la moza estaba mas interesada en su celu que el servicio pero lo pasamos bien. nada especial."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "El lugar lo descubri de casualidad pasando por la puerta con un taxi. Es muy lindo de afuera y de adentro.\r\nEs un lugar que se acogio a la moda del \"slow food\", pero lo unico slow que encontramos en la noche fue el servicio. La camarera estuvo mucho mas preocupada por contestar los mensajes del celular que de atender a las 3 mesas que tenia a cargo.\r\nYo comi unos sorrentinos de calabaza con salsa de tomates cherri. La porcion era bastante abundante pero les faltaba algo de sabor, algo mas de sal o un poco de salvia quizas...."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Sigue siendo una excelente opción para comer comidas sencillas pero muy bien elaboradas en un ambiente tranquilo, con buena música y atención aceptable. Sólo se vuelve algo ruidoso cuando se llena de gente joven y en grupos perturbando algo el clima tranquilo del lugar."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mechula", 
      "text": "Nos gusto mucho el lugar, con buena música sonando. vale la pena hacerse un alto y parar."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DiegoPonti", 
      "text": "Lugar diminuto y bien ambientado. Ideal para una cena en pareja, no así si vas en grupo. Los platos son variados y lo bueno es que la carta es renovada constantemente.\r\nLa única moza, además de ser muy atenta, conoce los platos a la perfección, lo cual es importante a la hora de recomendar uno u otro.\r\nNo probé muchos postres, pero en general son buenos.\r\nDecir que volveré es ya un hecho, pues nos hacemos una escapada de vez en cuando a cenar en Till."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sheena77", 
      "text": "tiene promociones de menú del día (mediodia y noche) por $24 y $24 (con café). los platos son muy originales y frescos, el ambiente es muy cálido y con xcelente música y la gente es re buena onda."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "La comida correcta, sin grandes pretensiones. No me gustó para nada la ambientación. Esperaba otra cosa."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugarcito es un poco más austero y hippie de lo que suponía pero tiene su onda, especialmente porque adhiere al manifiesto de Slow Food; la comida es rica y caserita, preparada con cuidado en los detalles. Me gustó, sobre todo para almuerzos de fin de semana."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Sigue siendo una excelente opción para comer comida casera, bien preparada, sin lujos en un ambiente distendido y acojedor. Si bien todavía resulta tranquilo, parecería que cada vez se vuelve más conocido y está más lleno. Igualmente sigue siendo muy agradable el ambiente ya que toda la gente tiene la misma onda que sugiere el lugar."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Muy chica la porción... pero con mucha calidad en los ingredientes, salva la comida. muy rico."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "A pesar de que sigue siendo una buena opción para comer comidas sencillas y bien elaborados en un lugar muy tranquilo, la elaboración de los platos ha decaído un poco. En cuanto a la atención, si bien los pedidos no demoran, el servicio se atrasa un poco cuando hay mucha gente porque nunca hay más de una sola moza para atender."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valeverona", 
      "text": "Muy buena opción para comer sencillo y rico sin caer en la típica minuta. \r\nIdeal para ir de día."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LaNanis", 
      "text": "Platos muy poco elaborados. \r\nLas pastas llegaron frías. De las opciones de la carta sólo había para elegir entre tres postres.\r\nUn punto a rescatar es que se puede comer por poca plata."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adolalle", 
      "text": "Me pareció que no tenían ni los chutneys, ni las mermeladas caseras.\r\nLo principales eran platos con Polenta y Woks en general."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ebaro", 
      "text": "Lindo lugar, comida bien elaborada, atención amable y eficaz"
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "merlo_Norte", 
      "text": "Un lugar muy tranquilo, una comida excelente, las pastas son caseras y deliciosas. Un poco floja la carta de vinos"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "balrogen2", 
      "text": "Todo muy bueno!! atencion sencilla que te hace sentir como en casa, todos comimos pastas, unos ravioles de brotola super frescos, muy recomendable. Relacion precio calidad IMBATIBLE!!!!"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Puelo", 
      "text": "Excelente opcion si se busca un lugar tranquilo, La comida es muy rica, todas opciones simples con toques gourmet, destacable la carta de polentas. La ambientacion es correcta y la musica elegida es perfecta (buen jazz) Lo unico que le agregaria es una carta de vinos mas calificada."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vicentepietra", 
      "text": "Me gusto mucho el lugar y la comida esta dentro de lo que a mi me gusta comer, muy bien preparada y muy fresco, pasan muy buena musica y se nota que hay muchos clientes que van seguido, para mi fue una muy buena experiencia lo mismo que para mi pareja. Pensamos volver porque nos parecio un lugar bueno para hacernos de amistades. El lugar es muy simpatico con muchas flores frescas y habia expuestos fotos de trabajos de un artista japones. Tambien tienen un revistero con muchas revistas sobre diseño y arte ademas de las de actualidad. Me regalaron un manifiesto slow food y tarjetas muy lindas"
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Xanti", 
      "text": "Muy bueno todo lo que comimos."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BabyLemonade", 
      "text": "La chica que atendía fue muy paciente y tuvo una actitud predispuesta, sólo que era un poco torpe a veces, quizás por la cantidad de gente que tenía que atender sola. La comida fue realmente excelente: muy sabrosa, algo original, buenos productos. pedí un wok de vegetales y pollo y todo estaba a punto, incluso teniendo puntos de cocción bien diferentes. Ideal para pasar un buen rato entre amigos. El ambiente es chico pero no está atestado de mesas e incluso hay mesas afuera para fumadores. El problema adentro es que hacía un poco de calor. igualmente, para recomendar y volver, seguro!"
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Muy rica comida casera y bien elaborada en un lugar agradable. \r\nPara los que prefieran la tranquilidad y sencillez, una excelente opción en el barrio que prioriza la comida por sobre lujos y sofisticaciones."
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "angiedeb", 
      "text": "Posee una carta muy coherente.\r\nPlatos equilibrados de exquisita calidad...\r\ny la torta de limón es un manjar de dioses."
    }, 
    {
      "date": "10 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guadalup", 
      "text": "muy buena música y decoración"
    }, 
    {
      "date": "9 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablogor", 
      "text": "Ambiente agrqadable y distendido, buena musica.Ademas esta ubicado geograficamente en un lugar tranquilo, alejado de la multitudinaria circulacion de la zona que va de Plaza Serrano a Nicaragua."
    }
  ]
}