{
  "buenos": [
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Benjamming", 
      "text": "La comida es super sana, y hay mucha variedad, desde sandwiches, pastas, salteados al wok, polentas que son muy ricas, pescados, ensaladas. entre otros. La atencion es muy buena y el ambiente muy comodo ya que no hay muchas mesas lo que reduce el bullicio y mejora la atencion. La decoracion esta muy bien ni muy muy ni tan tan.Tambien esta bueno para desayunar tranquilo."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Restaurante que en mi opinión no sobresale en ninguna de sus características. Almuerzo de trabajo, donde no fuimos atendidos con rapidez (más bien todo lo contrario). El ambiente estaba \"cargado\" y el salón, que es chico, parecía tener más gente dentro de lo ideal. La comida no es mala, pero tampoco me pareció algo para destacar. Trabajo por la zona y definitivamente creo que hay alternativas mejores y apenas más económicas. Tal vez haya que darle una oportunidad a la hora de la cena."
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "karlo", 
      "text": "lugar en tamaño justo para ser bien atendido, la comida es rica a precio razonable."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matirodrigo", 
      "text": "Fue la tercera vez que fui y nunca decayó el nivel de satisfacción. Tanto en la atención muy amable y atenta como en la calidad e ingredientes de la comida. Las porciones son abundantes y la música excelente. Ideal para ir acompañado. Muy correcto resto y si bien es chico prefiero que siga así para mantener la calidad. Volveré."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida esta bien, sin sobresalir. El lugar es chico y esta agradable. Precios acordes. Lástima que habia una nenita insoportable que se la paso gritando y nadie le dijo nada."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "La comida es muy rica y variada, las porciones son abundantes con muy buena relacion precio calidad,el servico es bueno aunque un poco lento,es un lugar muy claido y tranquilo a pesar de ser chico, vale la pena volver, vamos a probar de noche,"
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "havi", 
      "text": "Esperaba más a tenor de los comentarios leidos sobre el lugar. La comida buena (sin destacar), el servicio mejorable y el ambiente frio. Al pedir nos enteramos de que no había nada de pescado (a pesar de tener varios platos en la carta). Cumple para una cena rápida y económica, pero hay opciones bastante mejores."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "La comida es muy rica y a precios correctos, el wok de vegetales era muy sabroso y tambien abundante. El lugar es chiquito pero lindo y la musica que pasan es muy tranquila y tiene muy buena onda."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "Muy buenas pastas, clima tranquilo y muy buena atención al igual que la música. La ensalada que probé era excelente, muy bien hecha y abundante. Lugar pequeño, recomendable. Agrandaría la carta de vinos. La atención muy familiar. Vuelvo"
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Resultó ser una grata sorpresa. Se trata de un lugar chico con una estética especial. El menú es amplio y atractivo. La comida es sabrosa. Recomendable para ir tranquilo y sin grandes expectativas gourmet."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Cálido ambiente para una cocina con toque de cheff. \r\nUna carta amplia, con precios accesibles que pese a esto no conspiran contra el resultado final. Más que recomendable, visita obligada."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mito", 
      "text": "Muy rica la comida, casera y de buen gusto.  Servicio correcto y ambiente con poca gente. Linda música."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "g.mariaricharte", 
      "text": "Fui ya tres veces. Un lugar pequeño y que no llama mucho la atención al pasar por alli.\r\nA pesar de ello, uno decide entrar, y curioso, pide un plato de polenta. Excelente elección: redescubris un sabor de tu infancia y lo actualizas. Otra vez recorrés el menú, y la sorpresa es aún mayor. No es una cocina complicada y eso está bueno. Muy rica, con gusto y buena atención. Por la noche ofrecen un menú de cuatro platos a elección, café o postre. Animensé, pasen!"
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Deniz", 
      "text": "Me encanta este lugar, es super tranquilo, se puede hablar sin levantar la voz, hay una excelente atencion. La comida muy sana y super rica. La relacion precio-calidad esta perfecta. Conclusion, super recomendado!"
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "corsicor", 
      "text": "He ido varias veces y siempre salí satisfecha. Lo recomiendo!"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rchphoto", 
      "text": "Muy rico y variado"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alonso26", 
      "text": "Excelente opción en la zona. Comimos una polenta en bastones generosamente bañados en una salsa cremosa con berenjenas y tomates cherries. También unas pechugas de pollo rebozadas con semillas y avena que venía con un pastel de papa y zapallo. Los sabores netos, bien marcados, los ingredientes muy frescos. La comida viene sin sal, ideal para aliñarla a gusto. Genial la opción de vinos de la carta en copa. Volveremos."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LauraLuna", 
      "text": "Hermoso lugar!!! La comida exquisita (los que tengan algún prejuicio con la polenta se los van sacando, que en este lugar es la gloria!!!) y el lomo muy bueno, también. Música de jazz de fondo, agradable, re linda la ambientación, chiquito, íntimo y muy lindo. Muy amable la persona que nos atendió. Buena relación precio - calidad. Volveré y lo recomiendo!!  =)"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tillbist", 
      "text": "No suelo opinar sobre los comentarios de los usuarios pero algunos no me gustan por incoherentes. Me refiero al comentario de uno de los usuarios que le parecio que no lo atendimos rapido, claro, no es un restaurante de comidas rapidas. Ademas se queja de que hay mucha gente. Es verdad, hace diez a;os que todos los dias nos superan los clientes, pero la mayoria de ellos hace diez a;os que viene todos los dias. Y ya que el usuario dice que hay opciones mejores en la zona, bueno que me las indique y con gusto he de enviarle a los clientes que no puedo atender por falta de espacio."
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cielito_40", 
      "text": "Excelente, comi mejor que en muchos restaurantes de renombre, la calidad de los productos la variedad del menu y la excelente preparacion merecen un felicitado. Un brillante director para ejeutar una muy buena partitura con muy buenos instrumentos."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kermit", 
      "text": "Con razón estaba lleno! Espacio muy amigable, bien atendido y cuidado. La comida un manjar - muchas opciones, para todos los gustos y necesidades dietarias. Todo tenía muy buena pinta, y un sabor muy casero, con buenos ingredientes - y super abundante. Para volver!"
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucho61", 
      "text": "Si queres buena comida, muy cuidada la preparación con buenos ingredientes es recomendable el lugar. No esperes platos increibles, ni la atención super fast. El lugar tiene la onda slow food.\r\nEl ambiente agradable, buena música y comida sana. Para distenderse"
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aMarula", 
      "text": "Ambiente acogedor, por no decir chiquito, pero bien decorado y muy buena musica. Un bistró con excelente cocina, se nota la frescura de los productos, originales pero clasicos, exquisitos sandwichs gourmet. La camarera fue amable y rapida. Floja la carta de vinos, podria complementar mejor la calidad de la carta de comidas."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablomalbec", 
      "text": "Todo muy bueno!!!! tienen diferentes opciones en polentas, todas excelentes, las pastas, increibles.........habria que mejorar la seleccion de vinos nada mas."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "betos", 
      "text": "Me lo recomendó un amigo y se lo agradezco. Es un lugar que sorprende, ya que es muy bueno todo: buena música y buena comida."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ibot", 
      "text": "He ido varias veces y todos los platos son excelentes."
    }, 
    {
      "date": "27 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "olasmuchas", 
      "text": "Muy buena la onda de Till. \r\nEl lugar, el ambiente, la atención y la comida. \r\nMuy originales y accesibles, muy recomendable."
    }, 
    {
      "date": "29 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "corazonc", 
      "text": "Excelente menú y muy buena atención."
    }, 
    {
      "date": "19 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nick2k", 
      "text": "Excelente el servicio y mejor aún la comida. Súper recomendable. \r\nEl lugar es chico y muy confortable."
    }, 
    {
      "date": "12 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santinot", 
      "text": "todo correcto. muy rica la comida"
    }, 
    {
      "date": "7 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sgpolli", 
      "text": "Excelente la atención de Claudia.\r\nLa selección de los ingredientes es excelente (frescos y variados), ensaladas súper originales para almorzar"
    }, 
    {
      "date": "12 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pauvacca", 
      "text": "uno de los mejores ambientes y restaurantes de buenos aires. alfie el mejor anfitrion y cada dia son mas los Til por la ciudad!!! que sigan ya que el precio-ambiente-calidad es impresionante"
    }
  ]
}