{
  "malos": [
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Silcho", 
      "text": "un lugar agradable, platos con una calidad no acordes al precio, y el sabor de los mismos resulta incompleto,no tienen en stock los vinos de la carta, una pena que siendo un lugar chico no pueda lograr la excelencia que prentende."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Tirana", 
      "text": "La impresion que tuvimos desde que entramos es como si nos estuvieran haciendo un favor en atendernos. La verdad es que ni recuerdo que fue lo que cominos lo que indica que es un lugar totalmente olvidable. AHH!!! algo muy gracioso.... no venden gaseosas un detalle que deberian avisar ni bien te sentas a la mesa."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lasordenes", 
      "text": "Fuimos cinco personas y cada uno pidió diferentes platos. Dado que la carta no es grande, probamos algo más que representativo de ella. El resultado fue lamentable. Independientemente de la idea extraña del restaurante, que considera su carta francesa-moderna, lo cual es risible, ya que el único calificativo es: espantoso. Huyan y de paso cuidarán sus bolsillos. El precio es disparatado y sólo se puede pagar en efectivo. El escaso criterio (si hay alguno), por parte de quien seguramente se autodenomina chef, se ve en la elección de los postres. Si a alguno no le gusta el chocolate, se queda sin postre. Por supuesto que si le gusta, mejor que lo coma en otro lugar."
    }
  ], 
  "buenos": [
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicozeta", 
      "text": "Fuimos a cenar con mi pareja y una amiga, la atencion fue muy buena, y el ambiente excelente aunque diria que es un restaurant para parejas mas que para ir con amigos. La comida muy buena, yo comi el cordero que estaba excelente, mi pareja la lasaña de vegetales que esta aun mas rica. La entrada de cambembert frito espectacular...aunque un poco caro, pero valio la pena."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegojz", 
      "text": "Esperaba más del lugar, la comida nada del otro mundo con respecto a la calidad precio, la atención buena, para ir una vez esta bien."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cestlavie", 
      "text": "Exquisitas las mollejas, muy buena la panera, el soufle de queso delicioso. Me encanto el lugar, ideal para ir en pareja."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babilon", 
      "text": "era un lugar que me gustaba mucho pero me desiluciono esta vez, la atencion no existio, falta camareros mas profesionales para el target que quiern lograr, la carta de vionos sin variedad para elegir. No tienen gaseosas!! no entiendo ese concepto! la comida muy buena, pero ya no vuelvo.una desilucion"
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nachuletas", 
      "text": "Lo bueno: lugar muy romantico. Ideal para ir en pareja. Tiene un ambientacion muy linda, velitas, bossanova. Llegamos a las 24hs y estaba abierto!\r\nLo malo: el vino estaba picado! (igualmente mi novio pidio que se lo cambiaran y accedieron). No habia gaseosa, asi que como yo no tomo alcohol me tube que conformar con agua. No hay mucha variedad en la carta (igualemnte la comida es rica)\r\nNo vale lo que cobran, es mas una cuestion de barrio que de lugar.\r\nEl camarero fue amable.\r\nVolveria pero no es mi restaurat preferido!\r\nBajen el precio no es acorde."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "El ambiente y la atención están perfectas para una noche romántica, de reencuentro o para encontrarse de una vez. Los camareros no saben nada de vinos, les da lo mismo traerte uno de 160 pesos que otro de 60, no importa se hacen cargo. La próxima vez hay que pedirles que te dejen la botella cerca aunque se pierda ese glamour de la atención al instante. Se puso caro pero como no hay mucho de estas características, tendré que volver. El cordero nunca falla en ninguna presentación. Mi mujer feliz con el risotto y la calidez del ambiente."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "La sensación al salir del restaurant era ambivalente, a mi me encanto mi plato (cordero al campari, un 10), a mi novia no (el cordero braseado parecia bastante a hervido).\r\nLa carta de vinos me pareció escueta y tirando a cara. Poco para elegir.\r\nLa atencion estuvo bien, y la ambientacion estaba genial."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lo más destacado es el ambiente, ideal para una cita romántica, con velitas, cristalería preciosa y árbol bajo techo y todo. En cuanto a la comida, todo estaba bien pero sin sobresalir y las porciones resultan relativamente pequeñas en relación con los precios de los platos. La espera se prolongó un poco más de lo necesario y a pesar de lo que cobran el cubierto solo nos trajeron la panera. Conclusión: no está mal pero tenía más expectativas; es uno de esos lugares que se cotizan más de lo que valen."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "italiancook", 
      "text": "No me gusto..... Carissimo carta de vino indecente con precios demaciados altos.Comida normal nada de otro mundo.unica cosa linda la cimenea."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "loli720", 
      "text": "Es la primera vez que en un restaurante me dicen \"NO TRABAJAMOS CON GASEOSAS\"!\r\nFui con mi pareja, pedimos una degustacion de quesos como entrada $40 por un puñadito de quesos (lamentable).\r\nLa carta es muuuy pobre,mezcla de sabores que no estamos acostumbrados a consumir. El ambiente lindo, pero la cocina esta a la vista y no es precisamente un panorama muy romantico que digamos.\r\nEl resultado de la velada, fui CARISIMO $140 por comer nada y con agua mineral!!!"
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SaltShaker", 
      "text": "Ambiente imperdible, pero la atencion de los mozos y anfitrion como somos un interupcion de sus vidas. La comida, rica y interesante."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dolorita", 
      "text": "la comida estuvo muy bien, pocas opciones de postres.la atencion no fue tan dedicada. es un lugar calido para ir en pareja, conviene reservar con anticipacion."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Titina44", 
      "text": "la comida fue sabrosa, el pescado en su punto justo. la atencion fue descuidada. un lugar intimista y romantico para ir en pareja, faltaria mejorar la atencion y la limpieza de los baños."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anasaviola", 
      "text": "Elegi el lugar para cenar con mi pareja el dia de su cumpleaños....el mejor regalo. La ambientacion perfecta, la comida excelente y muy buena la atencion. El lugar es chico pero sinceramente es muy recomendable. EXCELENTE!"
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "TheFig", 
      "text": "buena atencion, buen ambiente para parejas, la comida con un poco mas de atencion podria mejorar bastante."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Arqchachi", 
      "text": "Fuimos hace mucho con mi pareja, el lugar es muy romantico y calido, muy frances cool. la carta es minima y la vinos tambien. las porciones son exageradamente pequeñas, el servicio es regular, el personal parece no estar capacitado, lo recomiendo para parejas enamoradas con mucha paciencia..."
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Comida con muchos altibajos (mas bájos que alto), sumado a un servicio deficiente dan como resultado una experiencia olvidable.  Se rescata un agradable ambiente, pero nada más."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LucasM", 
      "text": "Muy caro por lo que es la comida. \r\nEl ambiente es lo rescatable, pero ojo, tiene que haber una relación con la calidad de los platos. Mucha careteada."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "oterogerman", 
      "text": "La verdad que el lugar es increible, el servicio muy bueno (teniendo en cuenta de que estaba muy concurrido el lugar contabamos con 2 mozos solo para nosotros) y la comida buena, aunque la lazaña de centolla estaba fria."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "especias", 
      "text": "Más o menos."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "protasov", 
      "text": "Comida nada especial, atención cuanto menos discreta, la camarera muy amable pero inexperta, un señor que parecía el dueño fue muy desagradable."
    }, 
    {
      "date": "12 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Turcapo", 
      "text": "Muy buen ambiente. Atención regular, comida bastante buena. ¿El precio? Como dijeron otros: más acorde al barrio que a la calidad."
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juanfran2", 
      "text": "Si bien la comida no es mala (aunque las entradas y los postres son mucho mejores que los platos principales) lo que me hizo pasar una mala noche fue un individuo (que interpreto, será el dueño) con sus gritos, ademanes y constante transitar por el salón perturbando tanto a clientes como a mozos, quienes hasta ese momento cumplían una tarea excelente. \r\nUna pena si se tiene en cuenta que me lo recomendaron como uno de los lugares top de la ciudad. \r\nSin una debida atención al cliente y con unos platos principales que dejan mucho que desear no se puede ser top en absoluto. Yo no lo recomiendo."
    }, 
    {
      "date": "7 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mgotamen", 
      "text": "Llegamos y tardaron veinte minutos o más en atendernos. El mozo que nos tocó (de pelo atado con colita) fue completamente desagradable y maleducado, estuvimos a punto de levantarnos e irnos. \r\nEstábamos comiendo el pan y nos retiró el plato sin pedir permiso. Cada vez que se acercó a la mesa molestó con su atención agresiva. Comimos muy bien pero el servicio pésimo. Al finalizar no nos acompañó ni a la puerta. Por supuesto no dejamos un peso de propina, jamás volveremos."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "casiopea79", 
      "text": "Pedimos reserva para dos y nos encontramos con una mala mesa. \r\nAl pedir el cambio por otra junto a la ventana indicaron que ya estaba reservada. Es bueno notar que las reservas son hasta las 21 y siendo las 21:40 la mesa seguía libre. \r\nNos ofrecieron una mesa encajonada en el fondo de un pasillo ancho.\r\nLa acústica hizo que pasaramos la noche escuchando las risas de la otra mesa. \r\nLa comida con mucho título y poca esencia. Carta limitada, mal refrigerado para una noche de mas de 30º."
    }, 
    {
      "date": "19 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chef666", 
      "text": "Excelente ambientación, delicadísima vajilla. Haría falta cuidar más los detalles de limpieza en baños y atención. Precios más acordes a la zona que a la calidad."
    }, 
    {
      "date": "14 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "inekalan", 
      "text": "El lugar es muy, pero muy cálido, lindísimo.\r\nLa comida no se corresponde con el lugar"
    }, 
    {
      "date": "26 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Leo_I", 
      "text": "La comida es buena, el lugar muy cálido, especial para ir en pareja."
    }
  ], 
  "excelentes": [
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Adrian27", 
      "text": "Al igual que la 1era vez, esta 2da visita ha sido una de las más satisfactorias de los últimos meses.  Probé las Mollejas glaseadas en miel de caña y también el cordero Braseado. Las mollejas perfectas, crocantes por fuera y cremosas por dentro, con el toque de la miel para contrastar con la untuosidad y la grasitud. Con respecto al Cordero, no es cierto que parezca hervido, está deshilachado si, pero por la cocción lenta y prolongada, y gracias a eso nos llena la boca con un sabor súper concentrado. Además lo sirven en su jugo, que también atesora todo el bouquet aromático. Precios justos."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "reckord", 
      "text": "Muy bueno como siempre en calidad y sabor. Se agrega ahora que los platos son más abundantes. Imperdible el capaccio de banana al rhum con helado de dulce de leche para el postre."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juli", 
      "text": "La comida es exelente pero el lugar es muy chico. La atención es esmerada. Por la comida recomiendo probarlo."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Adrian27", 
      "text": "Muy buena impresión, muy distante del resto de los comentarios. Quizás haya mejorado ahora, no lo se.  Yo comencé con el soufflé de Parmesano, inmejorable!  El principal, la Lasagna de Centolla estuvo increíble, el balance entre el marico y la salsa, el punto de cocción de la centolla, delicioso. La carta de vinos también está muy bien,  el Sauvignon Blanc que sugirió el mozo maridaron perfecto.  Todo  excelente, incluyendo  el postre: un carpaccio de bananas quemadas al ron imperdible. La atención, impecable. Claro que fui un dia de semana donde solo había 3 mesas con comensales (aparte de la nuestra)."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rudel", 
      "text": "Restaurante imperdível. Excelente comida, carta de vinhos correta. Preços de acordo com a qualidade."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FFF", 
      "text": "Excelente la comida. La mejor cocina de Buenos Aires. Ambiente cálido y buena atención. Un poco caro."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "La comida es excelente! Especial para ir en pareja correcta la atencion.\r\nPodría mejorar el servicio por el precio."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "babilon", 
      "text": "El ambiente es un sueño, muy onda bistrot francés. Los detalles de la decoración y la puesta de las mesas son para destacar. Lástima que es un poco ruidoso, pero el lugar tiene magia. La atención de los camareros es buena pero para ser un lugar como éste, tendría que ser más profesional y controlar más los detalles. Los platos son un manjar. Una noche fabulosa que siempre me gusta repetir."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carola63", 
      "text": "La comida es excelente, el servicio es bueno, lo único que no me terminó de convencer es el ambiente dado que la acústica del lugar hace que las conversaciones de las mesas cercanas se escuchen nítidamente, quitándole encanto a lo que podría ser una noche romántica."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rondeau", 
      "text": "Fuimos con unos amigos y todos quedamos encantados con el lugar. La comida es exquisita, la atención fue excelente y el lugar super cálido. Les recomiendo que vayan pronto."
    }, 
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SoyClau", 
      "text": "Excelente la comida!!, un ambiente cálido, ímtimo y romántico, logra una velada inolvidable...la atención es muy dedicada y sin perturbar la intimidad...recomiendo lasagna de centolla con salsa de camarones al cilantro, quiero volver en estos días :)"
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Godie10", 
      "text": "El sistema de  reservas es estructurado. \r\nTener que pedir todo la comida al mismo tiempo, le quita mágia, y se parece a una cadena de comida rápida. Por el sistema de reservas, que sólo mantienen la reserva hasta las nueve y media, lo que produce que se forme un cuello de botella en la cocina. \r\nMuchos detalles estructurados para un lugar que se supone es romántico."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Inga", 
      "text": "Muy buen lugar, romántico, ideal para festejar algun aniversario. \r\nEl ambiente es tranquilo y bien decorado. El único problema es que las mesas están muy juntas y apretadas."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolipop", 
      "text": "El mejor lugar de Buenos Aires.\r\nPara gente con onda y clase."
    }, 
    {
      "date": "13 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gregoria", 
      "text": "Siempre vuelvo y no me canso de recomendarlo porque es uno de los mejores lugares de Buenos Aires en todo sentido."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgegmr", 
      "text": "Lamentablemente este lugar empaña con su desinteresada recepción de la gente, lo bueno que ofrece en lo que refiere a platos gustosos y ambiente agradable. \r\nSi uno busca una buena atención este no es el lugar adecuado.\r\nNo se respetan las reservas de mesa anticipadas."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HOPE", 
      "text": "Me pareció un restaurante romántico, muy especial y cálido, con rica comida.\r\nEl servicio debe mejorar. Su dueño Alberto, encantador."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "millieal", 
      "text": "Siempre es un placer volver.\r\nLa verdad es que vuelvo porque la comida es sublime, la atención es realmente amena: las chicas son muy serviciales pero no son serviles lo cual hace que marquen la diferencia. Siempre que les preguntas algo de la carta saben responder. \r\nEl lugar no puede ser más divino, es muy cálido y agradable. Su cheff es un amor que se toma el tiempo para saludarnos en la mesa."
    }, 
    {
      "date": "7 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcepib", 
      "text": "Es un lugar donde habitan los personajes de Andy Mc Dowell y Hugh Grant en \"Cuatro bodas y un funeral\", por que \"Desde el Alma\" tiene la magia suficiente para verlos en cada uno de nosotros que allí concurrimos."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mingazou", 
      "text": "El lugar me pareció excelente, la atención de primera, y la comida exquisita.\r\nSobre la atención, logran hacerte sentir que estas bien servido, pero sin que sea una atención \"acosadora\", muy buen logro. \r\nUn \"Diez\" para la música."
    }, 
    {
      "date": "12 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ejuju200", 
      "text": "Muy agradable, comida rica y muy lindo lugar. ¡Vajilla muy canchera!"
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paumar65", 
      "text": "El lugar nos pareció encantador, la comida excelente, todos los detalles muy cuidados"
    }, 
    {
      "date": "30 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danielca", 
      "text": "Desde el alma es ese tipo de lugar magico donde el romance se macera a la luz de las velas. El chef es un artista, sus platos perfectos. Dan ganas de no recomendarlo para poder siempre tener una mesa disponible. Si llevas a tu chica, por mas que te parezcas a un primate, en Desde el Alma sos  Brad Pitt."
    }, 
    {
      "date": "21 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "xuxu", 
      "text": "El lugar esta my bien puesto, intimista, quizas las mesas demasiado pequeñas, la comida es excelente, las porciones adecuadas, el precio acorde al tono que tomó el barrio pero LOS ESCALONES de la entrada son temibles. La ultima vez que fui, al levantarme a ir al baño, me cai en ellos por la falta de luz, y termine en una guardia con 5 puntos en la rodilla. Desmayo de por medio en el restaurant ante el dolor del golpe. \r\n¿que les costaria unas pequeñas luces (amarillas, para mantener el tono) en la alzada de los escalones?"
    }
  ]
}