{
  "malos": [
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "guarare", 
      "text": "Pesimo!!! En todo sentido, fui con mi novia y pedimos locro, tardo en llegar media hora, no tenia gusto a nada, el servicio no hay directamente, me tuve q parar a buscar servilletas xq no habia ni una en la mesa, el \"mozo\" me dejo el locro y se fue para nunca volver a la mesa asi q no pude ni comer postre ni pedir otra bebida y para pagar tuve q ir a la caja"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lualque", 
      "text": "Las empanadas, malísimas (peor en un lugar supuestamente autóctono). El guiso de ternera tipo fonda barata. No te ponen nada de aperitivo, ni pan. Mozo desatento y desagradable. Se sigue ofreciendo como una pseudo-peña, con comida, cuando es un lugar de comidas (platos escasos) que trae (y cobra) artistas desaprovechados por el ruido y la falta de insonoridad."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Samii", 
      "text": "Es un desastre la atención, la espera, es una falta de respeto lo que hicieron. No lo recomiendo para nada! Hable con el encargado/a y ni siquiera nos pidieron disculpas! traían cualquier cosa, menos lo pedido, se olvidaban las cosas, media hora despues nos decian que no tenían y parecía una burla constante! Indignante!"
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chukita", 
      "text": "La verdad indignante!, empezando con la entrada que decia ser berenjenas asadas con queso de cabra,las berebjenas eran asadas pero estaban frías, el queso de cabra no se llegaba a saborear de lo poco que tenía. El plato principal no era para nada interesante, algo que podria haber cocinado en casa apurada, eran dos costillitas de cerdo, una lata de choclo y un poco de ají, es decir de humita era lata de choclo cremoso, salteada con aji y la verdad era insulso. Las batatas crocantes eran 4 tajaditas que parecian decoracion y no eran crocantes, solo aceitosas.El mozo muy amable"
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Una experiencia para olvidar. Comida que no es lo que esperábamos, empanadas de carne cortada a cuchillo rellenas casi totalmente de papa, locro quemado, servicio deficiente y demoras en salir los platos de la cocina. Para comer una empanada y un plato estuvimos más de 2 horas. No es recomendable para nada."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ccharlie", 
      "text": "No daba ganas de seguir pidiendo platos debido a la excesiva demora, no solo por la moza sino tambien por falta de personal en cocina, las empanadas de carne eran muy chicas pero el precio muy grande ( $7 ) una locura!, la carbonada era una sopa de verdurita con 2 cuadraditos de carne!!! eramos 4 adultos nos quedamos con hambre tras haber pagado $200. me llamo la atencion la queja de la moza que nos dijo:  ¡ya se comieron el pan! ( pan= 3 rodajas ).\r\nno representan para nada las comidas regionales del norte,  esta demas decir que no pisamos en 4 reencarnaciones, gracias por poder expresarnos!"
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lemonpai", 
      "text": "Las peores empanadas que haya probado en mi vida. Son para hipertensos: sosas y desabridas. Del resto no puedo opinar, me han dicho que los guisos son buenos, pero las empanadas me quitaron las ganas de probar nada más. Tardaron unos cuarenta minutos en traer la cuenta. Cuando fui a quejarme, la adicionista me dijo: \"Ya va, ya va, deme un rato que estoy atariada de cuentas\". Tocaba un amigo mío, le dejé la plata para que pagara él, y me fui, jurando que no volvía más. Lamentable."
    }
  ], 
  "buenos": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leioleo", 
      "text": "Es un lugar discreto, para quien buscar estar tranquilo, sin lujos ni demasiadas pretensiones. Lo mejor los postres."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sept", 
      "text": "Peña For Export de Palermo Soho, esto lo dice todo. Muy mala la atención, la comida, si tenemos que pensar en el Norte, deja mucho que desear. Irregularidades en el cobro de la cuenta, te cobran lo que no consumiste y viceversa. La moza olvidable, fue la primera vez que no tuve ganas de dejar propina.\r\nNos acercamos al lugar porque cantaba Lorena Astudillo, de lo contrario nunca hubiésemos ido. No pierdan el tiempo..."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Pasé un sabado al mediodia. El lugar estaba vacio pero me animé probar. Comida OK. Atenciòn amable pero algo particular: la chica me trajo las bebidas después de la comida, y al final la cuenta de otra mesa... Amable rubiecita..."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rosto", 
      "text": "Todo flojo, la comida, el servicio (Demora) y el lugar con mesas muy apretadas"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Paramar2", 
      "text": "No nos gustó, comida floja y para colmo mala atención"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lombok", 
      "text": "Comida buena, HORRIBLE la atención. Está bien para ir a ver algún show o música autóctona, y esperar la comida y la atención con poquísimas espectativas"
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dicheff", 
      "text": "Show excelente, la comida bien, lo que no estuvo para nada bien fue la atención... era regular hasta el momento que hubo un mal entendido, pedimos una variedad de papas que no conocíamos, las trajeron...estuvieron ricas y todo bien, pero resulta que se habían equivocado nos habían enviado la opción más cara de ese plato... nos querían hacer pagar esa equivocación... la discusión se elevó de tono y si bien aceptaron que paguemos el plato que pedimos y no el que trajeron (y comimos por ignorancia pensando que era lo que habíamos pedido) pasamos un momento pésimo. No recomendable"
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucecita", 
      "text": "El lugar es muy agradable para disfrutar de la comida tipicamente regional y escuchar buena musica."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Libuk", 
      "text": "No estoy de acuerdo con las críticas, nosotros realmente comimos muy bien. Fuimos el sábado al mediodía, y salimos super conformes. Las empanadas increíbles, la tarta de calabaza super sabrosa, y los tamales muy ricos también. La atención de la moza excelente, super agradable y servicial. Lo único a modificar es el lugar, q supongo de noche esta bien pero de día tiene detalles descuidados...el resto 10 puntos, y además aprovechamos el descuento CLN"
    }, 
    {
      "date": "9 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chicho_n", 
      "text": "Una opción altamente recomendable, por sabor y por originalidad. La carbonada es un espectaculo, muy rico el pastel de choclo y calabaza y el guiso de cerdo con quinoa. Comimos una tarta que estaba seca, no parecía fresca, fue el unico punto bajo. Una muy rica selección de te y tortas fritas para las meriendas. Ideal para días de frio."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "La comida es exquisita. Sabores del norte argentino. Recomiendo uno de los platos que probé con carne de llama guisada con zanahoria y cebollita de verdeo servido dentro de un pan de maíz.\r\nEl ambiente es ruidoso y oscuro pero el lugar vale la pena por sus sabores."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "la verdad es que no adhiero a los comentarios tan duros de algunos usuarios de la guia. Mi experiencia fue: la empanada estaba correcta, el pastel de humita tambien estaba bien, y el postre delicia de quinoa era realmente delicioso. El ambiente, similar a otros lugares de ese rubro. El mozo muy amable y adecuado en sus sugerencias. Creo que es un lugar al que sin grandes pretensiones se puede ir a pasar un buen momento. Fui básicamente a conocer y escuchar a Tukuta Gordillo y los Tolaba. Disfruté del show y también de la gastronomía del lugar."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Fui con una amiga porque le habían sugerido el espectáculo de un folklorista de Tilcara que se presentaba. Dados los bajos puntajes nuestras expectativas del lugar no eran muy optimistas pero por suerte no confirmamos nuestras temerosas sospechas. La comida me pareció muy buena (muy sabroso el guiso de lentejas y el postre de bizcocho de quinoa, un hallazgo!) y gracias a la muy simpática atención del mozo pudimos disfrutar de una linda copa de vino, una cena bien norteña, especial para invierno y un buen espectáculo de homenaje a la Pacha Mama. Recomendable en su rubro"
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matinegrito", 
      "text": "El locro la verdad que es muy bueno, muy completo, muy condimentado y la salsa que trae tambien. Podrian mejorar la porcion, es medio pequeña. Tambien pueden mejorar la precentasion de los platos.\r\nLa carte me parece que le faltaria mas platos y mas vinos.\r\nLo mas destacable de todo es el show, fui un martes y habia un grupo de 7 chicos, haciendo un exelente show de improvisacion, unos musicos de primera era. El fantasma de la tonica se llama, vale la pena ir al resto especialmente para verlos a ellos y comer locro.\r\nCon respecto a la atencion me aprece que falta un poco de profesionalismo."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "No entiendo los comentarios negativos.Muy buena comida norteña con muy buena atencion y precios muy ajustados lo que justifica que pasada la medianoche estuvieran las dos plantas con mucho publico."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Veini", 
      "text": "La comida es muy rica, pero un poco subidos los precios. La atención no es de lo mejor. El dia que fui, había show. Si no querías pagar por el show, te mandaban a las mesas de arriba y no recibias la mejor atención. Es un lindo lugar para comer comida del norte. el mismo restaurant ubicado en Tilcara tendría los precios 3 veces mas baratos!"
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Comi un locro y una empanada de carne cortada a cuchillo. Ambas cosas estaban muy ricas. La empanada muy jugosa. El locro vino acompañado por una salsa picante que venia al costado para regular a gusto el picante.\r\nUna lastima el mal servicio. Pedimos la cuenta unas 3 o 4 veces. La ultima vez les dijimos que si no nos cobraban directamente nos ibamos sin pagar!!!"
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yaiko", 
      "text": "Fuimos una noche durante la semana, bien temprano, aun asi como la comida se prepara todo en el momento se toma su tiempo. La espera para un plato promedio es de 25 minutos. Pero si hay mas gente, imaginense. Es para ir, ver un shhow musical (que hay los fines de semana) y esperar la comida sin apuro. Sino, no se gasten porq se van a llevar una mala impresion."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MORES", 
      "text": "Muy malo el lugar. Es buena la propuesta pero ellos no la saben llevar a cabo. Existen mejores lugares con gstronomia regional mucho mas copadas y mas exisitosos. El servicio poco atento"
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "deboraP", 
      "text": "muy mala la atencion, una eternidad para que nos atiendan!!!! el show comenzo 1 hora despues de lo anunciado... para NO VOLVER!!!!!"
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pbuceta", 
      "text": "La comida nos pareció bárbara, tanto el locro como, en especial, el guiso de cerdo con quinua (cereal muy dificil de encontrar en restaurants de BA). Las demoras en la atención son una fija del lugar y en invierno te morís de frio."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Carolinca", 
      "text": "Es caro para lo que ofrece, la comida me llegó fría pero pera el día del amigo. Buena predisposición por parte de la moza pero solo con eso no alcanza... No volvería."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Peluca", 
      "text": "La comida estuvo muy buena pero el servicio dejo mucho que desear. Llegamos 21:30 y cenamos 22:45, pedimos una segunda bebida a mitad de la comida y la trajeron cuando terminamos de cenar. Tuvimos que ir a pagar a la caja porque la estuvmos esperando 20 minutos que la camarera trajera la cuenta."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "saulento", 
      "text": "Las empanadas son malas, parece mentira, en mi casa salen más ricas, la tarta de pura papa y las costillas bañadas en aceite. Es como quemarse con leche, ves \"La Paila\" y llorás. Además si llegás antes del show, te  tenés que comer el ensayo."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bellotanbg", 
      "text": "La ambientación es muy linda. Nos atendieron muy bien. La comida estaba bien."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CALP", 
      "text": "Había un sólo mozo, no habilitaron el balcón. Las empanadas son chicas, caras y secas: tuvimos que hidratarlas con oliva. Para no volver."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "varelas", 
      "text": "La comida fue buena pero la atención deficiente (la única moza que vimos en el local olvidaba los pedidos o los traía tarde). \r\nOtra cosa que también me molestó fue ver en la carta un \"salteadito de yacaré\", teniendo en cuenta que esa es una especie en extinción."
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "patoter", 
      "text": "Fuimos doce personas y sufrimos la mala atención por parte de las mozas que se olvidaban los pedidos(a pesar de anotarlo) El ambiente va de regular a malo, no había sector para no fumadores, las mesas y sillas eran incómodas además de tener un espacio reducido."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Había pocos mozos para el local lleno de gente y se quejaban de eso a pesar de que hacían lo posible por dar una buena atención."
    }, 
    {
      "date": "19 Dic 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kos___", 
      "text": "Fuimos a festejar mi cumpleaños, la atención fue mala y tardaron una hora para traernos la comida."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Indira2", 
      "text": "Comida regional del norte argentino muy sabrosa. Ambiente cálido, familiar. En la planta baja se puede escuchar folklore argentino y en la planta alta sólo comer. La atención, supervisada por sus dueños es muy buena y los vinos, mayormente salteños y catamarqueños muy buenos. Los shows están elegidos con criterio y buen gusto en la selección."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "etuto", 
      "text": "pasamos una noche muy amena, la comida estuvo muy buena y el show excelente, ideal para distenderse, impecable la atención de su dueño."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariorita", 
      "text": "Nos encanto el plato principal,un lomo relleno con panceta y tomates secos,exquisito!!!!!!!!!!! CON UNA SALSA QUE ME DEJO UN AGRADABLE SABOR,LOS DUEÑOS COPADISIMOS HACIENDO UNA DEMOSTRACION DEL BAILE DE CHACARERA Y UN POSTRE QUE NO LO HABIAMOS COMIDO NUNCA,DE REPETIR!!!!!!!"
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maruyger", 
      "text": "La comida excelente. La carne de ternera y de cordero super tierna. Con el locro nos quedamos sin palabras. La atención excelente, nos atendió un jovencito super atento. Muy buen sonido de los shows. Sin lugar a dudas un lugar para volver!!!"
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laisa", 
      "text": "La comida, exquisita. Tardó lo justo y estaba recién hecha, tanto el locro como la cazuela de ternera al vino (imperdible)y la cazuela de humita. Muy ricas las empanadas y grandes. Deliciosos los sabores y más que razonables los precios. Es la mejor comida entre las peñas, sin dudas."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "grandeisa", 
      "text": "Lugar cálido, como si estuvieras en una casa de nuestro noroeste. La comida excelente, sabrosa y abundante. Se pueden comer productos no comunes en Buenos Aires."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flor_es", 
      "text": "La comida estaba riquisima, con propuestas propias de nuestro pais, nada de moda. Dia de semana al mediodia, no habia mucha gente y nos atendieron bien, pero tardo en llegar la comida. Recomendable para sentir los sabores de nuestra tierra. \r\nHay que ir sin exigencias ni apuros."
    }
  ]
}