{
  "malos": [
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Judith", 
      "text": "Muchas de las pastas de la carta son secas de paquete por ende no eran caseros...los ravioles de calabaza no tenian sabor a nada y la manteca no estaba cocida a noisette (cuando toma el verdadero sabor para la salsa). Caro! Los platos que son de madera son absolutamente anti higiene. El ambiente es una mezcla, se oye jazz y chill out...lo unico italiano es el idioma de la carta."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "pabloelcuervo", 
      "text": "Yo no soy tomador de vino, asi que me  parecio un precio acorde a los restaurantes promedio. Como sabemos, muy pocos restos de palermo ofrecen mejor comida que la fachada. De aca nos fuimos desilusionados con mi familia... falta de ganas en la elaboracion de la comida, precios que no tenian relacion con la calidad. No volveria"
    }, 
    {
      "date": "29 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gcraig1", 
      "text": "Comida mala, con salsas que parecían recien sacadas de la lata. \r\nPoca o nula onda en su preparación. \r\nMe decepcionó, ya que se supone que al menos las pastas las deberían hacer bien."
    }
  ], 
  "buenos": [
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verin", 
      "text": "No se destaca por ningùn plato. Los postres aceptables. La atenciòn fue buena hasta que a las 01:30 de un sàbado de fin de diciembre le pidieron a los comensales que se retiraran porque cerraban. Acalaro que nuestra mesa de 10 personas no era la ùnica a esa hora.\r\nEl lugar está ubicado en pleno Palermo Holywood, barrio en el cual un sàbado a la noche hay miles de personas en todas partes y estos señores decidieron echarnos a esa hora.\r\nMe parece que a Tatana le falta unas clases de atención al cliente."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "feragusper", 
      "text": "Buena comida italiana, regular atencion, regular ambiente. Sin destacarse."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica sin destacarse, la atención es cordial y atenta. Esperaba un poco mas"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "la comida bien y la tencion justa....pero carta corta...el precio bien pero hay mejores opciones de chef...."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bbonafine", 
      "text": "La carta es reducida pero tiene lo justo y suficiente. La atención y la ambientación muy buena y la comida muy rica.... para volver."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanmohi", 
      "text": "Era la primera vez que concurrìa a este Restaurant y me encantò todo, desde la ambientaciòn, la atenciòn y la comida elaborada con ingredientes frescos. Recomendable el postre de Pan Dulce caliente remojado en sambayon y bocha de helado. Lo ùnico que no me gustò fue que la Carta para elegir menù, estuviera escrita toda en italiano. El precio un tanto excesivo pero vale la pena conocer este lugar."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alescha", 
      "text": "El lugar de día no dice mucho, es sencillo y con mesas sencillas. Pero lo bueno y su fortaleza está en la comida. Son platos bien italianos, los fettuccini di Catraccio espectaculares y uno no se queda con hambre. Platos q no son para compartir pero abundantes. Excelente relación de precio y calidad/cantidad. Servicio es lo normal para ese nivel de precio."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "El lugar es agradable, el servicio es bueno, los camareros son muy atentos, de hecho pedimos que nos cambiaran la mesa q prerararon en la terraza por otra dentro del salón. Los platos no son abundantes y las pastas no me parecieron muy sabrosas. Los precios son razonables"
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diego_marquez", 
      "text": "No tenían todos los vinos de la carta. No había tenían Agua tónica para preparar Vodka Tonic. La atención del camarero fue impecable al igual que la comida. A la 1.45 alguien detrás de la barra nos grito disculpen estamos cerrando, 10 minutos antes habíamos pedido otra botella de vino porque llego una pareja de amigos. Por más que una obra sea excelente si el final es malo esa es la impresión que el espectador se lleva...esto es igual...una pena..."
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alemas", 
      "text": "podría ser mejor\r\nesperaba mas\r\nhoy no lo recomiendo"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pinazo75", 
      "text": "Me pareció una ambientación agradable. Nos atendieron dos mozas, muy amables. Eso sí, en cuanto a la atención de la anfitriona (que te abre la puerta), se la notaba inmadura, bastante arrogante, como poco predispuesta. La carta de vinos muy pobre. La comida estuvo muy rica. No hubo gran demora. En general bien, recomendable."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "24porsegundo", 
      "text": "Muy buen lugar, buena relacion de precio calidad. Se nota que trabajan con productos de buena calidad.Atencion esmerada, falta un poco de profesionalismo.Poca variedad de vinos."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Chicho", 
      "text": "Fuimos enamorados de la esquina donde está, pero la pasta era rica y punto. Nada del otro mundo. Los Vinos? CAROSSS! pero CAROSSS!; la atención correcta, pero el ambiente es un poco ruidoso y más si te toca cerca de la escalera!!! Medio Pelo, podría ser mejor."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cronopia", 
      "text": "Si bien el ambiente no es nada de otro mundo, es agradable. Los sorrentinos de salmón estabán fantásticos!! Aunque la salsa, que era crema de limón... no tenía para nada sabor cítrico. Una pena. La camarera muy atenta pero un tanto gritona. Y los vinos muy caros y poco variados. Volvería a darle una chance más."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polas", 
      "text": "Logrado sabor italiano en rissotos (cuyo punto exacto de cocción supone todo un conocimiento). Atención cordial y atenta."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mara_Georgina", 
      "text": "Muy recomendable! Un ambiente cálido (apto cena romántica), la comida muy rica y una atención muy amable. Los precios me parecieron acordes. Vale la pena."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "buen ambiente, buena atencion ( no demasiado esmerada, pero aceptable)el carpaccio muy rico, la lasagna nada del otro mundo. Ya lo conocí y hasta ahi llegue."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Redchili", 
      "text": "Mediocre. El ambiente es muy bueno, el servicio tambien pero el plato que escogí quizas no sea de sus especialidades. Fui por la Terraza pero solo la habilitan Viernes y Sabado ( Mal ahi ).Voy a volver para darle otra chance. Deberian bajar 5$ c/u de los vinos que tienen en la carta y agregar mas variedad a los malbec."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VivaElMorfi", 
      "text": "Demasiado caro por un plato de pastas que tranquilamente se come en cualquier otro lugar."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "tienen un excelente ambiente una carta de vinos importante y muuy buena la comida pedimos un lomito con vegetales para dos...abundante.la moza de muy buena atencion"
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ISO9001", 
      "text": "El lugar es tranquilo, acogedor. \r\nAunque las mesas están un poco juntas. Riquisimos los fetuccinis al fierrito con salsa 4 quesos! Eramos 4 personas, todos pedimos platos distintos y no quedó nada en ninguno de los platos, buen síntoma. De postre compartimos un volcán de chocolate imperdible. Recomendable."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pepita", 
      "text": "El lugar tiene una linda ambientación, pero las mesas están demasiado apretadas, lo que quita privacidad. La atención fue regular pese a que el servicio de mesa se agrega al final de la cuenta. Los platos no tienen gran sofisticación. No creo que un risotto con frutos de mar con seis langostinos amerite un costo de 35 pesos. \r\nOtro lugar en Palermo, a los que hay que ir durante el mediodia, para evitar \"clavarse\"."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Morton", 
      "text": "El lugar es muy lindo, tranquilo y tiene una decoración muy cuidada. Las pastas son muy buenas y recomiendo la sopa de succa, como entrada. No hagan caso a la chesecake, no es imperdible como dice la carta, más bien es olvidable. Pero en la suma es un restó muy bueno, con pastas riquísimas."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "albertolu", 
      "text": "EL carpaccio es muy rico, el mozo fue muy amable. Criticaría que los platos están muy viejos y parecen sucios. Pero es para recomendar."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "emilioh", 
      "text": "Cené con otras tres personas quienes quedaron encantadas con la comida y el lugar.\r\nDebe haber sido mi noche de mala suerte ya que el muslo estaba reseco y tuve que tomar dos botellas de agua para pasarlo y los frutos rojos con helado ($12) que recomendó otro de los usuarios de este sitio apenas podían competir con un yogur Sancor de frutos rojos que cuesta $ 1,59."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nemito", 
      "text": "Fuimos con mi novio el sábado a la noche. Pedimos mesa para dos, de ser posible en la terraza. Argumentaron que no había, cuando desde la calle sí se observaban lugares libres. La mesa que nos tocó estaba al lado de una puerta con columna incluída, que no me permitía mover los brazos para poder comer. La lasagna que pedí de espinaca y hongos, en realidad, era de acelga y la acompañaba una salsa dudosa, servida sobre un plato de metal que parecía la asadera que tengo en mi casa. Mi novio comió sorrentinos en un plato de madera con salsa de lata. El mozo tardó en atendernos y encima con muy poca onda. El aire acondicionado del lugar, todavía lo estamos buscando. De las opciones de Palermo Hollywood deja bastante que desear. Por lo que ofrecen es muy caro."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "Con algún ajuste, se puede decir que la cocina es correcta. Lasagña de espinaca y quesos perfecta. El mix de pescados y langostinos sobresalía en sabor, pero fallaba porque el abadejo no estaba cien por ciento fresco. Esto sucede por la noche, ya que es difícil mantener el pescado en óptimas condiciones. Otro detalle para mejorar es el postre -tarta de manzana con helado- tenía la masa poco cocida, ligeramente cruda.\r\nEl ambiente -nocturno- es impecable para conversar."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "regogo", 
      "text": "El lugar es agradable, aunque un poco ruidoso. La atención nos pareció muy mala y la comida no nos conformó. No volvería a ir."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marujas", 
      "text": "El sabado 25/11 hice telefonicamente una reserva para cenar. El pedido era especifico: una mesa para dos en el patio donde se pude fumar. Cuando llegamos vimos enseguida que no habia ninguna mesa libre en el sector del patio, pero por supuesto, como habiamos reservado entramos. La persona que se encargaba de la recepcion en ningun momento nos dio un argumento valido, excusandose que se habia llenado de gente y que tuvo que unir unas mesas. Nada que me importara demasiado a mi y a quien comia conmigo, ya que dos horas antes yo habia hecho una reserva que me habian confirmado. Ademas de la mala organización de las supuestas reservas, sumo la mala predisposición para enmendar el error, y su pésima actitud de la recepcionista al decirnos por lo bajo algo cuando nos estabamos retirando (con razón) del lugar.  Una lastima, porque he cenado muchas veces en el lugar y el resto de la atención y la comida es muy buena. Eso si, sin reserva!"
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chicho", 
      "text": "Muy caro por lo que dan."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ohmio", 
      "text": "Fuimos un mediodia a almorzar con mi novio, pedimos 2 entradas, 1 ensalada, 2gaseosas y 2 postres ¡$80! \r\nEncima la carta está en Italiano(¿?). \r\nEl tiramisú es muy bueno."
    }, 
    {
      "date": "9 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carola", 
      "text": "Una terraza agradable para un mediodía de sol con amigos. La comida y la atención son correctas. Rica cesta de pan."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polbra", 
      "text": "Un lugar agradable para ir en pareja o con amigos. Buena música y buen ambiente. Los platos no demoran demasiado y la atención es muy buena."
    }, 
    {
      "date": "20 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "Muy bien la atención, al risotto le faltó un toque más de profesionalismo. Igualmente me llevé una buena impresión"
    }, 
    {
      "date": "7 Ene 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mboquiol", 
      "text": "Fuimos con un grupo de compañeros de trabajo.  Nos atendieron muy mal y con pésima predisposición.  La carta está en otro idioma y la camarera nos miraba de manera sobradora.  Hacia muchisimo calor, la comida fue poca para el precio y nos mintió descadaradamente la camarera con el postre, ocultándonos una opción, que debe ser la más pedida."
    }
  ], 
  "excelentes": [
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malen_na", 
      "text": "DELICIOSO!!!\r\nLa comida: Comimos tortelonis de hongos y sorrentinos de salmón. Los 1ºs riquísimos, con crema con albahaca y ajo. Los de salmón, un poco menos tradicionales, también muy ricos, pero con un gusto muy particular.\r\nLa atención: Super simpática, nos dio todos los gustos con la mejor onda.\r\nEl ambiente: Nos sentamos en una especie de patio que da a la calle. Cómodo, con buena separación de mesas y buena iluminación.\r\n100% recomendable."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nino", 
      "text": "La comida EXCELENTE, pedimos una tabla de salmon rosado y abadejo a la plancha con rucula y alcaparras que no tuvo desperdicios.Cumplio con creces mis expectativas.Un aspecto a mejorar el ambiente muy ruidoso, la atencion es buena.Totalmente recomendable."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofh", 
      "text": "Una carta repleta de variedades, tanto los antipastos como los platos principales (sobresalen las pastas con salsas diversas). \r\nLos ravioles con hongos estaban bien elaborados, asi como también el risotto de gambas."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nurit", 
      "text": "La comida es excelente y el lugar muy lindo. No comimos postre pero había buenas opciones. Es bastante caro, no tanto los platos como el servicio de mesa y las bebidas."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nacho3333", 
      "text": "Muy buenos los tortelloni al funghi y los ravioli di zucca. Los postres son deliciosos y originales."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loli720", 
      "text": "Super recomendable! Ideal para una cena romantica a la luz de las velas. La comida, desde la entrada hasta el postre, muy buenas! Como asi la atencion de la recepcionista y la camarera."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carnago", 
      "text": "Excelente la burratta, cada vez se come mejor. \r\nEl rissotto a punto y los funghi en su medida justa. Muy buenos los postres."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leto", 
      "text": "Las pastas son muy ricas, vienen bien servidas, y las salsas son originales. El resto de la carta se lo ve bien completo. La atención fue muy cordial desde que llegamos, y el mozo varias veces pasó por la mesa para consultar cómo iba la comida. Tanto es así que sobre el final, los cafés llegaron tibios, lo advertimos y rápidamente los cambiaron. El sector fumador está muy cercano al fumador, y para aquellos a los que el humo les molesta resultó incómodo. El volcán de chocolate es una bomba irresistible. Vamos a volver."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabro007", 
      "text": "Muy buena atención. Los platos vienen muy calientes, lo que te permite comer disfrutando. Recomiendo los fetucchini de catracio. Comimos en la terraza del primer piso. Impresionante!!"
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jjg008", 
      "text": "Muy buenas las entradas y espectaculares las pastas."
    }, 
    {
      "date": "29 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valuchi", 
      "text": "He ido varias veces a comer a este restaurante y siempre me atienden muy bien. La comida es de lo mejor y el patio que tienen abajo es ideal para una noche romántica."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MYA", 
      "text": "La comida estuvo muy rica, recomendables los tortellini funghi y la Tavolina. Las ensaladas son variadas y abundantes, ideales para menús lights o livianos en el verano. La atención de la camarera Sol, merece un comentario muy favorable por su calidez, su asesoramiento y su encanto, que nos hizo sentir muy bien atendidos. Estupenda opción en Palermo Hollywood, con precio razonable y agradable ambiente."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lele32", 
      "text": "Excelente comida, recomiendo probar los gnochi y de postre, hay uno de frutos rojos que es de lo mejor que comí. La atención y el ambiente es de lo mejor."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manhattan", 
      "text": "Muy buena cocina, tiene un estilo muy europeo."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "La comida es excelente y el servicio es atento y cuidado si no te toca una moza que está aprendiendo. \r\nToda la buena ambientación se pierde cuando se llena el lugar ya que se vuelve demasiado ruidoso."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eponinepj", 
      "text": "El lugar es un poco ruidoso, sobre todo cuando vas el fin de semana, pero resultan muy buenos los platos. ¡Con razón va tanta gente!"
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tutima", 
      "text": "Me gustaría que no cobren cubierto, aun cuando cargaran un poco más el precio."
    }, 
    {
      "date": "14 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ARH", 
      "text": "Una muy buena opción para ir con amigos, en pareja o como fue mi caso, para festejar un cumpleaños familiar.\r\nUn detalle: el lugar se vuelve un poco ruidoso cuando se llena."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pajaroquecomio", 
      "text": "Un excelente restaurante de pastas. \r\nMuy recomendable la lasagna. Es realmente exquisita la de champignones y verdura. \r\nEl prosciutto bien salado y cortado finito, un manjar. \r\nLa tagliatta de pesce se ve siempre tentadora, hay que probarla. \r\nPara quien busca la comida italiana es una opción imperdible. No perderse el tiramisú, rico y cremoso como para compartir."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mbak", 
      "text": "Recomendable.\r\nEs la segunda vez que vamos y descubrimos que han cerrado y calefaccionado el patio. ¡Era hora!"
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roland", 
      "text": "Auténtica comida italiana, salvo algunos postres. \r\nRodrigo, el dueño está siempre atento a todo."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "Al fin un lugar que sabe lo que significa servicio.\r\nLa pasamos muy bien y como descendiente de italianos, me alegra comer platos auténticos."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HOP", 
      "text": "Hacía rato que no encontraba un lugar como este. Que respete la tradición gastronómica y que al mismo tiempo este actualizado.  Buen equilibrio precio/calidad.\r\nMuy cordial, con un poco de ruido."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PaladarNedro", 
      "text": "Platos muy bien servidos, en cantidad y calidad. \r\nLa pasta al dente como debe ser, salsas sabrosas y recordables. \r\nAmbiente agradable con una atención correcta. \r\nNo defrauda siquiera el café, también muy bueno para cerrar una pasta dominguera y sobremesa al tono. \r\nEste restaurante se ganó el retorno."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gcetko1", 
      "text": "Camareros profesionales, no como en otros restaurantes de la zona."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alejandr19", 
      "text": "Se toma muy buen vino. \r\nHan mejorado notablemente la calidad de los mozos, es un lugar excelente y a un precio muy acesible. \r\nLo recomiendo con amigos o con alguna amiga que le guste un lugar tranquilo y con onda."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eltanotano", 
      "text": "Lo único que resta de este excelente lugar es el horario de cierre, por que todo lo demás, es excelente y para recomendar. Prueben el \"Panettone al forno\", es impresionante."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mile_udp", 
      "text": "Muy rica comida y excelente atención, recomiendo los tortelloni ai funghi y el piatino de entrada."
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "educas12", 
      "text": "Excelente la comida. El resto normal."
    }, 
    {
      "date": "17 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabbar1", 
      "text": "Muy buena comida. Buen lugar para una cena tranquila. El ambiente no tiene nada destacable pero es sobrio.\r\nPara destacar: el rissotto de hongos, extraordinario."
    }, 
    {
      "date": "21 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dcarosel", 
      "text": "Todo excelente, uno de los mejores restaurants de Buenos Aires."
    }, 
    {
      "date": "24 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabrield", 
      "text": "Cálida atención, espléndida terraza para difrutar del sol de otoño, muy buena comida... ¡¡¡y a muy buen precio!!!"
    }, 
    {
      "date": "20 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emoroni", 
      "text": "Muy linda terraza especial para un sábado soleado."
    }
  ]
}