{
  "malos": [
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "inesitas", 
      "text": "Conozco este tipo de cocina muy bien.\r\nMuy amable la dueña, muy pintoresco el lugar,pero la calidad de la comida, una decepción. \r\n Sentí estar comiendo comida del dia anterior o con sabor a freezer, sobre todo los platos con masa-\r\nCarísimo para lo que ofrecen.Revean..."
    }
  ], 
  "buenos": [
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "drozen", 
      "text": "Como siempre, excelente atención, la comida casera. Pero precios muy altos. Nada que ver con el precio publicado. Fuimos 6 personas y gastamos 1000 pesos! Y no tienen ningún tipo de tarjeta, por más que en la página figure que sí. Repito que la comida es muy rica y se puede repetir todas las veces que quieras. Pero a un precio muy elevado."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "La comida es buena y el ambiente agradable. Fuimos los unicos comensales; con lo cual la dueña y su asistente se apersonaban reiteradamente y nos comentaban y sugerian distintos platos. Esta situacion, puede no ser agradable para quienes gustan almorzar, sin ser distraidos de este modo. Por el resto una buena experiencia para probar ricos platos de este tipo de especialidad gastronomica"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cecilia11", 
      "text": "Comida totalmente casera. Los platos servidos en el momento adecuado con la explicación pertinente a cada uno. Excelentísima atención personalizada por su dueña. Más que recomendado."
    }, 
    {
      "date": "25 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marileti", 
      "text": "No conocia la comida judia , la mejor manera de hacerlo fue en la casa de Juanita , una abuela encantadora, orgullosa de su trabajo y su tradición.\r\nLa comida fue toda una experiencia para mi,hay que experimentar sus sabores, tienen que ir."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "comida muy fresca, realmente casera, juanita atiende muy bien y explica los platos , ideal para gente que no es de la colectividad como yo. una grata experiencia, muy recomendable"
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vjemmo", 
      "text": "Si bien la cocina judía no es de mi mayor agrado la pasé muy bien, la atención es excelente y al ambiente cálido y relajado. Ir con mucho apetito ya que es tenedor libre y son varios los platos a degustar."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianoff", 
      "text": "En realidad no se debería encontrar en la categoría restaurante, puesto que no lo es. Es la casa de Juanita, atendida por ella misma, por Ramona y por otra asistente también muy atenta. Sirven, sin dudas, comida judía súper casera y hecha de un modo muy familiar. Puede sonar insólito pero la única crítica desfavorable y de peso que encuentro es que los platos son demasiado abundantes, lo que sumado al exceso de papa en todas las preparaciones, deriva en un atracón imposible de evitar. Sin perjuicio de eso, es una experiencia digna de vivir, sobre todo para los que, como yo antes de ir, carecen de todo conocimiento sobre la comida judía.-"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "clok4", 
      "text": "super amable ,nos atendio con una dedicacion que seria buena recibir con mormalidad , recomendable \u00100, lugar intimo , tranquilo , casero , limpio y para conocer algo distinto"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Shazan", 
      "text": "Una forma distinta de probar y conocer la comida judía.\r\nJuanita (una abuela de 82 años dueña del restaurant) cocina, sirve y explica una larga lista de platos de la gastronomía judía. Es tenedor libre, por lo que repetimos varios de los platos.\r\nEl ambiente es sumamente acogedor (es el living de la casa de Juanita), y la comida es evidentemente toda casera.\r\nAltamente recomendable."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aleraho", 
      "text": "Me permitió degustar los platos más tradicionales de la comida judía (sólo algunos de los cuales conocía previamente) excelentemente preparados por Juanita (una activa bisabuela) y su ayudante Ramona. Si bien sirven cada plato en la mesa, es tenedor libre ($55, más bebidas). La atención fue inmejorable, no al estilo restaurante, sino muy familiar y en un ambiente también familiar."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flanelle", 
      "text": "Uno de los pocos lugares para ir a comer comida judía elaborada por una verdadera cocinera, abuela y atendido por ella. Exquisitos todos los platos que comimos."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MDB", 
      "text": "Una experiencia increíble, excelente la comida y la charla con Juanita y Ramona. El ambiente es como ir al living comedor de la casa de la abuela... de esas abuelas que cocinaban rico y sano... y no podías dejar nada en el plato... si no te preguntaban (después del tercer plato): ¿qué, no te gustó?. Imperdible."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alfa", 
      "text": "Una gran emoción rememorar la comida de la bobe. Todo igual a como lo hacían en nuestra infancia. Atendido por Juanita y Ramona, te hacen sentir como en tu comedor. Abundante, para comer despacio y probar todo. Son muchos platos y en una pasada nos ponemos al día con todos los recuerdos. \r\nVayan cuanto antes que Juanita tiene 79 y Ramona 76."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "die1", 
      "text": "Uno se siente como es su propia casa ya sea por la calidad de los platos, como por la atención atenta y cordial de Juanita Posternak, la dueña del restaurante."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eloso", 
      "text": "Toda una experiencia culinaria. Ideal para todos los que quieran  disfrutar y conocer la cocina de los judíos de Europa Oriental. La comida -hasta el pan- es totalmente casera. La atención (atiende la dueña del lugar) es inmejorable. El lugar es muy acogedor y hasta la música funcional (judía tradicional) es muy armoniosa y permite conversar perfectamente. Sin duda para no perdérselo."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leonardo", 
      "text": "Servido por la idishe mame con calidad y verdadero gusto."
    }
  ]
}