{
  "malos": [
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fededrums", 
      "text": "Buena atención de los mozos, la comida regular, no justifica el precio, solo se paga por la zona."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maosho", 
      "text": "La realidad es que perdio la categoria de buena comida a buen precio ahora es pesima comida a precio exesivo fue no lo piso masssss"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "javiercongreso", 
      "text": "Realmente una mala experiencia en todo sentido. Te reciben con buen trato y con mucho apuro por sentarte, pero la recepcionista no se fija si la mesa esta armada o le falta algo. Ni entrega las cartas, luego se la pasa por las mesas anotando algo en una planilla. La camarera buena onda pero mala atendiendo. Contestaba mirando para otro lado y cuando le consultamos por alguna recomendacion, largo el tipico: \"Esta todo bueno\"!!! Luego se equivocaron en el plato de brotola  los sorrentinos vinieron 2, si 2!!! Los postres minusculos tambien. Para la calidad de comida, es caro!!!"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Carlitos8665", 
      "text": "Pésimo por donde lo mires, la comida de muy mala calidad y te la cobran como si fuera de oro\nCuando te atienden pareciera q te hacen un favor\nMejor comer en casa"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "malegria", 
      "text": "La comida es fea. Zafan algunas cosas, pero solo eso...\r\nLos platos judios son una falta total de respeto... parecen de utileria!\r\nLa parrilla zafa, por lo menos la carne estaba tierna...\r\nLos postres parecen de un cumpleaños de quince berreta!\r\nEncima es caro! Y el servicio es por demás franelero, tanto que genera rechazo.\r\nGrave error haber ido."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kbuc", 
      "text": "Nosotros eramos habitues del restaurant, pero parece que les afectó mucho la crisis ya que solo encontramos en las islas muchas ensaladas, los platos calientes que solian estar en las islas ahora hay pedirlos a la carta, ofrecen una porcion abundante pero de baja calidad.Los precios siguen siendo los mismos.\r\nNo regreso hasta que no vuelvan a ser el restaurant de antes!!!!!!"
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paolagio", 
      "text": "malisimo todo"
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Estabamos en la zona y entramos a almorzar.\r\nEl lugar no tiene nada especial comun por donde se lo mire.\r\nLa atencion mala, no nos retiraban los platos, ausencia total para pedir bebidas etc.\r\nLa comida es de muy baja calidad, parece que comprar lo mas barato y lo sirven y si se terminan jamas reponen. Insipida y sin sabor, no se ve las minimas ganas en la preparacion.\r\nNo vuelvo ni loco"
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mepa68", 
      "text": "La comida no es gran cosa, zafan los keppes, el tabule y algunas ensaladas. Habian implementado el postre a la carta y tenian opciones excelentes pero los volvieron a poner en una isla y dejan bastante que desear. Me parece un poco caro para la calidad que ofrecen."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cristian10", 
      "text": "No vale la pena. La comida es regular, la carne sobrecocida. Eramos tres adultos y un niño, y fuimos principalmente para que nuestra hija se entretenga en el pelotero minetras nostros comíamos, pero no había nadie que se ocupara de los niños. \r\nGastamos $164, creo que por esa suma se come mejor en muchos sitios."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "curi", 
      "text": "Aseguro que la comida judía que sirven en este lugar es incipiente y de mala calidad.  La parrilla es mediocre y el resto de las cosas son comunes."
    }
  ], 
  "buenos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "zepe", 
      "text": "La moza un desastre, no nos explicó cómo era el sistema, la peor onda, eso nos perjudicó mucho. La música(bossa) muy buena, a un volumen perfecto, lo que si no pegaba mucho con la comida, jaja. Los knishes, pasa un señor por las mesas, una sola vez, alrededor de las 20 30hs, los varenikes crudos Lo que probamos de platos fríos estaba bueno. La carta de postres amplia, pero no tienen lo que ofrecen. Hay coca cola :)"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pr0ximuz", 
      "text": "Fui hace unos días x primera vez,tengo entendido q antes la calidad era mejor,de = manera no me disgustó,digamos que es un tenedor libre \"aceptable\",ya que no quedan muchos buenos,los platos a la carta demoran un poco,pedí unas lonjitas de carne al champignon que no eran muy abundantes pero tenían muy buen sabor,lo recomiendo,pero no me deslumbro."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FLAKY2011", 
      "text": "lugar ideal para ir con niños puesto q tienen un lugar apropiado con gente q los cuida. la parrilla es muy buena, carnes muy tiernas. la atención de los mozos es excelente. vuelvo y vuelvo....."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marialdepalermo", 
      "text": "exelente cocina,exelente atencion,exelente ambiente , ideal para ir en familia , mas que bueno"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "msbaujs", 
      "text": "UY uy como se vino abajo,salvo los platos frios, no ves nada.Te tenes que acercar a una pizarra , leer los platos que hay anotarlos en un papel y ahi pedirolo,ya que la moza que nos atendio nos confeso que hay una sola carta... La parrilla muy pobre,pero me debi dar cuenta antes y a que un sabado alas 10 de la noche mas de mitad del restaurante estba vacio...Que pena..."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramirow", 
      "text": "LO POSITIVO: Esta bastante bien ambientado, no es muy bullicioso, es bastante grande y las mesas están medianamente bien separadas. LO NEGATIVO: Bajó mucho la calidad y variedad de la comida en este último tiempo. Pedimos un plato de Cerdo con pure de Manzana, venia TODO cubierto con una salsa de Naranja, incomible, un grave error del Chef. LO MEJOR: Los platos fríos. LO PEOR: La variedad de platos calientes, los knishes y boios viejos y recalentados."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FOREST", 
      "text": "Indican que tiene estacionamiento pero no es de ellos y hay que pagarlo ( te hacen un pequeño descuento).\r\nmuy poca variedad de platos y algunos da muy baja calidad.\r\nla mesa de postres muy escasa, no tenian ninguna torta \"todos postres baratos\".\r\nuno cuando ingresa a la pagina se imagina otra cosa.\r\nlos baños muy deteriorados.\r\nlo unico bueno la atencion."
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paolis", 
      "text": "fuimos con mi familia por segunda vez y volvimos a comer muy bien, los dueños reponiendo las islas y ofreciendo platos tipicos en cada mesa, la atencion de los mozos bien predispuesta, habia bastantes platos judios, los postres sin mucha variedad.\r\nLos varenikes impresionantes!!!\r\nVamos a volver.."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andreluis", 
      "text": "Muy buen lugar ,agradable buenas ensaladas ,muy buena atencion de sus dueños"
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "brgelectricidad", 
      "text": "Fuimos el domingo de pascuas, el diente libre sin bebidas $44, y habian sacado el menu ejecutivo que sale $30 con bebida. La comida es buena y los platos de buen tamaño, un poco apretado el lugar y las mozas atienden \"por obligacion\" deje propina sin que lo merezcan!!"
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nikolaip", 
      "text": "Excelente variedad. En general la comida no es excepcional pero hay 3 o 4 cosas fantásticas, especialmente en los postres. La gente es muy simpática y están dispuestos a preparar cosas que no están en la mesa de boufette, sin cobrar más. Con certeza volveré."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "didi23", 
      "text": "De casualidad, volví a ir despues de diez años. Nada para destacar. Típico tenedor libre. Las entradas son buenas, las ensaladas no demasiado buenas, la parrilla... deja que desear (te sirven media provoleta, bastante fea). Los postres no demasiado variados... En fin, que es un tenedor libre comun. Lo bueno: los chicos pagan la mitad del menú, hay una opción en la que se puede pedir bebida libre(gaseosas y aguas) y si te sobra vino, te lo podes llevar. No se si volvería, bajó bastante la calidad en relación con años anteriores."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Palolila", 
      "text": "Hubo platos buenos (keppe frita, niños envueltos en hoja de repollo, algunas ensaladas), pero los postres no fueron de nuestro agrado y los varenikes tenían gusto avinagrado. Deberían reevaluar la calidad de los platos, especialmente los de comida típica. Excelente el pelotero para los chicos y la persona a cargo del mismo."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "molcin", 
      "text": "En la pàgina de internet figura como cocina internacional pero cri... cri... cri... \r\nEs el tìpico tenedor libre de barrio. El precio me resultò un poco caro."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "Estaba caminando por Santa Fe con dos amigas y quisimos entrar a comer. A ver, no es nada del otro mundo. El lugar es bueno, lindo, nada especial aunque un poco chico teniendo en cuenta que al ser un tenedor libre, la gente camina constantemente entre las mesas. Es mejor tomar las mesas que están contra la pared.\r\nLa comida es correcta, solo eso. La parrilla es muy limitada, muy pequeña y a las 13 hs. quise comer una tira de asado y la contestación fue que \"se había terminado\" y que calculara una media hora para que me la pudieran servir (pero si eran las 13 hs.). Evidentemente terminé comiendo otra cosa y me quedé con las ganas. Los postres son buenos.\r\nLa atención es regular: en determinado momento, la camarera vino varias veces a querer retirar los platos, cuando aún uno no terminaba de comer lo que se había servido. Eso se hizo más ostensible cuando más gente iba llegando al lugar, lo que te hace pensar que quieren urgentemente que desocupes la mesa. Eso te hace sentir incómodo y con cero ganas de tener una mínima sobremesa.\r\nMi resúmen es que es un lugar más...ni fu, ni fa...nada especial, nada a destacar. Solo creo que volvería si es que estoy por la zona y en horario de comer, pero creo que nunca sería un lugar que entre en mis planes como para ir especialmente a comer."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Liessa", 
      "text": "Como tenedor libre es bastante bueno, aunque un poco caro (capaz que por eso estaba casi vacío un viernes a la noche). La variedad es normal, nada fuera de lo común. Faltaría que en las islas donde uno se sirve la comida esté mejor indicado qué es cada cosa. \r\nLa atención es excelente. Los baños no en muy buenas condiciones."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ripper", 
      "text": "Buenisima disposicion de los que atienden. Faltan las ensaladas. Aceptable calidad de la comida. Parrilla limitada pero adecuada. Zonas de mucho calor y zonas mejor acondicionadas."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alfabeto", 
      "text": "Tipico almuerzo de mediodia de semana: buena comida, buen surtido. En contra la excesiva cantidad de comensales en funcion al lugar desponible, cuesta moverse entre las mesas (Se trata de un tenedor libre)."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pau_mendez", 
      "text": "Es un lugar para ir con amigos/as, de noche. La comida me parece muy buena, sobre todo la parte de entradas y platos frios, es un tenedor libre con variedad no el tipico chino. El precio es razonable a la cantidad de comida, la cual es muy buena. El servicio es acorde, lo malo es sentarse en la parte de atras ( x el calor y la incomodidad) y en el piso de arriba."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VivianaG", 
      "text": "Fui con mi novio y comimos muy bien. Variedad y cantidad. No falta nada. Lo que me parece poco acertado es el precio: $32!!! sin bebida. Me guié por los comentarios y creí que iba a gastar mucho menos. El ambiente es tal cual la descripción: abarrotado. Preferentemente pedir mesa en planta baja, es bastante incómodo ir con el plato por la escalera."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hippie", 
      "text": "La atención del lugar fue muy buena, el mozo se dedicó a atender a nuestra mesa particularmente. El lugar es muy bonito, cómodo. Los precios son accesibles pero la comida no es variada. Lo fuerte es la parrilla, las pastas son pocas: yo comí ravioles y no eras caseros, no me gustaron. El menú de entrada es bastante amplio pero tienen muchas comidas con pollo, todo tiene pollo. Lo apruebo pero prefiero pagar por el mismo dinero, un restaurante más interesante."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jloleo", 
      "text": "La comida es buena, el lugar pese a su reducido tamaño está bien puesto. Con relación a la atención, es dependiendo de quién te atiende, puede ser muy buena o muy mala. No encontré término medio."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eduardo1803", 
      "text": "Solía ir a este restaurante. Me gustaba mucho. Últimamente, bajó la calidad de la comida y los precios son más caros. Dejé de ir."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariush", 
      "text": "Bastante bueno para un tenedor libre. \r\nLa comida es variada y fresca. Hay poca variedad de postres."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "La verdad que me sorprendió este restaurante que un amigo catalogó como: \"Uno de los pioneros de Buenos Aires en el estilo tenedor libre\". Al entrar el ambiente es similar al de muchos otros de su par. La decoración es familiar, muchas mesas, nenes jugando y poco espacio para moverse. Sin embargo, tiene algo que pocos otros tenedores libres tienen: ¡se come bien!.\r\nLas entradas frías y calientes son en general de muy buena calidada. Se destacan especialmente las especialedades de la cocina judía, armenia y de oriente medio como ser los varenikes, el farfalaj, el arenque marinado y así, muchas cosas más que no recuerdo, ni sé pronunciar correctamente, pero que vale la pena probar. La parte de carnes parrilladas es aceptable pero no se destaca demasiado, sucede lo mismo con la isla de postres. Mi recomendación es sin lugar a dudas las entradas frías y calientes del buffet, están bien presentadas, son muy frescas, muy variadas y de muy buena preparación y calidad. Un lugar ideal para ir con amigos a disfrutar de una cena distinta. Tiene buenos precios."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Yesi", 
      "text": "El lugar esta bien ambientado, pero hemos observado y escuchado el mal trato de dueños/encargados hacia el personal y nos hemos quedados atónitos y sin ganas de volver. En lugar de disfrutar de la cena nos quedamos pensando en lo mal que tratan a los empleados."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "La comida deja bastante que desear. \r\nTienen algo de comida judía y de árabe, pero no me llegan a terminar de convencer.\r\nPor algo la sucursal que abrieron por Villa Crespo la tuvieron que cerrar."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Guido1982", 
      "text": "La comida no me terminó de convencer, hay varios tenedores libres en Capital mucho mejores. El precio los viernes y fines de semana es $28 sin bebida, demasiado caro por lo que ofrecen. No hay gran variedad de comida europea y de medio oriente como promocionan. El ambiente es lindo aunque las mesas estan muy amontonadas. El servicio es bueno."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La verdad es que no me gustan los tenedores libres pero con Cocina y Cía puedo hacer una excepción. \r\nLa comida es de buena calidad y no tiene gusto ni aspecto de recalentada. \r\nPara ir con hambre y probar varias propuestas."
    }, 
    {
      "date": "9 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PIPIMAN", 
      "text": "El lugar mejoro se habia caido un poco en cuanto a calidad pero estan de vuelta los dueños y repunto lo que habian perdido es para ir tanto con amigos como con la famila el pelotero esta super bien cuidado y en salon estan los dueños supervisando a las camaeras que trabajan super bien lo recomiendo 100%"
    }, 
    {
      "date": "12 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "analyl20", 
      "text": "Excelente atención. Lugar agradable."
    }, 
    {
      "date": "11 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "damian2", 
      "text": "La comida es mediocre y el precio más alto que el de otros tenedores libres en donde se come mejor."
    }, 
    {
      "date": "19 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ftraverso", 
      "text": "No es buena la comida, aunque hay variedad. El lugar es incómodo, las mesas están muy juntas.\r\nSi se quiere optar por un tenedor libre, por un precio similar, es mucho mejor opción La Generosa."
    }, 
    {
      "date": "5 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mike_Wifi", 
      "text": "Un poco caro para las prestaciones. Debería tener show para ese precio."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "derodri", 
      "text": "hace tiempo q no vengo,antes era un fiel cliente pero por mudarme no he venido mas. ahora encuentro q las ensaladas son muy variadas, frescas y de buen gusto, los platos calientes q ahora son a la carta estan mejor presentados con buen sabor y muy diversos, los postres son muy ricos y cabe destacar el panqueque quemado al rhum. la atencion de la moza es muy cordial y atenta junto con la de la recepcionista q es muy calida. el hambiente es agradable y tiene la ventaja de tener un sector para chicos q eso ayuda mucho a la hora de decidir adonde ir para los padres como yo. seguramente voveremos."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gwzty", 
      "text": "Excelente para introducirse en la comida judía. Hay, igualmente, de todo: isla de parrilla y de pastas (recomendadas ambas). Ideal para ir en grupo, disponde de comodidades en el piso superior.\r\nPasan mozos con pequeñas porciones de platos exóticos para probar y no clavarse.\r\nEs una alternativa interesante a un tenedor libre tradicional, mucho mejor en calidad.\r\nMuy buena la ubicación y el precio me parece razonable para comer mucho de algo bueno."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eduu", 
      "text": "El ambiente es muy familiar, te hace sentir comodo.\r\nLa comida se ve que es bien fresca, la parrilla tiene de todo y no hay que esperar la comida.\r\nEn tenedor libre es la mejor opción en capital.\r\nla atención muy buena también, lo recomiendo."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BETSIE", 
      "text": "La comida es buenísima por que es fresca y de calidad. \r\nEl lugar es muy limpio y eso es importante. Lo que nos molestó muchísimo es la actidud del parrillero. Si fuera mi negocio hace rato lo hubiera puesto de patitas en la calle. No quise preguntar por qué aguantaban a alguien así.\r\nSi voy a comer es para disfrutar de un buen momento, agradable, con caras agradables y no caras amargas como la que tiene, mal educado, señalando la cesta para colocarle propina que no tengo por qué darle. Sería una de las razones por la cual elegiría otro restaurante. En cuanto al precio, me parece un poco excesivo, pero intentamos ir en la semana o al mediodia que es más barato."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Excelente, 10 puntos."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JULIAN", 
      "text": "La comida es muy fresca y sabrosa. El ambiente buenísimo aunque quizás con un poco más de espacio entre las mesas sería mejor (igual no estás tan juntos como dicen los comentarios). La atención de las meseras es excelente (y muy lindas...) pero me molestó mucho la atención del parillero, es desagradable la onda con la que trabaja ese señor mal educado. Pedí bondiola y me dijo \"nene, eso no hay\" no creo sea algo extraño pedir eso y en caso que no tuviese, sería lo más correcto responder de mejor manera y no atenderte mirando la canasta para que le dejes propina obligada."
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gerkijel", 
      "text": "Es un clásico. Buena comida, tenedor libre de comida judía como no hay otro.\r\nNo es comida de altísima calidad, pero es una buena opción en relación al precio/calidad."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "egfiad1", 
      "text": "Últimamente me parece que han mejorado la comida, sigue siendo un ambiente apretado, pero su comida es bastante buena sobre todo los fines de semana en los que se nota que la carne y pescados son bien frescos. \r\nEl precio, $28 pero con bebida incluida no parece tanto."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ragriffo", 
      "text": "No sólo hay comida judía, tambien se encuentran platos con influencias árabes. El puré de berenjenas y el humus son muy buenos. \r\nLa ensalada de lentejas, arroz y cebollas fritas es un hallazgo. \r\nLas comidas calientes son muy gustosas, el flan de choclo es exquisito. \r\nHay variedad para todos los gustos. \r\nPedir la entrada de carne picada a la plancha con harina de garbanzos."
    }, 
    {
      "date": "16 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "frladi", 
      "text": "Excelente variedad de comida judía. Siempre lleno. Infaltable reservar con anticipación."
    }
  ]
}