{
  "buenos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "puppys", 
      "text": "fuimos 5 pers. el lugar un poco chico, pero muy buena comida, la entrada antipasyo muy buena las rabas exelente pastas caserascon postre y vino gastamos 337$ volvere!!"
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ducas", 
      "text": "Es la tercera vez que vamos. Restaurant de barrio con muy buenas pastas, hechas en el día.  La salsa vongole, bien equilibrada. La espera se hace sentir para algunos platos pero tiene sentido porque se hacen en el momento. Las porciones son abundantes, casi para compartir. Gran variedad. La atención es muy buena. Como es bastante concurrido y pequeño, se pone ruidoso, aunque de un tiempo a esta parte pasa en muchos restaurantes."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "floracio", 
      "text": "Tipico restaurante de barrio, bastante lleno.  Comida muy bien elaborada y bien casera.  El medio antipasto abundante y sirvio para aguardar las pastas que tardaron un poco.  Aparentemente se hacen en el momento lo mismo que las salsas.  Se puede repetir."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fgv2010", 
      "text": "muy buen lugar para comer bien y a buen precio. La carta de comidas es abundante y todo tiene rico sabor."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sept", 
      "text": "Cantina de barrio, solemos ir seguido y nunca defrauda. Tanto la atención como la relación precio/calidad de la comida es muy buena.\r\nEl ambiente no es pretencioso, pero el espacio entre las mesas es mínimo."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yeyita79", 
      "text": "Fuimos un sábado por la noche, porque vivimos por el barrio. La verdad, me encantó la comida, super casera y rica; y con unos precios bárbaros. La atención, como de cantina de barrio, pero muy atenta y amable. La carta; larguísima, seguramente volveré a probar otros platos.!!!"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Bodegón de barrio. Platos abundantes, sabrosos, para compartir. Es comida casera de la nona. Si andás con hambre es el lugar."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "desmart", 
      "text": "Se me ocurrio pasar a comer el jueves por la noche, para conocer el bodegon de barrio q siempre tiene gente, eramos 2, comimos algo tranquilo una ciambotta excelente, abundante, casera, y unas rabas, muy buenas, bien cocidas y no grasosas. De postre Budin de pan y flan, 2 bebidas, $51, osea....regalado. el lugar es un bodegon de los de antes, chico, tranquilo, pero vale la pena ir a comer. La carta tiene 350 platos (numerados) todos muy tentadores. Volvere para seguir probando."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MT10", 
      "text": "Cantinon de los que quedan pocos, buena comida, buena atencion, platos abundantes y ese toque casero que cada bez cuesta mas encontrar.\r\nEl precio acorde a los platos y al lugar, una muy buena opcion para salir a comer y disfrutar de la comida no de todo lo demas. Dato: domingos a la noche y feriados cerrado."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ripper", 
      "text": "Uno espera mas de lo que obtiene. La comida no descolla. Uno esperaria de un lugar asi comida mas tipo casera. \r\nLa atencion de las chicas ( no mozas) tiene buenas intenciones pero no lo logra. La cuenta siempre esta mal hecha y es lo que mas demora. Sirve para no tener que cocinar porque estas muy cansado."
    }
  ], 
  "excelentes": [
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jennu", 
      "text": "Buena comida! fuimos un domingo al mediodia, pedimos milanesa napolitana que era bastante grande y muy rica, y un filete de merluza con pure que tambien estaba muy bien hecho...el lugar es chico y bien de barrio pero te atienden bien!"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergioq4", 
      "text": "Típica cantina de barrio. Al hojear la lista parecía caro, pero los platos resultaron ser muy abundantes y de muy buena calidad, todo casero; al recibir la cuenta se invirtió la apreciación, terminó siendo muy acorde a lo ofrecido, incluso barato. No se zarpan con los precios, del cubierto, las bebidas, ni los postres."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tonyarg", 
      "text": "Tipico restaurant de barrio, con comidas muy buenas, buen servicio y no te arrancan la cabeza...GO!"
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pombo", 
      "text": "Es una cantina tipica de aquellas que cuesta encontrar en la capital Federal donde no existe lujo pero si calidad en la atencion y sobre todo la comida. Las pastas caseras con sus salsas especiales son de las mejores que se pueden probar."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cotillon", 
      "text": "Me encantó. El ambiente es familiar y cálido, la comida muy rica y lo mejor, el flan mixto, imperdible. \r\nMuy recomendable para los que les gustan las cosas sencillas y a la vez con ese toque especial."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adepoiu", 
      "text": "El mejor."
    }, 
    {
      "date": "19 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "a_esteve", 
      "text": "Típica Cantina de ambiente familiar y comidas frescas y caseras."
    }
  ]
}