{
  "malos": [
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "veroben", 
      "text": "Fuimos ayer al medio día y la atención no fue buena, bastante desagradable la camarera y tardaban mucho en traerte la comida. Pedí una milanesa de soja que no la pude terminar porque no tenía gusto, el budín de verduras estaba bien."
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fingolfin", 
      "text": "La verdad que la atención no fue buena. Fui al medio día y había una sola persona para atender todas las mesas y tardó realmente mucho. \r\nLa presentación del la comida estaba bien, pero uno de los dos platos que pedimos llegó frío.\r\nLa comida no tenía gusto, ninguno de los dos platos. Tuve que echarle sal para que supiera a algo.\r\nMI plato zafaba más que el del otro comensal."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laturkita911", 
      "text": "Muy buena opción para vegetariano o amantes de lo natural"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "redlumf", 
      "text": "Es una buena opción para comer algo sano al mediodía. La comida es rica (si les gusta la comida vegetariana, claro está) y la porción es abundante. Ofrecen típicamente 3 menú por día que varían durante el mes (el 1° con más verduras, el 2° tirando a pastas y el 3° bajas calorías). Con cualquiera de ellos pueden saciarse 2 personas ya que las porciones son abundantes. Actualmente cada menú sale $30 con lo cual compartir puede resultar económico."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Julimoldero", 
      "text": "Se mudaron a la vuela, sobre Chile. Al lado del cafe La Poesia.  \nEl plato es abundante, comida vegetariana muy rica. \nEl lugar es agradable: una casa antigua con techos altos y pintada de color rosa con 2 ventanales grandes. \nRecomendable"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pablogc2000", 
      "text": "No me gusta mucho la comida vegetariana, solo como las milanesas de soja de este lugar que son excelentes. Pero todos sus platos parecen buenos, buena calidad de los ingredientes y el método de preparación. La tarta de manzana se describe con 3 palabras: EX-CE-LENTE. El servicio es regular...le ponen nombres raros a las cosas y no le ponen mucho interés en explicar que tiene cada plato. Es lugar es diminuto, tiene 4 mesas."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Restaurant macrobiótico. Comida muy saludable, no compatible totalmente con carnívoros de mi especie, pero es justo decir que todos sus platos me resultaron de primera y están hechos de manera casera. Tuve un fuerte recuerdo de mi niñez, cuando era objeto de persecuciones con repollitos de bruselas, coliflor y verduras varias. El pan negro es exquisito. El lugar es diminuto y para nada cómodo. Además, el día que fuimos hacía un calor terrible. El servicio es malo. Chicos sin la menor onda. Recomiendo delivery. Relación precio/calidad insuperable. No volveremos, pero si pediremos nuevamente!."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Silvina_M", 
      "text": "La comida es realmente muy deliciosa y natural. El lugar es muy pequeño, al igual que las mesas donde comes, eso es lo negativo."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor: una buena opcion de mediodía, comida sabrosa, y de preparaciones ágiles, ideal para quienes están apresurados, o salen del trabajo a almorzar con poco tiempo, rico y barato\r\nEn contra: el servicio es tristísimo, contrastando con el lugar, que además es súper pequeño.\r\nSe vuelve a almorzar"
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danidee", 
      "text": "Muy rica la comida , ademas tienen delivery que muchas veces me salva."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BRUJI", 
      "text": "Excelente los panes. La comida es muy buena y sana."
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brujita", 
      "text": "La comida es muy buena si buscan comer sano y casero. Lo mejor de todo es el pan que fabrican ellos."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PaoBianchi", 
      "text": "Voy seguido en la semana al mediodía. Es la mejor opción precio/calidad en san telmo para cualquier vegetariano. La calidad es muy buena a razón de los bajos precios. Es muy sabroso y son porciones abundantes. El lugar es muy cálido y las mesitas pequeñas antiguas al lado de los ventanales son una belleza. La atención es mu cálida, es atendida por su dueño y unas chicas muy amorosas. Lo mejor: el pan! cualquier que haya. Ademas, venden galletas, tartas dulces, budines, scones, todo rico y natural a excelente precio."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ebdm50", 
      "text": "Hice uso de un cupón y realmente quedé muy satisfecha. Los platos fueron abundantes y riquísimos, y la atención inmejorable.  Lo recomiendo para los amanates de la cocina naturista"
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "candelariamm", 
      "text": "Excelente atención y sobretodo excelente menu para delivery. Muy recomendable!"
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Un muy grato hallazgo este lugar que ofrece 3 diferentes opciones todos los días, rompiendo con la chateza de las ofertas de delivery generales de la zona. Platos con condimentos super ricos, sanos y a precios acordes a lo ofrecido. Ya probamos varios platos y no defrauda. Seguiremos explorando las opciones todas las semanas. Imperdible para los que estan cerca y aplica el area del delivery."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "visitante", 
      "text": "En un ambiente muy pequeño se disponen solo 7 mesas chicas (para 2 o 3 personas), la antencion es rapida y la carta es distinta todos los dia! salvo 5 platos."
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Florenciafel", 
      "text": "Excelente comida naturista, muy sabrosa.\r\nLos panes con semillas riquísimos.\r\nAumentaron los precios del menú diario y pasó a ser una opción de delivery para la oficina un tanto inaccesible...para darse un gusto al mes"
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NatiH", 
      "text": "El pan casero (en todas sus presentaciones) es excelente. Hacen comida sana y saludable con un sabor delicioso."
    }, 
    {
      "date": "18 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "analia1", 
      "text": "Es un lugar muy acogedor que invita a quedarse y volver. La comida realmente es sabrosa, natural y abundante. Se nota la dedicación en cada plato. Aplaudo la carta diferente de lo común de los restaurantes porteños."
    }
  ]
}