{
  "malos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caviarbleu", 
      "text": "Han achicado las porciones, la comida poco elaborada, se nota que mezclan ingredientes pre cocidos. Pedi pollo campiña y se veia que era una porcion grillada y colocada sobre la salsa, todo sin gusto.\r\nLas natillas con grumos. La atencion es buena, pero con eso no alcanza."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Edufune", 
      "text": "Las rabas bastante bien. La cazuela verdadaderamente pauperrima(calamares y algo mas), la ensalada de frutas de la misma manera, muy pobre. El precio no es elevado pero igualmente no es acorde con la calidad brindada."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Las entradas eran ricas. La paella estaba tan salada que el arroz fue imposible comerlo. La cazuela de mariscos tenía mas tomate que mariscos. Tanto la cazuela como la paella tardaron alrededor de 45 minutos en llegar. El lugar en si no tiene nada de atractivo. No pienso volver nunca mas."
    }
  ], 
  "buenos": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Conile", 
      "text": "Fuimos viernes a la noche. Muy amable y simpática la Sta que atiende. La tortilla española muy rica. Pastas y camarones y mejillones Maraxe muy buenos.\r\nAbundante. Fuimos con menu fijo. Se podía conversar, no nos apuraban, lugar agradable. Pedimos postre y vimos precios de la carta, muy buenos."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nesdemi", 
      "text": "Comida sabrosa, precios razonables. No nos cobraron servicio de mesa a pesar de que nos sirvieron una entrada de berenjenas en escabeche y nos repusieron la porción de pan. Muy buena atención, atenta. Podrían mejorar la iluminación y decoración."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tyncho78", 
      "text": "Fuimos 2 parejas que salimos habitualmente y somos de buen comer. La comida es buena y abundante (típico lugar español). Lo recomiendo para mariscos sobre todo. La relación precio/calidad es excelente. Una cazuela de mariscos para 2 personas (2 personas en serio) $85."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gruakayk", 
      "text": "Si bien la atención es buena, la ambientación deja que desear y la brótola maraxe que pedí no tenía una pizca de sal y estaba bañada en yema de huevo.  Es cierto que no es caro.... quizás para platos sencillos."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Restaurante clásico español, un poco quedado en el tiempo, pero con platos que funcionan. Especial para comer distintas combinaciones de truchas, merluzas, salmones o brótolas. La paella y la cazuela no son gustosas."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ser14", 
      "text": "Restaurant con menu ejecutivo al mediodía que cumple con todas las expectativas:muy buena atención, comida casera, abundante y rápida en llegar además es variada porque hay para elegir pollo,pastas, carne ó pescado. El lugar es agradable sin ser un restó de puerto madero. En sintesis una buena opción para los mediodías entre semana."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Barulho", 
      "text": "Si bien los platos se dejaban comer,ambos estaban fríos; al pedir que los recalentaran, la brótola vino bañada en aceite al igual que las papas. UNa pena, porque el lugar está lindo, pero con un poco más de esmero, sería mucho mejor... En mesas contiguas, también se escucharon quejas por la temperatura de los platos y por la dureza de unas costillitas de cerdo.... Lo pensaría un rato largo antes de ir y/o recomendarlo"
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Bodegón de barrio sin pretensiones, cocina correcta, atención lenta y ambiente correcto. Comparable a otros bogegones de la zona, pero con mejor calidad de comida, atención y ambiente. Punto a favor: buena ventilación, por lo que la ropano queda impregnada del olor a grasa, tema que es bastante común en establecimientos similares."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diacub", 
      "text": "La comida es buena, pero el servicio es muy lento."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Muy lindo el lugar aunque el estilo español de la ambientacion no se refleja en la variedad de comida tipica"
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Buena comida. Pescados atrayentes. Atención personalizada de los dueños. Recomendable."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "moldi", 
      "text": "Fuimos al teatro con amigos y luego a comer. Me fijé en la guía óleo para decidir el lugar, ya que estabamos cerca.  Y no me equivoqué, comimos bien, en un ambiente tranquilo, atendido por sus dueños y un sólo mozo, resultó suficiente. Cazuela buena, fresca y para compartir, la carta de vinos acotada, precios más que convenientes, y lo mejor es que nos fuimos a las 2 de la mañana y no nos dimos cuenta.muy buena opción para el ámbito del centro-San telmo."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "comi cazuela de mariscos 55 pesos para compartir, a destacar no cobran servicio de mesa, y la natilla no me gusto...la verdad los precios muy buenos..."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Carta especializada en pescados y mariscos que salen bien preparados. Ambiente de cantina sin nada para destacar. La atención es lenta ya que solo había dos mozos y los platos demoraron bastante. Buena cazuela de mariscos para compartir. Precios accesibles acomodados al lugar y atención."
    }, 
    {
      "date": "12 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dactork", 
      "text": "Sencillo, tranquilo, limpio, familiar. Una esquina \"gallega\" en San Telmo para visitar si uno quiere almorzar rico a muy buen precio. Ambiente despojado, sin ostentaciones. Buena atención de los mozos (eran solo dos pero parecía que atendían cuatro...).La pizarra de la calle sugería almuerzo completo por solo $19. Excelente aire acondicionado. Estacionamiento a media cuadra. Para tener en cuenta si uno anda por la zona y quiere almorzar sin lujos a muy buen precio.Especialidad en pescados con diferentes presentaciones, tortillas y arroces."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MabyBel", 
      "text": "Muy atento el moso, la comida estaba a punto...no en muchos lugares he comido paellas como la de ahi"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silvanamarsico", 
      "text": "Es un lugra tranquilo en San Telmo. Tipico bodegon español, en cuanto al ambiente nada del otro mundo. Un lugar para \"ir a comer\", tiene muy buenos precios. Los postres poca variedad y el helado mediocre."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guschi", 
      "text": "muy buena la comida excelente presentacion abundante, arroz de la paella a punto en aprox 20 minutos ,salon amplio,baños especialmente limpios y comodos,correcta la atencion,averigue y lo atienden los dueños. ah y estaba comiendo Julito boca. volveremos."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcelo_B", 
      "text": "Una buena relación precio/calidad.\r\nLa buena calidad de la cocina española se ve reflejada en los platos que además son abundantes.\r\nLas truchas se pueden recomendar."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osvaldo", 
      "text": "Fuimos para festejar un cumpleaños y la pasamos muy bien. el lugar es tranquilo, bien arreglado, con buena atencion y excelente relacion precio/calidad. los platos son abundantes y sabrosos. muy buenos los fideos rellenos y los pescados."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fripp", 
      "text": "Haciendo una evaluación precio/calidad, uno sale pensando que hizo una buena elección con Maraxe. De todas formas los yeites para poder ofrecer esos precios se notan mucho en la comida. Es verdad como dice alguien más aqui que la cazuela es más tomate que mariscos. Que los mariscos consisten en un 90% de calamares, un 3% de langostinos enteros, un 2,5% de camarones sin gusto y 4,5% de mejillones. Debería haber al menos un mozo más (los dos que estan son muy amables) y la decoración es indefinible. Si se lo proponen podrían tener un muy buen restaurante."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Viendo comentarios anteriores agrego que...Maraxe es   un lugar para comer pescado y marisco, a precios muy razonables. Por supuesto, para lograr esos precios, hay que resignar algo....pero es digno."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ginas", 
      "text": "El lugar nos resultó muy cálido, atendido con muy bien con un buen servicio previo a la comida. Hubo que esperar bastante la paella, pero realmente valió la pena contenía muchos mariscos y estaba muy buena en general. Los postres también muy ricos y las porciones generosas. Vamos a volver."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "Podría definir este lugar com \"correcto\". La comida, la atención y el ambiente. Eso si: excelentes precios.\r\nLo recomiendo"
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barbavieja", 
      "text": "Fue un día especial (dia del padre) y había mucha gente. Pese a ello, la atención fue buena. Los calamaretes y la paella muy buena. La cazuela un poco floja en mariscos pero buen gusto. Al salmón le faltó condimento. Muy buenos postres."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Restaurante clásico, con buena comida para los que gusten de pescados y mariscos con atención y precios muy adecuados."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silinka", 
      "text": "Muy buena comid, lugar también lindo y los precios muy interesantes."
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El arroz es extraordinario, no probé una paella más deliciosa en todo Buenos Aires. Las rabas vienen en su punto y la carta de vinos es pequeña pero accesible."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luichi", 
      "text": "Un lugar familiar. Se come bien sin lujos, la carta de comida española es reducida, las pastas caseras y los precios accesibles."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marzo66", 
      "text": "Buena la trucha rellena que pedí, pero mis acompañantes comieron tallarines pegados y duros, mejillones difíciles de encontrar entre papitas y otro pescado sin gusto.Al mozo no parecieron importarle los comentarios. Lo rescatable: el ambiente."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bebe", 
      "text": "Voy a menudo y siempre la atención y la comida son muy buenas. Lo recomiendo."
    }, 
    {
      "date": "18 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una opción potable dentro del escalón económico como para una reunión de fin de año donde uno se junta con un grupo grande y la propuesta se adapta al bolsillo de todos."
    }, 
    {
      "date": "13 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "casalady", 
      "text": "Muy buena comida a precios muy acomodados. Hemos ido muchas veces y volvemos por su atención."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diego70", 
      "text": "tres palabras: ex-cel-ente. tanto la atencion, la frescura y abundancia de las porciones, asi como la temperatura de los platos servidos en tiempo y forma.... si andan por Monserrat pasen por Maraxe, muy buena calidad a precios mas que accesibles... (estacionamiento a media cuadra, a cargo de ellos)"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bettinapalacios", 
      "text": "Tanto la calidad de la comida como la atención son excelentes."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Soool", 
      "text": "Uno de los mejores lugares de San Telmo para comer tranquilo. La atención es muy buena, aunque cuando se llena tardan un poco, pero los mozos lo compensan con buena onda y predisposición. Los platos son abundantes (se pueden compartir ranquilamene) y muy ricos. Siempre que quiero salir a cenar y comer bien (y que no me esafen con la cuenta), voy a Maraxe."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charogallo", 
      "text": "Ya hace 7 años que vamos con mi esposo a comer su rica paella, natillas,mmm es un ambiente muy familiar y cálido"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bobrd135", 
      "text": "atendimento otimo, muy rica la comida, precio pequeno , porciones generosas, volvere sim duda, saludos de Brasil, gracias"
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "El lugar está bien, lo que puede esperarse para un bodegón. La comida es deliciosa y los precios, muy accesibles."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Colorin", 
      "text": "Muy rica la comida, lo recomiendo para comer paellas, cazuelas, etc. Precios bastante adecuados."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elcritico", 
      "text": "Muy buena la paella. Se hace esperar, pero está muy rica. El ambiente también es muy lindo."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vopol", 
      "text": "Voy seguido a cenar. Los pescados son frescos, muy buenos y a un precio excelente.\r\nMuy buena la paella.\r\nAccesibles los vinos.\r\nEs un lugar para ir siempre."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elmayor", 
      "text": "Buen servicio, muy buena comida y precio accesible."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ncgardel", 
      "text": "Excelente la trucha a la parrilla rellena de espinaca y camarones. \r\nEl servicio es bastante lento pero se compensa con la calidad de la comida."
    }
  ]
}