{
  "malos": [
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Helen_88", 
      "text": "Fuimos a festejar el dia del amigo y la verdad no la pasamos tan bien.Ya de entrada sabiamos que el servicio iba a ser malo, desde q no nos dejaron entrar aun teniendo 4 mesas libres, hasta la mirada hosca q nos dirigio la moza cuando pedimos solo bebidas;la respuesta de la misma fue que habia un minimo por consumir, nada mas que en un tono agresivo que no era necesario.Lugar interesante, buen ambiente, buena musica.Es recomendable para ir a jugar al pool y tomar algo, para comer no creo que este a ese nivel.La cuenta salio cara xq la moza nos sirvio en vasos grandes y esto sin consultarnos."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "macaibn", 
      "text": "Definitivamente no es para ir a comer. Da para ir a tomar algo y jugar al pool. Buen ambiente."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miau", 
      "text": "De los peores lugares que he visitado en Baires después de seis meses. La comida la sirvieron al revés, el servicio fue pésimo, para hacer los pedidos todo tuvimos que ir a la barra durante toda la noche. Y eso que el bar estaba vacío. La cerveza, además de cara, estaba rancia. Y me volví a casa con un malestar increíble. No sé si por la comida, la bebida o el servicio. La camarera además, pese a que intentamos ser agradables después de todo, nos despidió con cara de perro e insultándonos entre dientes: vergonzoso."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nachogo", 
      "text": "Pésimo. \r\nLo único más o menos bueno del lugar es que tienen choperas para tirar cerveza en las mesas. \r\nEl problema es que por desuso de este sistema la cerveza sale con un gusto muy feo de la cañería. \r\nAunque hicimos la queja y nos ofrecieron cambiarnos las bebidas, a la hora de pagar la cuenta nos cobraron lo que ya había salido de la chopera. \r\nLa verdad nos fuimos todos muy enojados. Los precios carísimos y la atención muy mala."
    }
  ], 
  "buenos": [
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ESTICO", 
      "text": "Fui con unos amigos,los tragos y bebidas muy bien el ambiente esta bueno, pero se les va mucho el precio por la hora de pool. es excesivamente caro. Es evidente que en el lugar manejan precios para turistas."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Es un lugar para ir a tomar algo mas que para ir a comer. El ambiente es todo oscuro y azul y queda muy bien ."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tito1976", 
      "text": "Fui con mi novia y me tenia que encontrar con amigos en el lugar. Cuando llego ellos ya habian tenido problema con las mesera que les trajo mal una bebida y cuando le reclamaron bien, la mesera se quejo muy mal. Yo pedi mi trago y todo bien. Una de las personas no pidio y recien cuando estabamos pagando para irnos nos dijeron que era consumicion obligatoria. No lo sabia y no me hubiera molestado si me lo decian cuando llegue. discutiendo bien con la mesera esta contestaba muy mal. El servicio pesimo, de los peores en mi vida. la abmientacion esta buena, es para ir con amigos ya que la musica esta bien alta y no se puede hablar bien tranquilo. La comida y bebida es caro para la calidad que tiene. Hay bares muchisimo mejores por menor precio. No saben cuidar al cliente."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Claudiov", 
      "text": "Barrio norte: el ambiente es amplio, aceptable, pero un tanto frío, aburrido.  Pedí un martini y era cualquier cosa lo que me trajeron.  Te cobran una consumición mínima, y los precios de las mesas de pool son altos."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "El sushi man es increíble (Gabriel), hace un excelente sushi, aunque le faltaría un poquito de variedad. \r\nLa pizza no es mala y la especialidad son las papas top secret. \r\nEl ambiente está bien, a excepción de los viernes (a mi gusto) donde el DJ pone música para todo Reconquista (por lo fuerte). Un lugar más."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sabrytzum", 
      "text": "Lo mejor: la música y el dj, Pablo. El ambiente me gustó mucho, aunque la relación calidad-precio de la comida, no es muy buena."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy buena onda el lugar y la comida es rica. recomendable."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vigote", 
      "text": "Muy buena barra."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hiji", 
      "text": "Mejor que la comida son los tragos, que son increíbles. \r\nDe los mejores que he probado, cualquiera de ellos,pero sobre todo el Tai Mai. \r\nEs una excelente opción para los amantes de la noche porteña, ya que continúa abierto cuando los demás bares están cerrados. \r\nLa ambientación en azul y penumbra es muy buena, pero la música es cada vez más electrónica y la ponen cada vez más fuerte. La atención buena y los precios cada vez más caros. Sobre todo en lo que a tragos respecta."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucasgastro", 
      "text": "La camarera de la noche es un desastre. No puede tener tan mala cara para atender. El resto muy bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "megustasalir", 
      "text": "Las comida fue excelente, ademas tomamos cerveza en la mesa con la choppera que nos servimos nosotros!\r\nDespues jugamos al pool en sus mesas profesionales que estan al lado del sector fumadores.\r\nLa atencion fue de maravilla y los tragos tienen una decoracion increible!\r\nVoy a ir seguido y se los recomiendo!"
    }, 
    {
      "date": "14 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daichu", 
      "text": "Me encanta el ambiente, la música, las choperas en las mesas y sobre todo la buena onda de la gente."
    }
  ]
}