{
  "buenos": [
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ezekam", 
      "text": "Un bodegón de barrio que cumple bien con las expectativas. Porciones grandes, cocina de calidad, precios honestos. Pedimos un plato por persona y todos tuvimos que llevarnos las sobras. El mozo muy simpático y atento (aunque estaba casi vacío, habría que ver si dan abasto cuando se llena). El ambiente es muy simple, nada top ni romántico. Si vas con el objetivo de comer, seguro salís contento."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Muy buen bodegón clásico de barrio donde comer bien, variado y mucho! Excelente el revuelto de gramajo y muy correcto el mozo/propietario recomendándonos quitar cosas del pedido para no pedir demás ya que las porciones son grandes. No lo conocía y la verdad es que quede muy conforme, para volver y recomendar."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melangel", 
      "text": "Siempre paso por esa esquina, pero nunca había ido a comer. Fui luego de consultar GuiaOleo, y no me defraudó. Como ya han dicho aquí, es tipo bodegón de barrio, pero la comida es muy buena, mozo correcto, ambiente muy de barrio pero agradable, muchas familias. Nada sofisticado, pero vale la pena ir. Volveré."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paulitadebelg", 
      "text": "por fin algo clásico, familiar, mozos de oficio, rápido, las minutas pero muy bien hechas y no caen mal ni pesadas!!!!las cosas por su nombre: albóndigas en vez de \"meat balls\"volver a lo bueno y no fashionmuy buena relación precio, calidad, atención"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Subjuntivo", 
      "text": "El bar de barrio que nos gusta, con la atención familiera y cordial del mozo, que siempre tiene una sonrisa y agradece. Sentarse sobre la ventan, del lado de Ecuador, y ver la gente pasar al ritmo de algún plato típico. Bromear con el mozo, leer el diario, llevarse un palillo a la boca. Excelente opción entre los clásicos."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "arik", 
      "text": "Buen bodegón si no se pretende mas que eso. No buscar decoración ni mozos intelectuales. Carta variada y atención correcta. Adecuada relación precio calidad. Comer bien por ese precio: merece la pena visitarlo."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "forti", 
      "text": "Los platos estan muy bien elaborados.La atencion es excelente y el ambiente muy familiar"
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Volví al lugar donde mi abuelo comía cuando yo era chica, un lugar SENCILLO pero BUENO... Volvería"
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CALP", 
      "text": "Un bodegón de los de antes, sin pretenciones, pero con esencia. \r\nLos mozos son muy atentos. Volvería."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hipercandombe", 
      "text": "Genial. Voy siempre. Muy buena atención. el local no es fashion ni lindo siquiera, pero la comida es de primera al igual que la atención. Un \"clásico\" de mi familia."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chardenal", 
      "text": "Un lugar sencillo y sin muchas pretensiones, pero es agradable si uno anda por el lugar. \r\nAconsejo comer el pescado del día. La carne es mediocre"
    }
  ], 
  "excelentes": [
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DRLUIS_ML", 
      "text": "Comida sencilla y abundante precios justo, mozo de años profesionales\r\nUn restaurante de Barrio con una atención y servicio impecable"
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joule", 
      "text": "Es un tipico restaurant de los de antes, donde los mozos son mozos y la comida es elaborada. La carta es muy completa, con platos para todos los gustos. La comida es de primera, y la atencion excelente. Voy con frecuencia"
    }
  ]
}