{
  "malos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Nacho1984", 
      "text": "Me resulta muy complicado pensar que el local sea de comida alemana y que en la carta solo haya cuatro platos, y que de esos cuatro solo haya dos (goulash y costillas de cerdo).\r\nAdemás tuve que esperar diez minutos para que me alcancen la carta y otros quince para que nos preguntaran qué queríamos. Al informarme de la realidad de la carta decidimos irnos. A comer, no vuelvo."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "marranita", 
      "text": "El lugar es lindo, buena ambientación. Las camareras atentas, el servicio rápido. \r\nComimos pizza de champignones y no nos gustó, era bastante insípida y con escasas microfetas de hongos por encima. Lo peor fue que traían las pizzas desde la pizzería básica de al lado a través de una puerta corrediza, cualquiera.  La cerveza artesanal del lugar  nos pareció buena.\r\nEl precio es accesible."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "CPALA", 
      "text": "Fuimos a comer un jueves a la noche y pedimos una picada de fiambres alemanes que según la carta venía acompañada de pan casero alemán. En su lugar nos dieron pan mignon del que compras en el super. Le preguntamos a la moza por el pan casero, y nos dijo que no tenían casero alemán, que nos iban a dar de casero de campo, a lo que accedimos. Terminamos de comer, pagamos la cuenta, y nos fuimos...y yo todavía sigo esperando que la moza me traiga el pan. \r\nEn resumen: mala atención, la picada, de alemana solo tenía el nombre, el precio es bueno, pero la comida es mala. No lo recomiendo."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "javiA", 
      "text": "Fuimos a comer a este lugar, porque nos quedaba cerca de casa, y siempre habia gente. Asi que decidimos sentarnos, primero que el lugar parece sucio y desordenado. tardaron bastante en atendernos y taernos la comida. La verdad la relacion precio calidad es lo que no cierra, para el lugar es caro, aunque la comida no esta mal. (de alemana tenia poco la picada). En fin, nos sentimos estafados de alguna manera."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kechi", 
      "text": "Lo unico bueno fue la distancia entre las mesas y lo espacioso del lugar.\r\nEl servicio lento y la comida normal."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SofiaC", 
      "text": "Un desastre. La cerveza caliente, la pizza insípida, las rabas incomibles. El servicio mediocre. Cobran servicio de mesa aunque a nosotros ni siquiera nos trajeron pan. Para no volver ni recomendar."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "junitor", 
      "text": "el lugar pretende una ambiente aleman, tambien pretende el servivicio y la comida, porque en ningun caso consuigue su objetivo. Precios excesivos dada su calidad. Flojisimo.\r\nlo unico razonable es la cerveza artesanal."
    }, 
    {
      "date": "27 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "procedencia", 
      "text": "lo mejor de este lugar es la cerveza artesanal, y la ambientación. es un lugar muy lindo, aunque un poco ruidoso. tienen sector fumadores. las picadas son caras en comparación con el tamaño, y no son nada del otro mundo."
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Dami74", 
      "text": "La comida es mala, pedí un pollo al vino blanco con almendras que no tenia ni vino ni almendras. La atención deja bastante que desear, nos tocó una moza a la cual debemos haber agarrado en un mal dia porque parecia desganada y fastidiosa ante las consultas. No vuelvo."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "goulash", 
      "text": "Fuimos 3 personas, estuvimos esperando unos 40'hasta que la moza nos trajo la carta. Nos tomo el pedido de bebidas que llegaron de tibias a calientes (gaseosas y cerveza) Pasados otros 30'donde la moza no aparecia, pedimos una Tabla de entrada que nos costo $50 y no alcanzaba ni para uno, eran 3 pedacitos de queso, 3 de leber, 3 de no se que porque no tenia gusto a nada, 1 cazuelita de chucrut y la fuente llena de hojas de lechuga!!! Los platos principales un desastre.  No lo recomiendo para nada, la atencion espantosa!!!"
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "La comida es muy simple y nada que destaque muy sosa, falta de gusto.\r\nLa atencion mediocre, tardaron demasiado en traer la comida, ademas cuando queriamos pedir algo nos teniamos que acercar al bar porque no habia mozas.\r\nEl lugar nos encanto pero como dijo otro forista es bastante frio."
    }
  ], 
  "buenos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sonrisadigital", 
      "text": "El lugar y la ambientación están OK, nada sobresaliente. La cerveza tirada está bien y los precios son razonables."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SebitaM", 
      "text": "La comida es rica y los platos son bien generoso, aunque la carta es un poco acotado. Buenas picadas y platos con carnes. El lugar está muy bien ambientado, piola para ir en pareja. No es barato, precios medios/altos. Vale la pena"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vicciv", 
      "text": "El lugar es chico pero \"cálido\". Ambientación tipo cantina alemana, muy bueno. Los platos son abundantes y ricos. Pedimos salchichas con papas asadas y ensalada de papa. Volvería."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pev79", 
      "text": "Este lugar decayó un poco con la atención y la pizza. La atención es esmerada y mala a la vez. O te dejan esperando, o tenes 3 camareras atendiendote a la vez. Se olvidan las cosas, o te traen equivocado. Nos quisieron cobrar un plato de $75.- que no habiamos pedido.$89.- una pizza \"grande\" de jamón y morrones medio quemada. Nos trajeron un plato para picar para tratar de comer esa pizzza dura.Por ser una \"cerveceria\" no tienen variedad de cervezas. Dos marcas y la que hacen ellos.Es para ir de paso."
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "S.B.2009", 
      "text": "Normal. La cerveza artesanal está bien pero hay mejores. El lugar está lindo, pero nada sobresale. Ideal para ir con amigos por la tarde."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lolaetrigan", 
      "text": "Fui alrededor de las 19hs a tomar algo, las mozas me atendieron de muy mala gana, tardaron muchisimo en atenderme. No habia mucha gente y los precios me parecieron carisimos."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ward", 
      "text": "Es la primera vez que voy a Baviera y me gustó. La propuesta del lugar es comida alemana simple y sin pretensiones, teniendo esto en cuenta el servicio y ambiente son acorde.  Además, la comida es muy rica, con sabores bien logrados y porciones abundantes."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pmdr", 
      "text": "La comida muy buena y la atencion calida. Tiene precios razonables, con el agregado de que los platos son muy abundantes.\r\nVolvere."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MaruD", 
      "text": "Fuimos 4 y nos encanto a todos. Los platos bien alemanes, que era lo que buscabamos. A diferencia de los comentarios que lei, a nosotros nos trajeron el pedido en 10 minutos (y eso que era sabado a la noche)."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Damiangourmet", 
      "text": "Fui anoche a cenar, pedimos una entrada de rabas, aros de cebolla y papas que era abundante y de calidad al igual que el plato principal que pedi carne a la cerveza negra y la verdad que muy bueno y también abundante. Aparte pedimos solomillo con arandanos y cordero glaseado, todos los al mismo nivel. Postres estilo alemán habia dos y uno no les quedaba, asique pedimos una copa y un strudel, que estaban bastante buenos. La única critica seria es que estuve una hora comiendo y otra hora y media esperando a que lleguen los platos o la moza me venga a atender."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "simbolo2203", 
      "text": "Yo tuve la buena fortuna de haber ido a PRAGA... y como tal comi comida de esta region en lugares similares, cuevas ozcuras debajo el castillo, que le rendian tributo a sus antepasado... este lugar es similar, siempre y cuando se tome encuenta que unos esta en Buenos Aires... en otra palabras trata de ser autentico, pero detras de la madera, la decoracion, y todo los demas notas el PORTEÑO... no esta mal. Es una salida diferente. Las comidas son abundantes, y te traen un basket de panes antes muy rico. Vale la pena ir, hay muchas cervezas... sobretodo muchos tipos de cervezas negras... y todo tiene un aire a taverna del SEÑOR DE LOS ANILLOS.."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "El lugar es muy lindo, buena atención y muy buena comida. La vez anterior que había ido, el menú tenía varias opciones más aparentemente alemanas. Está vez eran todos platos comunes. El precio normal para un menú ejecutivo."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "glefosse", 
      "text": "Ya fuimos varias veces con mi mujer, si bien no es ELlugar de Comida Alemana siempre lo pasamos muy bien, es cierto que la carta esta mas achicada a la comida alemana y aprecieron opciones mas criollas, tambien tomamos una jarra de cerveza casera de 1 LT la cual estaba muy rica, pero sin embargo nos aprecio medio caro, gastamos $185. Justo esa noche habia una banda de jazz tocando, pero que al rato mas que disfrutarse si bien sonaban bien, molestaban porque el lugar es como muy chico para eso. Es recomendable, pero ya no es como antes, ah decaido."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bernabe", 
      "text": "Hace mucho que visito este restaurante, pero fue decayendo con el tiempo. La carta en si nunca fue muy alemana ni demasiado variada, pero, desde la última vez que fuí, sacaron un montón de opciones de la misma, como por ejemplo las cazuelas o un plato que había con mollejas. Mis acompañantes (que venían por mi recomendación) pidieron el codillo de cerdo y yo terminé pidiendo el gulash, cuya carne estaba dura por falta de cocción. Tampoco encontré la variedad de cervezas que solían tener. No creo que vuelva por un tiempo indefinido."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lolila", 
      "text": "Siempre miro los comentarios de los restaurants en guiaoleo. Es la primera vez que disiento totalmente con las críticas. El lugar alguna vez fue. Está vetusto. Carisimo, compartimos la entrada, el goulash y el postre, que estaban bien. Además se equivocaron al cobrar (tres gaseosas en vez de una), y se volvieron a equivocar, cuando corrigieron. A propósito? No saben hacer las cuentas? No sé. Mal, fuimos a festejar un cumpleaños, elegí el lugar, y salí mal parada. No vuelvo ni gratis."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elmund", 
      "text": "Buena opcion para los mediodias\r\nlas milanesas estabanricas pero la salsa de verdeo las humedecio, seria mejor su las sirvieran por separado. salio 30 pesos con bebida y postre incluido."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "luchis", 
      "text": "fuimos comimos una picadita con cerveza tirada que estaba caliente eso es la contra , las 3 jarras que pedimos vinocaliente. la picada muy buena mucha  variedad de fiambres , despues pedimos unas mollegitas muy buenas y sabrosas.\r\nla atencion buena"
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cuervogold", 
      "text": "El triole cervecero, con cerveza artesanal, fue una gloria. El lomo a la cerveza estuvo rico, pero para ser una especialidad no lo senti TAN especial. El ambiente y la atención estuvo correcto. La pizza no la probé pero se veia bien. Lo recomendaria como lugar para buenas picadas.Los findes hay shows musicales."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramirow", 
      "text": "Pedimos un Gulash con spetsle EXCELENTE, como desde hace mucho no comía, la porción era muy abundante y todo estaba perfectamente preparado. La atención fue impecable (habían pocas mesas ocupadas) pero los platos demoraron un poco, la ambientación esta muy bien lograda. Para volver a ir definitivamente."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jelp", 
      "text": "Muy linda ambientacion alemana. Los platos tipicos muy buenos"
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ENERGYCOLITO", 
      "text": "El clima es muy grato, buena iluminacion, muy calido e intimo en varios sectores,  buena atencion y predisposicon al cliente, la comida es de alto nivel en todos los rubros ademas de la especialidad que seria la comida alemana, lo recomiendo sin dudas."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Quizás no sea un lugar para ir al mediodía, pero no se logra disfrutar plenamente de la decoración alemana, porque las imperfecciones del arreglo quedan muy a la vista. La atención es buena, había sólo dos mesas ocupadas, pero sin capacidad para recomendar. La comida es muy buena y los cuatro platos que pedimos nos gustaron a todos"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nico", 
      "text": "La comida es buena, al menos lo que comí.el servicio de atención es malo , había una sola moza para todos, excesiva demora,el pan lo recibí despues que llegaron los sorrentinos.ingresé por un cartel que tenían en la entrada que ofrecia plato del día a buen precio, cuando lo pedí no lo tenían y tuve que adaptarme a los platos que ellos ofrecian,creo que eso es deslealtad comercial."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mamela82", 
      "text": "A pesar que la comida es rica, el servicio y el mantenimiento del lugar no es muy bueno.\r\nA pesar de todo la pasamos bien..."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pame_js", 
      "text": "Los platos alemanes son muy buenos, una buena cantidad pero no en abundancia.. Es un poco caro pero vale la pena darse el gusto de algo fuera de lo comun de vez en cuando... Lo unico que no me agrado fue que durante mi estadia en el lugar, entraron muchos vendedores ambulantes que realmente incomodan con la insistencia.. deberian controlarlo mas"
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tucky", 
      "text": "Muy buen lugar para degustar comida alemana y excelente cerveza tirada. Los platos son muy abundantes. Excelente el crumble de manzana con frutos rojos. Una delicia. Muy recomendable!"
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cocoti", 
      "text": "El lugar es lindo y la comida es buena, pero me parece que tardan un poco en atender y la comida llega sinceramente fría. La cerveza tirada roja, excelente."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chijuani", 
      "text": "Muy bueno el goulash y el postre. ¿volveré? tal vez"
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "olsen", 
      "text": "Me gustó el ambiente y la ubicación. La atención normal."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "teteban", 
      "text": "Es un lugar distendido como para salir con amigos y comer tanto una picada como algunos platos más elaborados de comida alemana (hay variedad de cervezas Antares, pero no mucho más que eso lamentablemente). La ambientación está bien, y los jueves a la noche hay música en vivo (pero no muy alemana! Es una banda que toca muy buen swing)."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Emerald", 
      "text": "Es un lugar al que volvemos periódicamente porque somos vecinos de la zona. Siempre que vamos al mediodía no nos decepciona, en cambio un par de veces que fuimos a la noche, el servicio es muy lento a pesar de la voluntad de las camareras.\r\nEl menú del mediodía del es muy recomendable, sabroso y se puede elegir de entre una variedad de platos entre 24 y 27 pesos el menú, plato principal, bebida y postre o café. Por supuesto, no se cobra servicio con el menú. Mi marido comió unas salchichas alemanas con ensalada alemana que estaban muy bien, y yo un arroz con pollo y verduritas al wok,excelente"
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cosicosi", 
      "text": "Los capeletis de cordero excelentes. Las salchichas con chucrut y papas eran malisimas. Las salchichas no tienen nada de alemanas, la papa tenia mas mayonesa que papa y el chucrut sumamente dulce (lo cual deberia estar aclarado en el menu)."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "La verdad que el lugar es una especie de taberna alemana, iluminacion para parejas y ambiente agradable, la comida es muy rica aunque tarda un poco en llegar a la mesa, la cerveza de lo mejor."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "isalva", 
      "text": "En pocos lugares he probado unos Gulash con spetsle tan sabrosos, acompañados de una buena cerveza. También probamos las salchichas alemanas. Todo correcto, incluida la atención. Volveré."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "UmiYummy", 
      "text": "La cerveza es buena (como siempre) y la comida que antes era abundante ahora es adecuada.  Se les fue un poco la mano con los precios, ya que la mitad de los platos es alguna forma de papa.  Pero igualmente es recomendable si queres algo rico, tranquilo y acompañado de buena cerveza."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guibian", 
      "text": "Un lindo lugar para comer en la zona en horario laboral. He ido varias veces y mantiene el nivel. La carta es limitada pero suficiente y buena. Resalto la ambientación y la atención. Es para volver"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "Acogedor resto estilo taberna alemana. Mucha variedad de platos, la mayoría de cocina alemana. La cerveza tirada de la casa es muy sabrosa. Muy buen servicio."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BelgranoR", 
      "text": "Ya fuimos como 4 o 5 veces y siempre volvemos. No tienen una enrome cantidad de variedades lo unico, ya la 5ta vez repetiamos los platos, pero igual es todo riquisimo, menos la ensalada Bradka que la sirven fria y parece una simple ensalada de papas y mayonesa, he comido mejores, por lo demas todo es riquisimo, el ambiente super acogedor, se llena bastante pero no suele ser tan ruidoso, depende el dia. Las mozas un poco lentas. Los precios estan bien si van 2 personas, pero ya si sumas postre o son mas de 2 se hace bastante mas caro."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Muy lindo el lugar, me gusta mucho la ambientacion. La comida es riquísima y bastante sofisticada. Eso si, algo caro, $86 por 2 platos y 2 bebidas sin alcohol (no tomamos vino ni postre)."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Muy buen lugar, fui por la noche. La comida muy rica y en porcion justa para alguien que come bien. El servicio no es del todo satisfactorio. Las meseras tardan en tomarte el pedido, o bien cuando las llamas cuesta ubicarlas. Salvo eso, todo muy bien, volvería, buenos precios y buena comida."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "natylc", 
      "text": "excelente restaurante, es recomendable para parejas."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fery", 
      "text": "El lugar es muy lindo, ambientacion bien alemana, la atencion por las mozas es muy esmerada y simpatica. Te asesoran muy bien. La comida es muy buena y los platos son muy abundantes. Pedimos una entrada de salchichas alemanas con chucrut y papas, carne a la cerveza negra y una roulade de cerdo, postres, vino blanco, agua y gastamos 145 pesos. No es caro y vale la pena experimentar con otras comidas. MUY RECOMENDABLE"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "luna22", 
      "text": "fui hace tiempo, comi un pancho aleman con chukrut, rico pero demasiado caro me parecio. El ambiente es bueno, calido por la madera. La atencion es buena pero demasiado lenta para mi gusto."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepalapistolera", 
      "text": "Mas allá de ciertas irregularidades la comida muy buena y la atencion tambien."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedewein", 
      "text": "Fui varias veces y comi distintos platos, a veces solo fui a tomar cerveza. \r\nLos platos que probe, como la carne a la cerveza negra o el ragout de hongos muy ricos. Pero tengo que decir que la atencion es muy mala. Cuando comi el ragout dije q lo iba a compartir y el plato no alcanzaba ni para uno. La camarera no tuvo la delicadeza de aclararlo aunque sabia que lo iba a compartir y ademas me cobraron un plus por compartir el plato. Con el tema del happy hour de cerveza tuve problemas tambien. Es hasta las 20 hs. Un dia pedi el 2do happy hour a las 20.03 y no me lo aceptaron aunque estaba sentado desde las 19 tomando, o sea, que si la camarera pasaba antes por mi mesa no hubiera habido problemas. Otra vez fue peor. Pedi el happy hour a las 19.45 y me hicieron problema para darmelo porque me dijeron que iba a estar tomando la segunda cerveza despues de las 20 horas. La verdad que las camareras no tienen ningun tipo de criterio en ese lugar. Es una lastima, porque es un lindo lugar, pero el servicio es desastrozo."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "superchango", 
      "text": "Es un poco caro para lo que ofrecen. La comida es buena."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Como siempre que voy la comida no defrauda, todos los platos son del estilo casero y tienen algunas especialidades alemanas que según mi mujer son mus buenas. Está aumentando bastante los precios pero hasta ahora vale la pena pagarlos."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nesty", 
      "text": "La comida es muy buena, el servicio es bueno, pero el problema que tiene que hace mucho frio en el local lo que te obliga a comer vestido."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nadiuska", 
      "text": "El lugar es muy lindo, tranquilo, cálido. La comida es rica pero no sobresaliente. Y en ciertos platos las porciones son muy chicas. La atención solía ser mejor."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "provinciana", 
      "text": "Siempre tan agradable... ambientacion buena, porciones generosas, sabores exquisitos... Ideal para volver"
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramiro32", 
      "text": "Se come muy bien, el gulash, imperdible!"
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cris28", 
      "text": "El ambiente es tranquilo y me parece ideal para parejas. Los platos típicos estuvieron bien aunque me parecen un poco caros. Buena calidad aunque irregulares en la preparación (buen salmón flojo el cerdo. La atención buenasin descollar."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "Buena comida,atencion correcta y ambiente acorde,pero nada sobresale,nada encanta ni llama la atencion de manera especial...y me parecio caro por lo que ofrecen,no sera mi restaurant de platos alemanes."
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ilmandril", 
      "text": "En primer lugar debo decir que la comida es buena, pero no es muy alemana que digamos, las opciones alemanas son minoritarias en el menu. La decoración no es muy linda aunque acogedora y por ultimo el servicio es lento muy lento, hay que ir con tiempo."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Raulernesto", 
      "text": "La comida es buena; porciones generosas. Aunque la carta no es tan alemana.\r\nLas mozas por momento parecen  estar en otra cosa y hay que recurrir al \"perdón, tengo una reserva...\" ó \"te acordas que te pedí...\".\r\nEl ambiente no me gustó, es una mezcla rara a la que le falta mantenimiento. No vuelvo."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lucasmonte", 
      "text": "No me gustó mucho, el año pasado a mediados de junio estuve ahi y las tortas eran buenisimas, ahora no me gustaron mucho."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "foodjunk", 
      "text": "El goulash me pareció excelente, la atención buena y un lugar muy acogedor."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Comida sabrosa, porciones abundantes y atanción medida. El ambiente es acogedor y agradable. Se trata de una opción no pretenciosa y, por lo tanto, recomendable. No habrá grandes sorpresas pero, sin dudas, no se equivocará con la elección."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabeto", 
      "text": "Se come bien y la atención es buena, el lugar ni fu ni fa. Menú más internacional que alemán o un alemán muy aporteñado. Muy bueno el chico colombiano/japonés que canta los miércoles."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabito", 
      "text": "Somos amantes de las picadas y en este caso, la tabla de fiambre y quesos era muy buena pero no para llenarse. \r\nPor eso recurrimos a la hamburguesa que es muy rica y casera. \r\nBuena Cerveza y ambiente similar a las casas de té alemanas que hay en el sur de nuestro país."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablisymeli", 
      "text": "La comida es muy rica y el ambiente muy bueno. No es caro, recomiendo probar la cerveza rubia artesanal que viene con jugo de naranja. Le falta mas opción a la hora de los postres, no recomiendo probar un postre de frutas rojas de estación con helado, chocolate y no se que más porque es muy agrio."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pavel", 
      "text": "Es una buena opción de comida alemana en Belgrano. El ambiente es muy agradable, las mozas atentas y la comida sale rápido y en su buen punto. El menú tiene opciones muy interesantes, aunque no respeta estrictamente las recetas alemanas."
    }, 
    {
      "date": "12 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "Voy a menudo. Lindo lugar para degustar comida alemana. La decoración es un poco kitch, pero está bueno. El sector compartimientos, recomendable."
    }, 
    {
      "date": "27 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guitek", 
      "text": "Muy lindo lugar para ir en pareja o grupo de amigos. Para no perderse la cerveza artesanal Antares."
    }, 
    {
      "date": "26 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mauro-re", 
      "text": "Muy cálido el ambiente."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "parallellines", 
      "text": "La comida super abudante, no pude terminar el plato. Precios racionables. La atención fue muy rápida. Los baños me parecieron muy descuidados, pero la ambientacion en general es buena."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LordMelkor", 
      "text": "El lugar muy lindo y agradable, la cerveza bien fria y el lomo a la cerveza con puré para compartir estaba riquisimo, la picada muy variada. Tengo que volver para probar otros platos."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kanikama_gloton", 
      "text": "Pedi un goulash con spaetzle.. riquisimo, lo traen en una vasijita de cerámica o barro que hace q se mantenga el calor.A la vista parece poco, pero es muy llenador el plato.No me gustó la panera, específicamente la crema q traen q es un simple mendicrim con ciboulette, y otra cosa es q se ve q están en proceso de remodelación y de afuera una parte se ve toda destruida. y por dentro, nos sentamos al lado de la pared, y estaba con el cemento a la vista como si estuviesen reparando.hace q pierda un poco el ambiente.Pero la comida EXCELENTE! y muy buen precio.Ya es la 2ª vez q voy, y volveré"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pev79", 
      "text": "Muy buena atención, muy buen clima, y precios acordes. La pizza es excelente. Es muy buen lugar para ir en pareja o con amigos a disfrutar de buenas cervezas. Volveremos  seguramente"
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vazco", 
      "text": "El ambiente es fabuloso, aunque los boxes son MUY incómodos, no tienen TV y a veces tienen una big band de Jazz en vivo.\r\nLa comida es absolutamente maravillosa, pocas veces comí algo tan rico. El servicio deja que desear, dependiendo del día, no son exageramente rápidos, pero traen mucho pan y dentro de todo se pasa bien hasta que llega la comida."
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ameliah.blackbird", 
      "text": "Muy buena comida, todos los platos se ven exquisitos, son muy variados y de buen gusto.\r\nEl servicio es algo lento, pero las porciones son razonables para el precio. Me sirvieron abundantes mariscos en mi plato."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "santiago_schl", 
      "text": "La comida tardo bastante pero estaba MUY RICA. La atencion fue normal, la ambientación no me gustó, había una parte de la pared que parecía muy sucia.\r\nEl precio creo que fue acorde a la comida, no así a la ambientación o al trato de la moza."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fandango", 
      "text": "Muy lindo el lugar, los platos EXQUICITOS. Lo único flojo fue el cheese cake, el resto perfecto. Le bajo un punto al servicio porque \r\nla mesa se tambaleaba, y tuvimos que pegarla contra la pared. La cerveza artesanal es MUY BUENA, si bien solo tenían de dos tipos esa noche, un poco cara. Se puede ir en pareja, con amigos, en familia. A una cuadra de cabildo y juramento."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicosanchez", 
      "text": "Fui con muchas espectativas y la verdad no me defraudaron, la comida que pedi estaba buena la cerveza artesanal muy rica, muy buena atencion, y la sorpresa fue que el jueves a la noche que fuimos habia una banda de jass, la verdad que quede muy contento y voy a volver muy pronto. El lugar es un poco caro pero lo vale, la ambientacion esta buena, parece un restaurante aleman. La carta es muy variada y para todos los gustos."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida es exquisita, muy bien elaborada, y tienen mucha variedad de platos. La atención es bastante mala y lenta, deberían poner mas mozos, o gente más rápida, El lugar es lindo sin pretensiones."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "comi una picada riquisima   y muy completa y la baje con una cerveza artesanal  y fue todo de 10\r\nla decoracion del lugar donde estan los boxes  te lleva a alemania , la atencion si bien fue buena  fue algo lenta"
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Koalamon", 
      "text": "El ambiente es muy bueno, a mi particularmente me gusto porque da la sensacion de estar en una taberna medieval. La atencion bastante lenta pero se valora el esfuerzo de las meseras. La comida excelente, recomiendo la carne a la cerveza negra. No tenían más cerveza artesanal, por lo que optamos por una Warsteiner de litro que estaba helada (punto a favor). Lo unico que critico es la lentitud de atención y la falta de más personal, las meseras se esforzaron mucho por atender pero era evidente de que se necesitaba mas personas para atender (mucha gente termino retirandose del lugar por esto)."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Muy buena opción, platos sabrosos y abundantes, muy buena la cerveza tirada, excelente el pan casero y muy atento el servicio de la mesera, seguro volveré para probar las picadas y los dulces que parecían muy tentadores."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fito", 
      "text": "No somos de poner excelente, sin embargo en este caso se lo merece. Comimos pastas de una notable calidad y frescura junto con su salsa. Parrafo aparte para la cerveza tirada, exquisita!. El lugar logra hacerte sentir como en un restaurante de la vieja Europa. El servicio es correcto con un poco de demora en lo que le solicites. Lo recomendamos sin dudar y volveremos!!!.-"
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferpampi", 
      "text": "Excelente la comida, ya he ido como 6 veces desde hace 3 años, de a poco han reducido la cantidad, cuando antes eran abundantes los platos, pero mantienen la calidad, la atención es lenta.Recomendable igualmente"
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TitoK", 
      "text": "El sabor, la cantidad, la presentación cumplió, es mas, superó con creces la idea que tenía antes de entrar, por eso volveré."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eltordo", 
      "text": "Excelente lugar, se come de maravillas, la atencion es muy buena y muy rapida, el lugar tiene una ambientacion alemana muy linda, lo recomiendo, tanto para ir en pareja como con amigos, la musica es acorde con el lugar muy relajante."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Black_Lion", 
      "text": "Casi no voy debido a los malos comentarios que había en este sitio. Pero realmente superó mis expectativas. Comí la carne a la cerveza negra, lo cual es un manjar de los dioses. Mi novia comió unas milanesas de peceto capresse, riquísimas! Los platos son abundantes pero no como para compartir. La cerveza artesanal que sirven en el lugar es una de las mejores que he probado. Lo recomiendo. Entre dos personas comiendo dos platos con bebidas y sin postre, gastamos $70, nos fuimos chochos.\r\nLa atención fue buena. Si bien no hubo ningún punto sobresaliente, tampoco hubo errores ni malos tratos.\r\nVi pasar varios platos tentadores. Lo recomiendo."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Speed79", 
      "text": "La explicación por parte de la mesera de que era cada plato estaba muy bien para gente no entendida en el tema, el ambiente muy agradable y tranquilo para ir en pareja (parece la casa de Hansel y gretel)."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tazend", 
      "text": "La comida es realmente deliciosa aunque llegó un poco fría a la mesa. Las cervezas artesanales, una muy buena opción."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lulipalo", 
      "text": "Muy bueno el plato del dia (bondiola), y el goulash. Un ambiente muy cálido, buena atención. Es la primera ves que voy y pienso volver a ir."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "albertito", 
      "text": "He vuelto con amigos al restó recomendandoles la comida y la atención y fue una sorpresa no encontrar a la moza rubia, y si bien la atención fue buena, la otra vez había sido más dedicada, que vuelva pronto!!!"
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vjemmo", 
      "text": "Otra muy buena opción para almorzar, el menú ejecutivo es variado y su precio/calidad excelente. El servicio es lento; el ambiente tranquilo, agradable y producido ¨como si¨ fuese un resto alemán; ¨como si¨ porque es un poco berreta.\r\nLo recomiendo."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mauriciomon", 
      "text": "muy buen momento"
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "El lugar está muy bueno. Atención rápida y eficiente, ideal para el horario laboral. Muy buena comida, y buena relación precio-calidad.\r\nMuy recomendable!"
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leitus", 
      "text": "Excelente calidad y abundancia en los platos. Si uno no conoce los platos, saben recomendar a la hora de elegir. Buena atención y ambiente ideal para ir en pareja."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emilse", 
      "text": "Excelente el Goulash, muy abundante. La cerveza artesanal ligera y levemente dulce, muy buena y el ambiente encantador. Muy recomendable."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dreshus", 
      "text": "El Goulash espectacular, la cerveza muy suave y rica, no es nada pesada. El ambiente muy ameno. Altamente recomendable."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nippur", 
      "text": "Sinceramente me defraudó. De alemán no tiene nada. Muy internacional o muy cocoliche, tampoco lo sé definir. Los platos me resultaron demasiado caro para lo que ofrecían. Fuimos cuatro personas y si bien los platos estaban bien preparados, nos pareció que el precio estaba sobrevaluado. El ambiente nos nos gustó."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gogo", 
      "text": "Agradable sorpresa. Este lugar cumple muy bien con la cocina. El gulash con spatzles y el ragú de hongos y shitake, estaban preparados a la perfección. Sabor y más sabor. La mesera recomendó de manera muy profesional, recomendó, adecuadamente, los platos y el vino.\r\nEl ambiente es sencillo, con detalles a favor y no tanto. Tiene una agradable iluminación, pero muy incómodos los boxes(respaldo de madera en ángulo recto: durísimos)."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vivalapepa", 
      "text": "Si bien uno de los platos llegó frío, en seguida se solucionó el problema. La comida es excelente."
    }, 
    {
      "date": "21 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "albertito", 
      "text": "Aparte de la comida... ¡Qué linda que es la moza rubia!"
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mgf", 
      "text": "Un ambiente excelente, con comida de primera pero malísimo el servicio.\r\nTrajeron el plato de mi compañera de mesa seis minutos antes que el mio, las mozas no aparecen. \r\nNo ir si se está con el tiempo justo, un desastre, deberían poner más personal."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vikinga", 
      "text": "Es mi lugar favorito, no me canso de visitarlo.\r\nPlatos muy generosos y exquisitos.\r\nUn ambiente muy cálido.\r\nLo recomiendo."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mvz", 
      "text": "El lugar nos encantó, fue mucho más de lo esperado. \r\nLo conocimos por la Guía Oleo. \r\nLos platos exquisitos, muy calentitos y abundantes. \r\nEl ambiente está super logrado. Las luces tenues y las velas y la decoración que te hace sentir en Alemania o algún país similar. \r\nNo es nada caro y la atención es excelente. Ideal para parejas o grupos chicos de amigos."
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elise", 
      "text": "Encontré el restaurante por la Guía Oleo y la verdad es que me impresionó. Era mucho más lindo de lo que pensaba. \r\nLa comida es riquísima y en porciones justas para una persona, ni más ni menos, la atención es excelente y muy cálida, es un lugar ideal para ir a comer un día de semana ya que es tranquilo y la atención se centra en los pocos comensales que se encuentra allí.\r\nEl precio es relativamente bueno si imaginamos ir una vez cada tanto, pero creo que es un precio justo a pagar por el ambiente y el servicio.\r\nRecomiendo el goulasch."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariwei", 
      "text": "Excelente lugar. Es para recomendar."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marko", 
      "text": "Excelente ambientación y servicio muy correcto. \r\nLos postres son increíbles sobre todo la \"sacher torte\" que tuve la oportunidad de probar en Viena y son idénticas."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lferreri", 
      "text": "Muy recomendable, lugar acogedor, buena comida y muy buena cerveza."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Seba029", 
      "text": "Buen ambiente. La comida muy buena y llegaron todos los platos al mismo tiempo y calientes. La pasamos muy bien."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "glefosse", 
      "text": "Muy buen lugar con un clima excelente, ya que comés escuchando música alemana moderna y clásica, pero sin llegar a ser molesto. Muy buena onda de la gente que te atiende. Recomendable, especialmente aquellos que disfrutan del buen comer y de pasar un muy buen rato."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Macu", 
      "text": "El lugar es hermoso y tranquilo, ideal para ir en pareja, con luz tenue y velas en las mesas. \r\nLa comida es abundante y muy rica, se come muy bien y no es nada caro. \r\nEs realmente recomendable, fui varias veces y volvería a ir con gusto."
    }, 
    {
      "date": "10 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cmcaffar", 
      "text": "No sólo la comida típica es de excelente calidad y sabor, sino aquellos platos no tan exclusivos de la casa también son muy sabrosos.\r\nEl ambiente es acogedor y la atención inmejorable. Altamente recomendable."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marinaot", 
      "text": "El lugar es excelente, la camarera que nos atendió fue súper profesional en su atención y los platos eran muestras originales y bien caseras de la comida alemana.\r\nMuy recomendable."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yvimb", 
      "text": "La comida es excelente, el ambiente antes era hermoso, cálido, pero ahora se ampliaron y es más familiar, la decoración no me gustó. La atención es muy buena."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silviafr", 
      "text": "Se come bárbaro, siempre hay gente, la atención es bárbara. Es buena la relación precio/calidad. \r\nEl lugar es un poco oscuro y no tiene sitio de espera cuando está lleno (y a menudo lo está). \r\nMe encanta ir."
    }, 
    {
      "date": "17 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebastia", 
      "text": "Muy bueno el lugar, muy cálido, luces bajas y una comida excelente."
    }
  ]
}