{
  "buenos": [
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anfisic", 
      "text": "Vamos cada tanto con mi novia. Nos gusta mucho el ambiente de este clásico café porteño. Las mesitas son muy vistosas. El capuccino italiano muy rico y largo. Los tostados bien fresquitos y sabrosos. La atención me pareció siempre normal, nada del otro mundo pero siempre educada. Lo único cuestionable es que muchas veces dejan abierta la puerta del sector fumadores y llega el humo al sector no fumadores."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Este es uno de los cafés tradicionales de Corrientes, pero si bien me alegra que no se haya perdido y que conserve el sabor porteño de nuestra avenida que nunca duerme, me parece que está devaluado y que necesitaría un empujoncito para estar más a la altura de la propuesta gastronómica de una ciudad como Bs As. El especial de crudo de especial sólo tenía el nombre; estuvo ok, pero el pan francés era un bodoque pesado que parecía de ayer. Y un tema aparte era el azúcar: la \"azucarera? era una cajita de cartón revestida con cinta scotch roñosa y el mozo, que era bastante flojo en su rol, se la llevaba para que no tomáramos más de un sobrecito de azúcar. En fin, esperaba más de un clásico que debería defender mejor su prestigio..."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Qué placer recuperar este clásico de la calle Corrientes!cuántos recuerdos de estudiante! Si bien se incorporaron nuevos sabores a los menúes,lo encantador de este lugar es que nos trae a la memoria el aroma de los viejos cafés.No podía perderse y allí está nuevamente.Bravísimo."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Para cenar es bastante caro por lo que es."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Subjuntivo", 
      "text": "Es un clásico, demasiado caro para mi gusto. Está bien para juntarse con amigos a tomar café, o leer un libro, o simplemente mirar la gente pasar por la avenida. Los mozos son olvidables, y la decoración no es la que fuera, se ha modernizado demasiado para mi gusto, hubiera preferido que siguiera siendo un tanto más \"viejo\". Es una buena opción de sábado a la noche, antes del teatro, o después, o el domingo a la tarde. El injerto para fumadores queda horrible, pero a algunos les hará felices. Saludos, S."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "Lindo lugar de Buenos Aires. Para pasar un rato agradable."
    }
  ]
}