{
  "malos": [
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lovelyrita", 
      "text": "Malísima la atención: lenta, y te traen cualquier cosa. No saben distinguir la rúcula de la albahaca. La pizza regular. El lugar zafa... no para ir en plan de cena, sino más bien de salida a tomar algo."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nadador_veloz", 
      "text": "Fui con un cupon, y nos mandaron a un rincon oscuro y mínimo, en una mesa incómoda, a pesar de que el lugar estaba vacío cuando llegamos. No nos dieron ni la cuarta parte de lo que habíamos pagado anticipadamente. La picada no era tal, solo unas papas y una empanaditas de copetin crudas. La pizza parecía de carton, sin gusto a nada, a pesar de haber pedido de queso azul y napolitana."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "YIYOoleo", 
      "text": "Fuimos con un cupón. Picada premium y pizza gourmet. El lugar feo, muy oscuro y con la música altísima, a pesar de estar vacío nos metieron en un cuarto pequeño sin luz, con una vela, imposible de ver la cara de la otra persona y la mesa. La picada premium era 8 papas noisset con 4 mini empanaditas, y la pizza era una simple, no tenían ingredientes, ni albaca ni rúcula, ni ajillo, sólo cebolla y napolitana. Mala la masa, el tomate perita crudo y el jamón se lo tiraron dsps de sacarla del horno, fria, sin sal, mi primo de 8 años pone más ganas, ni orégano para darle color. No vuelvo"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "anacarla", 
      "text": "Fuimos con una amiga con el cupon de descuento de clickon...pedimos pizza al ajillo que supuestamente traia puerro y tomates secos al ajillo com muzzarella, parmesano y oregano...pues nos trajeron una simple pizza de muzzarella con rodajas de tomate perita crudo, sin sal ni oregano ni parmesano ni puerros.\r\nni siquiera un cuchillo para trozar la porcion, ni servilletas, malisimo. la terraza es un patio chiquito que no dice nada...no lo recomiendo...hay lugares mucho mejores. si bien la moza fue amable ante nuestro reclamo no supo que decir. encima tardaron muchisimo en traer la pobre comida"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jaquelin", 
      "text": "Habíamos reservado para festejar el cumpleaños de mi amiga. Era un sábado medio nublado y cuando llegamos al lugar se largó a llover con todo. Por dónde empiezo?? Por que tuvimos que salir corriendo de donde estábamos porque se empezó a inundar todo? O... cuando la moza nos dijo \"no podemos traerles pizza ni ninguna otra comida porque falto el cocinero\" menos mal que reservamos para ir a comer!!! Encima no podíamos salir de la terrible lluvia que había. Les preguntamos si podían conseguirnos algo, al menos llamar a un delivery, lo que sea.. y no hubo caso. No comimos."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gabuuu", 
      "text": "Es la tercera vez que voy, y la verdad que me desilusionó bastante la atención recibida y los precios. Que no te traigan vaso para tomar una coca-cola, ni servilletas, ni sal; del menu no tenían nada de lo que les pediamos, y se equivocaron en el pedido que trajeron además de tardar mucho. Tampoco nos gustó que a pesar de que habíamos reservado una mesa para 30 personas, solo entraran 15 y las demas se tuvieran que quedar paradas toda la noche.\r\nLas otras dos veces que fui fueron muy agradables, no se que le pasó a este lugar."
    }
  ], 
  "buenos": [
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nuriaroitman", 
      "text": "La atencion es muy buena, luego de cenar se llena de gente. Es muy muy espacioso y el ambiente es genial."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "orcoyen", 
      "text": "El servicio es malísimo. El pobre flaco que nos atendió no tuvo nada que ver, pero la supervisora mostró no saber cómo tratar a los clientes, igual que el dueño. Leí los reviews antes de ir y no hice caso; espero que a ustedes no les pase lo mismo!"
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chinchula", 
      "text": "Mejoró mucho desde que abrió, la atención fue muy buena, la comida estaba riquísima más aún considerando la extensa y completa barra que tienen. Tomé ricos tragos y la música acompaño durante toda la noche, las terrazas en palermo son impagables, ideal para los fumadores! me llevé una grata sorpresa con esta visita.\r\nVolveremos!"
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "flordeojos", 
      "text": "Me sorprendiò llegar 20 min antes de que abriera y encontrar ya gente haciendo cola para entrar,no me pareciò la gran cosa el lugar....de hecho sus famosas \"terrazas\" no son màs que un terrenito de 2x2 con sillones...nada especial. Fui para mi cumpleaños y no tuvieron ninguna atenciòn por eso,me pedìan 200 pesos para reservar un sucucho,la terraza de mis abuelos es 100 veces mejor.\r\nLa moza estaba medio boleada,duplicò nuestros pedidos,el supuesto \"2x1\" en tragos no era tal ya que solo te descontaban 2 pesos,un chiste.\r\nNo la pasè mal,tampoco gastamos tanto pero sin duda hay lugares mejores!"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rulo_martin", 
      "text": "Muy bien hambientado. La atencion del moso fue mala, no conocia el menu y el stock del mismo. No sabia sobre q productos se aplicaba la promocion del happy hour. Cuando pedimos el Crocante de queso con guacamole penso q lo cargabamos. Sirven como postre brownis y panqueques, no tenian ninguno de los 2. Eso si, la bebida del bar muy completa. No lo recomiendo para cenar."
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elyy", 
      "text": "el lugar me encanto,las terrazas estan barbaras para los dias de calor,la verdad es q tiene una barra bastante completa al igual q la carta de tragos.y la atencion mejoro mucho a lo q era cuando abrio,los chicos atienden con muy buena onda."
    }, 
    {
      "date": "31 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agush", 
      "text": "El lugar está muy bueno, la atención se demora bastante, los precios son normales y la comida está buena. Es un lugar para conocer por la estética que tiene."
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anilem", 
      "text": "Fui a un cumpleaños después de cenar. El lugar está bueno, sobre todo si se puede ir en verano para estar afuera. \r\nLamentablemente tanto quien supongo era el dueño como algunos de sus empleados atienden muy mal, son unos mal educados y creen que porque se llena el lugar pueden tratar mal a la gente que va."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "xxsolcitoxx", 
      "text": "Me encantó, las terrazas y el ambiente, me atendieron barbaro y la comida riquisima, bien casero, hecho en el momento.. buenisimo!"
    }
  ]
}