{
  "malos": [
    {
      "date": "2 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gastronomique", 
      "text": "Realmente, es una pena que un lugar tan lindo esté mal atendido y con esa lamentable y pobre variedad de comidas.\r\n¡Qué lástima!"
    }
  ], 
  "buenos": [
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "denu2012", 
      "text": "Hermoso lugar para ir una noche de verano, comer algo relajado, y después tomar un trago en la pileta! La comida es simple, sanguches, ensaladas y picadas, los precios so caros pero lo vale para una ocasión especial."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LAURAZZ", 
      "text": "Pedimos una botella de champagne. Pasados 20 minutos nos dijeron que no quedaba esa marca. Pedimos otra que demoraron otros 20 minutos más en servirnos. La comida llegó pasados 40 minutos y sin disculpas por la demora de ningún tipo. Los platos fueron respetables pero la porción era excesivamente pequeña. No se condicen los precios eleveados con la calidad de la comida y ni que hablar con la atención. Lo único que vale del lugar es la decoración."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriandevries", 
      "text": "Te para cuatro con 1 agua importada de Italia: cincuenta pesos. Valet parking por 2 horas, doce pesos. ¡Excesivo! Sesenta y dos pesos para recibir un servicio deficiente: luego de solicitar la cuenta y aguardar treinta minutos sin servicio tuve que acercarme a la caja para pagar. Son precios del primer mundo por un servicio típico del tercero. Tourists beware!"
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "GoodTaste", 
      "text": "El lugar es increíble, digno de conocer en una ciudad como Buenos Aires pero la atención de los camareros es mala y los tragos muy mal preparados."
    }, 
    {
      "date": "20 Dic 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sababa", 
      "text": "Por favor que contraten a alguien que tenga idea... Un desastre."
    }
  ]
}