{
  "malos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Mmmulic", 
      "text": "Entrada muy buena, sencillas empanadas. Plato principal, un horror, canelones de pato, deberian sacar el plato de la carta, ademas de malo la salsa helada. Degustacion de postres buena."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "borgani", 
      "text": "Se come berreta y ultra caro. En mi caso fue un bife de lomo con rúcula y verduritas. La carne no estaba fresca, y el punto de cocción era cualquier cosa. La panera pobrísima. Si pensás lo que te cobran, pasa a ser pésimo todo. Y eso sin contar que estás rodeado de operadas y gente que nunca agarró un tornillo. Para gente que no es de este mundo."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "jabugo", 
      "text": "Lindo lugar super freak con antiguedades. Luz tenue y horno de barro a la vista. Lo demas , para el olvido nos atendieron como haciendonos un favor, la comida mala , los canelones con salsa de lata fríos y todo a destiempo. Vayan a visitarlo, pero no coman. Muy caro."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "hugocarlos", 
      "text": "La ambientación excelente. La entrada muy buena, pero la pesca del día excesivamente salada: mala. Los postes OK"
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "singlevineyard", 
      "text": "A ver, excelente clima y increiblemente bien decorado, mucho gusto, mucho diseño. Pase un buen momento. Pero la comida no fue buena, es un lugar que se jacta por hacer platos tradicionales o al menos eso representa. Los sabores no eran adecuados ni los puntos de las carnes fueron los solicitados. La atencion de los camareros fue buena, pero se nota la reduccion de personal. A! ojo es caro, si es para impresionar a tu chica en una primera cita asegurate de que luego de pagar unos 400 con vino incluido vallas a tener resultados seguros! jja..Saludos"
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mishi", 
      "text": "Terrible! fuimos para un almuerzo de negocios con una persona que vino de NY. La llevamos ahí para comer comida de buena calidad, rica, y sobre todo auténtica. Todo terrible. Los fiambres \"argentinos\" no lo eran, $18 por dos empanaditas de humita que eran espantosas, un salmón inocuo y platos aburridos y ¡CARISIMOS! que no entiendo por qué no despiden al chef y logran hacer una verdadera cocina argentina con un toque de estilo.\r\nUn bife de chorizo con papas rústicas casi crudo no deja una buena impresión. La cuenta para tres? $480. Con agua. Espantadas."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Orlando", 
      "text": "Lugar original, como un negocio de San Telmo de antigüedades argentinas. La atención esta vez estuvo bien pero suele tener baches. La comida es solo común, la carta de vinos es aceptable pero los precios son abusivos. Se entiende que el lugar es una isla en Baires pero son precios de USA (salvo el del vino) por una comida sin atractivos. Es agradable estar ahí pero para una vez al año. Con esos precios hasta los turistas se van a espantar."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jgag2002", 
      "text": "La verda es que el lugar es muy lindo , destaco el postre que fue muy bueno , el plato principal no fue nada del otro mundo , las ensaladas con casi nada de aderezos  , y ,una amiga como no come ensaladas con aceite de oliva pidio el masclum sin comdimentos y cuando le pidio al  camarero aceite de maiz o girasol le dijeron que no habia!! dado el precio del lugar , vajilla cachada , cosa que con esos precios no puede existir!!!!! el servicio demasiado informal! y el tiempo entre plato y plato demasiado largo!!!!!\r\nrescato nuevamente el postre que fue muy abundante y  Muy rico!!!!!!"
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andyto", 
      "text": "Malisimo. Irrepetible... fuimos con mi esposa a festejar nuestro aniversario horror de eleccion!\r\nEl lugar vacio (y estuvimos hasta tarde), casi sin iluminacion, ponian musica a todo volumen y la bajaban cada 2 minutos...\r\nLa comida...la pasta, mala.... sin gusto... El salmon estaba bien, pero a esa altura, la experiencia en si era para irse...\r\nLo peor son los precios.... 12 pesos por una botella de agua nacional de medio litro... por favor... como dijo otro usuario, no es q uno no lo pueda pagar, pero vamos....\r\nEn fin, no lo recomiendo para nada."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "frosmi79", 
      "text": "La verdad esperaba otra cosa, la comida no tenia sabor, el lugar estaba vacio (estuve de las 22.30 hasta las 23.50 y solo se ocuparon dos mesas), a partir de las 23.30 comenzaron a ordenar el salon (estimo que a prepararlo para el desayuno del otro día ¿?), patetico. La mosa tenia muy poco tacto, la verda de terror... aaaaa y por ultimo agua mineral Italiana $17 la botella... no es que no lo pueda pagar... pero la verdad de terror... la cena para dos persona con un vino +/- $200.... NI PARA CONOCER lo recomendaria.... aaaaa y lo peor.. el valet parking es con cargo... muy mala experiencia...."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "VIAJERO", 
      "text": "Ridículo. Pretencioso y ordinario."
    }, 
    {
      "date": "2 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gastronomique", 
      "text": "Terrible, una comida tan espantosa que no se puede describir.\r\nUna mentira, se nota que no hay profesionales trabajando en ese lugar."
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eduardo4", 
      "text": "Espantoso, no veo la hora que cierre este engendro pretencioso e inmundo."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nickdepi", 
      "text": "Todo impecable, lindo, fashion y glamuroso. La comida? En la Farola de Belgrano se come mejor. Creo que para dar de comer tan mal hay que poner ganas y esfuerzo, algo tan desastrozo no puede ser casualidad."
    }, 
    {
      "date": "5 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Bender", 
      "text": "Otro fiasco de Puerto Madero, un lindo lugar, ideal para una cita romántica o una cena de negocios tranquila, con bastante buena atención por parte de su personal, pero con una comida bastante mala. Un lugar sólo para aparentar."
    }, 
    {
      "date": "16 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "marabrb", 
      "text": "El empeño de los empleados no consiguió disimular la demora de la comida, la dureza de la carne y la falta de un cuchillo apropiado. Encima la tarta de chocolate vino quemada. El contenido no estuvo a la altura del envoltorio."
    }, 
    {
      "date": "25 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Verin", 
      "text": "La comida es mala. La atención es buena y la ambientación espectacular."
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Hosnam", 
      "text": "Lugar exótico, ambientación de luz tenue y un espacio un tanto ruidoso. La comida es adecuada... y hasta ahí. Invitamos a comensales extranjeros y uno de ellos cambió el plato porque la carne no estaba al punto solicitado. No iguala las expectativas que genera su nombre."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lucimadie", 
      "text": "Excelente, nos encanta para ir en familia!"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "daconta50", 
      "text": "No me termina de convencer. Demasiado caro para el servicio y la comida. Las ensaladas parecían \"tiradas\" en el plato. Las empanadas eran correctas. Si bien la carta de vinos era razonable, no había ninguno por debajo de  $ 180. La ambientación es interesante, pero las luces sobre la mesa calientan excesivamente los objetos que se ponen debajo (hay que tener cuidado con los acompañamientos de la panera).  Especial para quienes no miran lo que gastan."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corderito", 
      "text": "Me parece que al chef no le gusta la sal, en los veces que fui a la comida le faltaba ese algo... el servicio atento en unas mesas y en otras mucho menos - se olvidaron servirnos el vino antes de la comida y cuando nos fuimos no sabian donde podrían estar nuestras chaquetas. Por un 5* y sus precios extravagantes espero mas!"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Thaiana", 
      "text": "Muy buena la atencion de los mozos y del sommelier q nos pregunto al final de la cena sobre el vino. Es muy bueno para elegir para una ocasion especial un clima muy tranquilo para conversar. La ambientacion es original pero no deslumbra. La comida fresca y vez cuando la hacen en los hornos de barro."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Execelente ambientación, platos con sabores originales en porciones normales; cordial atención y cocina a la vista.\r\nComi unos canelones de pato exquisitos."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melgriff", 
      "text": "Ambiente muy agradable con atención amable. Platos abundantes, bien preparados (sólo falló la temperatura de una carne). Postres exquisitos. Todo rodeado de un hotel excepcional. Más \"humanizado\" que El Bistró (del que tengo también un buen recuerdo)."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marialdepalermo", 
      "text": "exlente lugar , musica, comida,escenografia del lugar,mozos agradables cordiales y carta de vinos exlente!"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ANAYJOSE", 
      "text": "Muy buena la comida, recomiendo bondiola de cerdo. Plato abundante, bien presentado. Mejoraría la velocidad. Tardo bastante en servir."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anteojosnegros", 
      "text": "Lindo el lugar, rica la comida, pero la atencion...es muy mala! sobretodo si se trata de un restaurant de Leading hotels of the world. El supuesto Manager q nos atendio no tenia ni idea de servicio. En cuanto dejen de hacer \"castings\" y empiecen a hacer busqueda de personal, va a ir mejor: X ahora con lo que hay q pagar no vale la pena.\r\nUn restaurant de este nivel tiene q tener si o si cartas sin precio, si uno invita a otra persona no puede pedir segun los precios. \r\nY la carta de vinos ademas de ser corta tenia faltantes.."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hgriffini", 
      "text": "Realmente la ultima vez que fui, en todo el salon habia muchisimo olor a comida, creo que es un lugar donde podes deleitar mejor la vista que el paladar."
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MeReSuNdA", 
      "text": "Esta bueno ir al Faena de vez en cuando, y sentirte un turista. La carta tiene pocas opciones y rescata platos de la cocina tradicional con una mejora en cuanto a sabores y presentación. La atención a pesar de ser esmerada se nota que falta de experiencia."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lulifra", 
      "text": "Sigo asombrado de la gran calidad de comida, que sirve en el Mercado. \r\nHan cambiado la carta, y los nuevos platos, mejoraron ampliamente los ya excellentes que teninan."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "qwerty2010", 
      "text": "Ambientacion, comida & servicio : ni muy muy ni tan tan. Precio : muy muy y tan tan."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MMKT", 
      "text": "El ambiente increible, fuimos un miércoles con show, la idea era unos tragos y picar algo, nos decantaron el vino, lo merecía. Tomamos unas cipirinhas y un altimus. El roll de pollo con rucula interesante como para picar algo. Recomentdable"
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zaius", 
      "text": "Original y eclectico. La cocina rescata platos de la cocina tradicional \r\ncon una vuelta en cuanto a sabores y presentacion. Sabrosa y fresca.La atencion fue correcta y atenta. \r\nLo divertido de ir al Faena a comer o tomar algo es sentirse por instante un turista en tu propia ciudad!"
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nykyta", 
      "text": "La atención del Lugar siempre es Excelente y los menúes son super abundantes y de buena calidad. Por la fecha patria, había locro de entrada... exquisito, suficiente para saldar la deuda de la carne, que si bien era tarde, estaba pasada, cosa no permitida en un resto como éste. Igualmente siempre vuelvo... una vez que ésto pase no llegan a opacar todo el resto. Recomendable siempre."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sotrete", 
      "text": "Ambientación hiper escenográfica/freak lo cual llama más la atención que la propia comida, pero se entiende lo que se busca.\r\nLa comida es correcta en cuanto a la RPC, la atención es esmerada pero falta de experiencia. Varias veces escuchamos al Maitre avisarle a las camareras que nuestras copas estaban vacias, o que se habia caido un cubierto (prueba irrefutable a la hora de realizar la crítica del servicio). Lo mejor los postres, especialmente el volcan de chocolate a la francesa."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tuco2012", 
      "text": "Muy lindo lugar, buena atencion, buena comida, me parecio algo caro pero es una alternativa mas, para ir muy de vez en cuando"
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Daud1", 
      "text": "No me deslumbro, habia pensado en una cena informal con onda, alcanzo los estandares, pero hasta ahi, tienen mucho potencial, espero que puedan desarrollarlo."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aviador", 
      "text": "Nada para destacar y todo para disfrutar en un lugar distinto, muy bien ambientado y con buena atención."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Dentro de un excelente hotel, en el sentido estetico, se encuentra este lugar correcto. Muy caro para lo que sirven, y para como lo sirven."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "friandise", 
      "text": "Excelente la atención, cuidado el ambiente y muy buena calidad en todos los platos. Abusan un poco de los brotes de alfalfa en las presentaciones pero se les perdona!"
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nykyta", 
      "text": "Muy bueno por ser la ambientacion correcta. Pero uno justamente por eso, espera más. QUiza el ambiente te hace ser mas exigente. Igual volvi y volveria. Es un buen lugar, si tenes para gastar."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CaroFere", 
      "text": "La cena del día de San Valentin fue muy buena porque la ambientacion es especial para la fecha. La atención es excelente, estan siempre atentos. La distancia entre mesas es buena, permite mantener la intimidad. La iluminacion es perfecta, a media luz pero suficiente para ver que se come. Observacion; el menu, demasiado clasico. Uno espera mas variedad o mas excentricidad. Mas imaginacion por favor"
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "non25", 
      "text": "Me encanto el lugar, un ambiente super distendido y moderno, muy cool pero lo mas importante es que comimos muy bien, no esperaba mucho de la carne y realmente estaba deliciosa.\r\nLa caipiroska que me sirvieron EXCELENTE!"
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "robertoeldoc", 
      "text": "Muy mala  atención, el menu es pooco variado, y la lista de vinos si bien es muy completa, es muy dificil de elegir debido a los precios de los vinos, ( el más barato $ 90.-)"
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "dACE", 
      "text": "Estuve en 2008. Me lo presentaron como lo mas fashion de B.A. La verdad es que quede impresionado del lugar (y del barrio que 2 años antes no existia!). Atencion del personal excelente, decoracion,  vajilla, etc, un 10. Imponente lugar . Sabia que era una cocina tradicional porteña pero me esperaba una comida mas moderna y elaborada, mas atrevida , mas fusionada con influencia internacionales. \r\nSi uno visita B.A. tiene que ir. Eso sí: Se paga mas el lugar que la comida en sí, que aun siendo buena no es excelente.\r\nTomamos cava (champagne)que en comparacion con los vinos no fue caro"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AndyMax", 
      "text": "La calidad de la comida no es proporcional al precio ni está a la altura de la ambientación.  El postre, exquisito por cierto, hizo subir mi puntuación sobre la comida ya que la entrada y el principal se quedan muy atrás.\r\nEs una pena que un restaurant tan lindo, tan bien ubicado y con precios tan altos no sirva comida acorde a lo minimo esperado."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chorchv", 
      "text": "Es mi segunda experiencia en este lugar. La comida es realmente muy buena, a la altura del lugar. El servicio bueno y el ambiente agradable e íntimo. Es caro pero la calidad que ofrece está a la altura."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hedagor", 
      "text": "Gran ambientación, buena comida, un poco excesivo los valores de los vinos.- En mi primer visita han tenido un error involuntario el cual fué subsanado rápidamente con una invitación a un almuerzo en el lugar en cuya ocasión he sido  excelentemente atendido.- Gracias Martín por reconocer errores y de actuar de la manera que lo has hecho.- Ello dá lugar a una nueva visita!.-"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "josem", 
      "text": "La comida no sorprende (precio excesivo sobretodo por el tipo de comida que ofrecen). Excelente la atencion desde que uno ingresa al Hotel hasta que se retira. La ambientacion es muy recargada pero no molesta, da la sensacion de estar comiendo en la casa de la abuela. Fui varias veces, un punto en contra es que no hay variacion de la carta y no hay muchas opciones en la misma. El precio no condice con el tipo / calidad de la comida"
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lumpa", 
      "text": "El lugar es singular, con muchas fotos de diferentes personajes argentinos populares y faranduleros.  La atención estvo muy bien.  Lo que no me gustó fueron los precios, excesivamente caros. Por más que estemos en un hotel, no se puede pagar $80 para comer pizza y empanadas (sin alochol).\r\nPero sin dudas es un lugar para conocer, lo más probable es que vuelva, pero para tomar unos tragos en el pool bar."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tinchiooo", 
      "text": "Excelente, la calidad de atencion brindada por los mozos, junto a la explosion de sabores en la comida, hizo de nuestra noche, una noche unica. En todo momento el supervisor estubo atento a nuestras necesidades, como asi tambien el camarero. El ambiente increible. Tenia que probarlo para ver lo que me habian recomendado, y yo lo recomiendo."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "omegacentauro", 
      "text": "Absurdamente caro, un salmón con ensalada, 70 mangos... 2 empanadas, $18 y la comida, si bien es rica, no es nada del otro mundo que justifique semejantes números. El ambiente es bastante recargado, va con la estética del dueño. La música, una mezcla de temas antiguos, folclore, será para aparentar ser cool? El hotel vale la pena recorrelo. Atenti con el valet-parking,20 pesos por 4 horas... mejor estacionar afuera."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nykyta14", 
      "text": "El ambiente  muy bueno. La atencion, falta un poco mas de acuerdo al precio que se paga por el lugar, porque si bien la cocina esta muy bien, el precio de una pizza, por mas buena sea, esta un poco fuera de lugar. Igual. Recomendable."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jorgelin", 
      "text": "Esta barbaro ademas parece que lso miercoles hay una movida increible, despues pasamos al bar y habia show en vivo."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bodrio", 
      "text": "La verdad que sorprendido....si bien a la noche te matan con los precios, al medio dia es muy accesible y la calidad se mentiene. Ahhhh y ademas incluye vino Esc Gascon!!!"
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmontes", 
      "text": "Siempre volvemos al lugar porque nos encanta la onda y el servicio, pero ultimamente me parece que hay mucha gente grande y adicionalmente deberían mejorar la extracción de humo y olores del lugar, no es posible que uno vaya a un lugar que como este y salga con olor a comida, esto para mi es inadmisible."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "El lugar es muy bueno y vale la pena conocer, un poco caro. (El baño es impresionante)"
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JAG", 
      "text": "Todo correcto, ya fui como seis veces y siempre el nivel de la comida es muy bueno. La atención es muy buena pero falta iluminación. A veces no es divertido comer en penumbras."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Vale la pena conocer el lugar y dar una vuelta por este hotel extraordinario. \r\nEl lugar tiene una adecuada decoración, el ambiente bárbaro y la comida aceptable.\r\nHasta tienen un poster en la decoración de Maradona."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jorgeferr", 
      "text": "De lo malo, lo peor.\r\nTenía malos comentarios del lugar pero quise comprobarlo por mi propia experiencia. \r\nConsejo: ni siquiera prueben."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "La comida estuvo buenisima cuando fui, lo disfrute mucho!, Muy rico el camembert como entrada y los canelones de conejo, super rico, la carne muy buena y tierna.\r\nLa degustacion de postres una Delicia!\r\nEs caro obvio, pero esta bueno. La ambientacion, la atencion es todo muy correcto, como deberia ser en una hotel de esa categoria. Yo RECOMIENDO!"
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "paulina", 
      "text": "Es el típico caso que la decoración hace al todo: la comida es regular para abajo.\r\nLos meseros son buenos, los precios elevados. \r\nEl ambiente, típico billetera mata galán. Si quieren comer rico, no es recomendable."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "josem", 
      "text": "El lugar es muy agradable como así también el servicio.\r\nLa comida no tiene nada de especial con relación al precio.\r\nDemasiadas mesas y muebles lo que da idea de encierro."
    }, 
    {
      "date": "31 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sfucinat", 
      "text": "La comida es buena, pero yo fuí con demasiadas expectativas para lo que es en realidad.\r\nPura prensa e imagen."
    }, 
    {
      "date": "18 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "danse_ma", 
      "text": "Un lugar muy top, bien ambientado onda \"mercado\", bien puesto el nombre. la música de fondo suena bien, la atención es buena también pero les recomiendo reservar antes de ir porque no hay mucho lugar que digamos, está bárbaro para ir en pareja... y la comida... bue, todo no se puede.. igual se los recominedo!"
    }, 
    {
      "date": "5 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Consuelo", 
      "text": "El lugar es original, fuera de lo común, pensado y lleno de detalles.  Hubiera sido bueno que fuesen tan cuidadosos con los platos, ya que es demasiado caro para lo que se le ofrece comensal.  Bien al estilo Faena."
    }, 
    {
      "date": "21 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "Verdaderamente la comida no esta a la altura del resto del lugar."
    }, 
    {
      "date": "5 Nov 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "carlingg", 
      "text": "En base al nivel del hotel y los precios, el servicio y la comida dejó mucho que desear. Creo que un lugar como este, debería estar en todos los detalles. La carta es muy limitada. De los 3 platos del día, a las 11 de la noche no había mas de 1 de ellos. En mi opinión tiene mucho que mejorar. \r\nOtro detalle, al momento de ir al baño, si bien estaba muy bien decorado y es muy lindo no había toallas para secarse las manos."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yoguis", 
      "text": "Excelente por donde se lo mire!! Recomendable para todos los que no estamos acostumbrados a estas cosas y nos sentimos como en excursión de placer infinito. \r\nComida, servicio y lugar excelentes! Precios altos obviamente, pero realmente lo vale."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gdincau", 
      "text": "Nos alojamos con mi mujer el fin de semana en el hotel y el domingo desayunamos acá. Está de más decir que todo superó nuestras expectativas. Excelente."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "germanb", 
      "text": "Fue el marco ideal para cena romantica y festejo de cumpleaños. Excelente el servicio, la ambientacion y la comida.\r\nMuy atentos, saludaron por el cumpleaños apenas llegamos y nos obsequiaron una minitorta de puro chocolate exquisita!"
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FLAKY2011", 
      "text": "Q lugar, por diossssss!!!!, excelente, exquisito, único!, la ambientación espectacular con una música de fondo impresionante. comimos un vacio súper tierno y muy sabroso. Pagamos $200, y con mucho gusto!. De mas estar decir q la atención de los mozos es impecable. volveré todas las veces q pueda!"
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "2xelmundo", 
      "text": "Las mejores empanadas de Buenos Aires!! La carne cortada a cuchillo se deshace en la boca...\r\nEl Gigot es super abundante! Tambien uno de los mejores corderos en Bs As! pero lo mejor...la copa El Mercado. Una excelente combinacion de sabores agrios de los frutos rojos con la dulzura del mascarpone y merengue.\r\nEl servicio super eficiente y atento constantemente.. la carta de vinos muy completa.\r\nWill be back shortly! Vuelvo por mas!"
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Riky38", 
      "text": "El lugar es genial, la atención impecable con más de un mozo a tu disposición siguiendo lo que se necesita en la mesa. La comida riquísima, a punto y abundante. El postre supero las espectativas, en su punto justo. Recomendable 100%"
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emech", 
      "text": "Best crowd in town. Great local food with a twist. Sophisticated atmosphere comes together with sharp service. Loved it. Remarkable: lamb empanadas."
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lady28", 
      "text": "El Mercado tiene la ambientación justa. Un agradable \"mercado de antigüedades\". Las mesas separadas permiten la intimidad necesaria para una conversación placentera. La comida abundante, a tiempo y exquisita.\r\nEl servicio excelente, pero no invasivo. Están totalmente pendienetes de las necesidades de la mesa, sin embargo no sentirás que te revolotean todo el tiempo. Un lugar PERFECTO. Realmente cada vez supera mis expectativas cada vez que concurro"
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Karina35", 
      "text": "El lugar tiene una ambientación tipo mercado antigo con vajilla impecable, horno a leña a la vista y mesas muy amigables. La atención fue muy buena con una constante atención en nuestra mesa. Los platos todos muy buenos, el tiempo de espera es ideal para poder conversar y tener una cena relajada. El postre tarda un poco más que los demás y te informan de ésto para que vos decidas si queres esperarlo. Es un lugar muy recomendable, fuera de lo común y relamente uno se siente un turista vip en su propia ciudad."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lowen", 
      "text": "El lugar es increible. Tal vez por ser martes habia poca gente. La atencion es excelente, minimo te atienden 3 personas, un lugar con muy pocos platos, lo que hace mas facil la eleccion. La especialidad? Cordero. Postre? Volcan de chocolate. El langostino de entrada riquisimo. El lugar tiene mucha onda. Lo recomiendo para quedar bien con alguien. La carta de vinos Muy variada pero excesivamente cara."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pauli8889", 
      "text": "Pareciera que tienen un poco menos del personal necesario.Cuando quise pedir algo los mozos tardaban en \"aparecer\".EL entorno Muy original realmente. El atún rojo con pesto estuvo sabrosísimo,el punto exacto, crudo en el centro. Es bueno saber que ahí sirven , no es muy fácil conseguir atún rojo y es delicioso.Muy bien preparado.EL mousse de limón con frutas de estación suave y liviano (comparado con los otros postres en la carta).Vale la pena conocerlo. PEdí un \"Cyrano\" de los tragos de la carta, me gustó mucho."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinitooo", 
      "text": "E-X-C-E-L-E-N-T-E..!!para el que se puede sar el gusto y el lugo....pase con los ojos cerrados!!. altamente recomedable."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicole1987", 
      "text": "El Mercado es Excelente, ya sea por la arquitectura, su ambientacion, su comida, sus mozos, que saben recomendar platos, lugar increible para ir a cenar junto a tu pareja o familia. Musica de fondo excelente. Reincidencia Asegurada."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "verus", 
      "text": "Vale la pena conocerlo. Sino lean todos estos comentarios acá marcados. Que lugar despierta comentarios tan diferentes? Tanto odio o bronca por un lugar? Reconózcanlo que es bueno!! Puede que el servicio fluctue a veces pero lo demás... es muy bueno. Son demasiados subjetivos! y eso habla bien o mal de uds...."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GuilleRosas", 
      "text": "Excelente, el lugar, la ambientación, el servicio, realmente superó mis expectativas. No se pierdan el baño del hotel que esta en el pasillo, es increíble!!!!"
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Quimey", 
      "text": "Me encantó. Todo. Al igual que el hotel, es una experiencia única. \r\nEl ambiente es más de un museo de arte y antigüedades que de un típico restaurante. La atención fue excelente, el mozo se esmeró por responder cualquier duda y estar siempre pendiente de nosotros. Si bien los precios son caros (entendiéndose que el target son extranjeros), la comida fue deliciosa. Todo sabroso, abundante y en su punto justo. Lo recomiendo."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jberaza", 
      "text": "Veo muchas quejas pero siempre está lleno, Parece que hay mucha gente hablando de más."
    }, 
    {
      "date": "26 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peli1981", 
      "text": "Lugar muy lindo, bien \"mercado\", con sillones de cuero, candelabros en las mesas, muy chic. \r\nEl servicio muy bueno porque pedís todo y ellos manejan los tiempos. Recomiendo el postre \"tostada tibia de vainilla\": De luxe. \r\nLa comida fue un manjar y bien abundante. \r\nVayan, no se lo pueden perder."
    }, 
    {
      "date": "25 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Excelente la ambientación, el servicio y los platos. Un lugar donde deleitar los cinco sentidos. Recomendable 100%, lo mas top de Puerto Madero y de Buenos Aires. Imperdible!!"
    }
  ]
}