{
  "malos": [
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kroky771", 
      "text": "Fui ayer a la noche, comida vieja, recalentada, todo sobrecocido, el chorizo rancio, la moza impresentable. No volveré y me encargaré que ninguno de mis conocidos vaya!"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Topynet", 
      "text": "Una sola vez fui, y me demostró que los argentinos comemos tan mal a veces. 1 hora de espera para comer el lechon mas feo de mis visitas a parrillas quemado una goma era. La parrillada no se entendia si era vacio o carne de tiranosaurio rex. Los chinchulines quemados crudos por dentro, me llamo realmente la atencion la cantidad de gente en la puerta haciendo cola. En fin nunca mas volvi. Si les gusta el buen asado de campo o de seleccion no pisar este lugar."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cedito", 
      "text": "impresentable, fuimos a celebrar un cumpleaños y la verdad es que se comio muy mal. para empezar te traen unas empanaditas que cuando las cortas a la mitad te llenan el plato de aceite, ademas de ser feas de sabor, son recontra re fritas mall. las achuras son diminutas, quemadas y sin sabor a achuras. la carne dura. el lugar se llena de gente mal porque es demasiado barato, no lo recomendaria nunca, fue debut y despedida. me olvidaba, los baños son desastrozos"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Zumba", 
      "text": "Tarda mucho en servirte.Pedi vacio y me trajeron churrascos.El asado estaba seco."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mazorca", 
      "text": "Atraído por algunos buenos comentarios el sábado pasado (29 de enero de 2011) pretendí ir a cenar con mi familia a este restaurante.  Las opciones eran: “parrilla libre” o “a la carta”.  En la primera el costo era de $50.-, incluyendo carnes, ensaladas y papas fritas.  Como elegimos la segunda opción nos fue entregada la carta donde algunos precios eran los siguientes: ½ porción de asado (¡si, media!) $51.- porción entera $67.-, chorizo o morcilla (tamaño chico) $6.50, y en esas proporciones el resto de los platos.  Obviamente que esos precios no son acordes al lugar, a la atención, ni a la calidad de los productos ofrecidos.  De más está decir que nos retiramos."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eldichi", 
      "text": "Como muchos fuimos por recomendación. el lugar es una fonda con mucho ruido y movimiento. la comida es de mala calidad (dura, gomosa y fria). apunta a un pùblico que quiera comer mucho, sin importarle la calidad de la comida y pagar barato. no volverè"
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ferwess", 
      "text": "malisimo, comida hervida y despues puesta a la parrilla."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eaieta", 
      "text": "Tuvimos que esperar 1 hora para conseguir mesa cuando lo hacemos tardan otros 20 minutos para traer cada cosa y no puedo creer lo que dice la gente en esta pagina sobre este lugar ya que fui por las recomendaciones de la gente de este sitio, la comida es malisima salvo las empanadas las achuras frias el asado y el vacio parecia lo mismo chato y finito parecia churrasco, chicloso y de muy mala calidad. Termine quejandome con la mesera. No lo recomiendo ya que es tirar la plata"
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Soliman", 
      "text": "Es un lugar parejo en todos sus aspectos. Mala comida, mal servicio y mal ambiente. Realmente malo. Y no me vengan con que prentendo por lo que cobran. No es excusa"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Torozapp", 
      "text": "Lo mejor fueron las empanadas fritas de entrada y la provoleta, el resto todo tiene el mismo gusto, las achuras siempre frías, o gomosas, recomendable para comer por comer, pero si estás interesado en disfrutar de un buen sabor a carne asada, olvidate, lo mejor como ya mencioné, las empanadas de carne fritas."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pamejavi", 
      "text": "Deja mucho que desear, mala la carne, mala la atención, te llenan a papas fritas. La carne fibrosa y llena de grasa, el corderito re seco."
    }
  ], 
  "buenos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Saborido", 
      "text": "Sabiendo que es una parrilla libre, me gustó. Ideal para ir con amigos, comer, charlar, comer y charlar. Había todo lo que pedimos, repetimos lo que quisimos. La moza estuvo super atenta y diligente. Andá con tiempo, si vas a las 9,30 directamente hay mucha gente esperando. Andá bastante antes."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mbarbatelli", 
      "text": "A mi me gustó, 52 pesos el tenedor libre mas las bebidas. La calidad es bastante buena."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brainy", 
      "text": "Por el precio de $70 por person te dan parrilla libre incluyendo provoleta y molleja + papas y ensaladas libres... No es malo pero tampoco excelente... Esta bien para comer mucho gastando poco, ir con amigos o familias numerosas... la atención es rápida y no escatiman en cantidad... bebidas grandes y postre son aparte..."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegomarginet", 
      "text": "Comimos de todo, papas fritas, provoleta, chorizo, morcilla, chinchulines, mollejas, riñones, vació, tira, matambre y bondiola, en ese orden.\r\nTodo muy rico.\r\nLa atención de la moza muy buena, y la rotación de la comida excelente.\r\nMuy bueno que la bebida sea grande.\r\nPara ir con amigos es ideal."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lukonas", 
      "text": "Un clásico de parrilla. Uno de los pocos lugares del rubro que no perdió su calidad y encanto a pesar de sumarse a la política \"parrilla libre\": Excelente calidad, buena atención y precio más que acorde. Especial para amigos, como debe ser toda parrilla de barrio."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Parrilla con precio fijo \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nMuy buena parrilla. que con un precio fijo ofrece empanadas, provoleta, achuras,  todo tipo de cortes de carne, ensaladas,  papas fritas y todo muy fresco y abundfante. La atención es muy amable y el lugar es familiar. Recomendable"
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jtroiell", 
      "text": "Clásica parrilla de barrio, se come muy bien. TIP: Hay que llegar tempranito, se llena SIEMPRE y sin excepción. Para recomendar."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleburin", 
      "text": "Una parrilla que nunca falla. Todo rico. Tiene muchas opciones de carnes y achuras, incluye empanaditas de entrada y ensaladas y papasfritas libre!!! Además, venden bebidas de litro. Voy seguido y mantienen siempre buena calidad de cosas y una excelente atención."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Danydany", 
      "text": "Una parrilla de barrio con todas las palabras.  Se come mucho y la calidad es aceptable.  Por el precio bajo que cobran no podemos pedir carne de primerísima calidad, pero tampoco es incomible ni fea. \r\n  Un lugar ideal para comerse una parrillada con amigos, comer y beber como cerdos, hablar en voz alta y festejar cumpleaños.\r\n La atención estuvo bien, aunque con la cantidad de gente que había es lógico que los mozos se mareen y cometan algunos errores."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bubu1972", 
      "text": "vamos una vez por mes con mis amigos y la verdad simpre comemos muy bien y bien atendidos por los mozos, recomendable para ir con amigos"
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Periuju", 
      "text": "Excelente servicio, parrilla completa y exquisita ( todo ! ), precio muy bueno (económico por lo que te brindan). Si bien simula bodegón, el ambiente es agradable y no estás 'pisando'  a los otros comensales; esto en parte a la amplia dimensión del restaurante (son tres salones y la vereda cubierta !). Esta vez no tomé vino, pero la carta es variada y buena.\r\nConsejo: fines de semana: reservar"
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "afantino", 
      "text": "Fuimos a comer 2 parejas con hijos. La verdad que me sorprendió. Si un espera estar comiendo en OLSEN, olvídate. Pero si buscas un formato más bodegón. Con muy buena calidad de parrilla, variedad de cortes y bajo costo. Creo que es el lugar indicado. Tiene un muy buen servicio pese a lo grande que es el lugar. Las meseras se mueven como pez en el agua. Igualmente creo que mas que ir en familia, es para ir en grupo de amigos a comer hasta que el botón del pantalón estalle.\r\nRecomendados: Las mollejas, las provoletas (si, podes pedirte 15 si queres) y los mini bifes de chorizos. Y Todo por $50 por persona sin bebidas."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Si el lugar se llena tanto es por algo y eso sin duda es porque se come bien.\r\nAhora no pretendan carnes magras, tiernas y en su punto de cocción.\r\nLa empanada y las achuras estaban muy bien, pero la carne estaba pasada de cocción. Lo mejor el matambrito y el minibife de chorizo.\r\nLo peor el asado (super grasoso) y el vacío, una suela.\r\nLas papa fritas son buenas, las ensaladas frescas, se te atiende rápido y salís pipón pipón.\r\nLo que sí no es un lugar para ir a tomar vinos \"caros\" (que los hay) porque no saben guardarlos y estan fuera de temperatura."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gerelimas", 
      "text": "Es la 5ta vez que voy y siempre comí muy bien, la provoleta y las achuras muy buenas, el asado masomenos, muy buena la bondiola y el pollo estupendo. El servicio de mesa es muy rápido, las meseras estan a full. Eso si, el ambiente es muy ruidoso y las sillas un poco incomodas. Ideal para un atracón. Lo recomiendo."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dariogourmet", 
      "text": "todo muy bueno, hasta molleja hubo una barbaridad lo recomiendo"
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fcarro", 
      "text": "Es un lugar donde puede decir que se sale satisfecho. Ya que por el mismo precio tenes entrada (que suele ser empandas o alguna otra cosa) ensaladas, provoleta y todo el asado que quieras y las partes que quieras. Lo unico malo es que no toman reservas de mesas y hay dias en lo que tenes que esperar mas de 1 hora para poder entrar"
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "fuimos un lunes, si bien la comida era fresca , nada para destacar , apenas superior a regular, solo para llenar la panza, atencion buena , no volvere"
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Parrilla libre. Realmente la comida, toda, sin exepcion es de muy buena calidad. Fuimos un lunes, quizas el fin de semana sea una locura, pero toda la carne estaba a punto, nada recocido, uno pide lo que tiene ganas de comer y no lo que te encajan y es muy barato. Si queres ir a un restaurant de categoria no es el lugar, pero se come muy bien y te atienden bien. Recomendable"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "emito", 
      "text": "Es la primera vez que vamos, nos comimos 1 hora y media de espera cosa que odio pero como llovia ya estabamos ahi, la comida bien, nada del otro mundo, un barullo impresionante, es mas una FONDA que una parrilla, particularmente como dije anteriormente odio los comederos libres pero unos amigos nos dijeron que vallamos a conocer y fuimos, gastamos $40 por persona con bebida sin postre, a mi parecer prefiero hacerme un asado en casa o ir a un restaurante a la carte que gasto lo mismo, NO VOLVERE"
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Lo mejor sin dudas son las empanadas fritas de carne, con respecto a la comida es casí imposible conseguir pechugas de pollo deshuesadas hay que conformarse con las que tienen \"marcadas\" en la parrilla, generalmente fueras de punto, las fritas son buenas, el ambiente tampoco es de lo mejor, se permite fumar en las mesas de adentro del lugar."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "concinerito", 
      "text": "Si te gustan las mollejas y la provoleta...este es tu lugar!"
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "boianiv", 
      "text": "todo muy rico, en especial las mollejas!!!"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "byega", 
      "text": "muy buena carne como siempre las achuras un poco frias."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LOREROBERTA", 
      "text": "El precio es muy economico,por ese precio es imposible conseguir un lugar con tanta variedad y tan buena calidad.para visitar dia y noche.nunca se quedan sin mercaderia !!!"
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sheikometodo", 
      "text": "excelente todo"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FLOREG", 
      "text": "Bien de barrio, muy rica la empanada que dan de entrada, la provoleta y las ensaladas, tambien las papas fritas riquisimas.\r\nLa carne a veces esta fea, a veces no, la molleja es horrible. \r\nLas mesas muy juntas y algunas sillas son chicas o desiguales, los mosos bien, pero simepre hay mucha gente, conviene reservar, una ves no me quisieron reservar!! El ambiente es ruidoso pero lindo, mucha familia amigos y gente de barrio, se festejan cumpleaños y demas, traten de reservar o ir temprano. Es acorde al precio. Es libre."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lauryta1", 
      "text": "no pedimos parrillada porque la chica no supo informarnos que podiamos no pedir achuras pero estuvo bueno, aarte es enorme el lugar y hay diferentes salones. La unica contra, que no hay cafe ni te. Todo lo demas esta bueno para ir con amigos o la familia. BIEN DE BARRIO!!!"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "noenoelia24", 
      "text": "en realidad son varias las veces que fui con familiares y amigos pero tengo dos detalles que mas que detalles son muy importantes la atencion fue muuy lenta y las mesas demas pegadas unas a otras creo que mejorando esos dos puntos seria un excelente lugar para ir. LO UNICO PIDAN RESERVA. La ultima vez que fui aun teniendo reserva espere 1 hora y media en la calle."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "Nos reunimos para despedir a un compañero de trabajo que se iba a España. La parrilla es libre y de buena calidad. Los precios son accesibles y el ambiente muy sencillo. Para comer sin pretenciones."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Duendeviajero", 
      "text": "Buen servicio, comida y ambientación. La calidad de la carne y las achuras destacable para una parrilla libre. Para volver."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "La carne y las achuras son muy buenas teniendo en cuenta que es libre, super recomendable la bondiola de cerdo, el lugar es cómodo y tiene buen espacio para fumadores, sin grandes pretenciones en cuanto al ambiente y el servicio, los fines de semana ir temprano o a ultima hora porque si no la espera es muy larga."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "piratamen", 
      "text": "Despues de ir al club simpre vamos a comer a lugares de la zona... por el precio se come mas o menos bien, el lugar es muy ruidoso."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Petrona", 
      "text": "Lo mejor que podes hacer es comer achuras y provoleta. La ultima vez eramos 4 y comimos 4 provoletas. Muy buena la bondiola y la entraña (si hay). No olvidarse de la reserva ya que las colas los findes suelen durar por lo menos 40 min."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maricris", 
      "text": "En sus comienzos era bueno, pero ahora deja mucho que desear. \r\nSumen acústica, pues no se puede hablar."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pabloelcuervo", 
      "text": "La carne no es buena. Las papas fritas son un fritanga tremenda. El lugar es ruidoso. Parece un lugar de mar de ajo. La atención deja que desear."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mirko", 
      "text": "Común, pura fama."
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "picho", 
      "text": "La carne es excelente. La votación por el servicio puede variar dependiendo de quien atienda la mesa. Si te toca una chica conocedora del oficio, la calificación puede llegar a ser excelente, si te toca otra; yo lo he vivido; el servicio puede dejar mucho que desear. Una queja, que talvez parezca ridícula o risueña: O las mesas son un poco altas, o las sillas son un poco bajas."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "valita19", 
      "text": "Todos queremos mucho al boliche, pero para ser sincera, últimamente es un caos (mucha gente y comida mediocre). Mejoren."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mam1960", 
      "text": "Fuimos con mi familia un domingo al mediodía a festejar mi cumpleaños al local de Av Corro 399, obviamente con reserva previa (imprescindible) ya que de otra forma no hubiéramos conseguido mesa. Se puede elegir parrilla libre o a la carta; elegimos la opción parrilla libre ($ 69,90 sin bebida) ya que cada plato rondaba los $ 50.- Nos atendieron muy rápido e inmediatamente empezaron a servirnos provoletas, achuras y distintos cortes de parrilla, todo acompañado de ensaladas y papas fritas. Todo estaba cocido a nuestro gusto y la carne era de buena calidad. La moza tenía asignadas solo 3 mesas, por lo cual siempre estaba disponile para atender nuestros pedidos.Al salir había no menos de 100 personas en la puerta esperando mesa. No es casual el éxito que tiene, se sustenta en la calidad de lo que ofrecen y el precio que cobran. Lo recomiendo."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablo4603", 
      "text": "Un lugar que nunca decepciona, la calidad de la comida es de muy buena para arriba, porciones abundantes y siempre se puede pedir mas. La atención es más que correcta, considerando que el salón siempre está lleno. Fines de semana hay que reservar si o si, o bancarse esperas de hasta una hora. Vale la pena, es como un bodegón de los buenos."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebadann", 
      "text": "Soy habitúe de este lugar y es excelente. Antes que todo, algunas aclaraciones, los domingos esta abierto al mediodia y parrillada libre al menos al mediodia sale $50,50.\r\nComo siempre la comida excelente, la atención de los/las mozos/as es muy bueno. Hasta las 13:00 hs se puede reservar despues a armarse de paciencia para poder entrar ya que se llena."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carcelero22", 
      "text": "Fui con seis amigos más, hace unos quince días. Domingo al mediodía. Hubo que hacer reserva un jueves. Hay una banda horaria, a nosotros nos guardaban la mesa hasta las 13 hs. \r\nMuy buena comida, no era recalentada. Muy recomendables las mollejas, Mondiolas y provoletas.\r\nUno pide y las mozas van trayendo en consecuencia. Se pueden pedir ensaladas, que vienen en porciones chicas, pero siempre se puede repetir. Nosotros pedimos Papas Fritas. Hay bebidas grandes.\r\nPostres clásicos (flan, helado, etc) que no era muy grandes.\r\n\r\nPor el precio, se come muy bien. recomendable ir con amigos, se la pasa bien. Abundancia de MILF ;)"
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vinilitos", 
      "text": "Excelente. Es la segunda vez que voy y la primera en mediodía. Realmente exquisita la carne. No comprendo algunos comentarios que he leído por aquí, deberían ir con buena onda y esperando comer bien y sabroso que es lo que van a lograr. De 10!"
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LucAlmagro", 
      "text": "Realmente ESPECTACULAR: queres comer? 4 provoletas ? Pedilas! Queres comer Mollejas sin limite ? Pedilas! Fritas sin parar ? Pedilas! Buenos vinos, Gaseosa Grande ! Postres buenisimos y al mejor precio (Flan con dulce $ 6)"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "juanperon", 
      "text": "La carne es Riquisima Manjar de los Dioses.\r\nLas ensaladas y las papas safan bastante bien.\r\nEl pan se podria comparar con las medias de la abuela, esta seco y no huele muy bien.\r\nPara tomar la opcion de pedir x litro es la gloria.\r\nEl lugar es lindo ahora si que no te toque comer adentro por que el murmullo te va a atormentar toda la comida.\r\nLo malo es q se estan avivando de q el lugar es excelente y siempre hay no menos de 40 minutos de espera para comer.\r\nLos Baños safas con un 6\r\ny  el espacio del boliche es ajustado."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vesquito", 
      "text": "Pocas veces he comido tan bien, la calidad de la comida es excelente, para recomendar, la provoleta y las achuras, las mejores de buenos aires. La atención depende mucho de la moza que te toque, pero igual está bien. El lugar es hermoso, en esa esquina empedrada. El salón de atrás fue la cuadra de una panadería, ambiente único. Recomiendo el lugar, pero hay que ir muy temprano y un dia de semana, mejor, los fines de semana es un caos de gente."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "GiSu", 
      "text": "Es demasiado ruidoso, la unica contra del lugar es el ambiente... Las 3 sucursales son iguales en ese aspecto."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "molcin", 
      "text": "Hemos ido en grupo muchas veces y està muy bueno!"
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mellizas", 
      "text": "Me gusto mucho el lugar es familiero y bien de barrio, la atencion es inmediata, las mozas no paran de traer comida!"
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MACHIAVELLI", 
      "text": "Fui con amigos a cenar y la pasamos bárbaro. El ambiente es agradable, la moza fui muy simpática y la comida ESPECTACULAR. Fui gracias a la recomendacion de un vecino .Comimos de 10. LO RECOMIENDO 100 . No se lo pierdan!!"
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hernan75", 
      "text": "La comida es excelente; la atención depende mucho de la cantidad de mesas ocupadas que haya (viernes y sábado es un caos). El ambiente es demasiado ruidoso.\r\nImposible tener una buena sobremesa.\r\nIgual es recomendable."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gorgojo", 
      "text": "Lugar de encuentro siempre con amigos. Lo mejor."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elrifle", 
      "text": "Voy con mis amigos siempre que encuentro una excusa. \r\nLa comida es excelente, el ambiente es lo más ameno y agradable que se puede encontrar. El servicio es buenísimo, las chicas hacen maravillas llevando y trayendo bandejas y más bandejas. \r\nPosee una carta de vinos muy amplia que riega la inmejorable carne de  manera óptima. \r\nResúmen: para una cena de amigotes de \"buen comer\" es super rendidor y exquisito."
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Stankillkenny", 
      "text": "Sin dudas, el mejor de los tres \"Daríos\". La comida es excelente y la atención (si es de la morocha que me tocó esta última vez) muy buena. \r\nLa calidad de las carnes desmejoró un poco, espero que no sea por mucho tiempo. La onda del lugar lo paga todo. \r\nEn resumen: ocho puntos, considerando que alguna vez fue un nueve. Esmerense medio punto más."
    }, 
    {
      "date": "11 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emardyks", 
      "text": "No me canso de recomendarlos."
    }, 
    {
      "date": "7 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marialujan", 
      "text": "Muy buena atención, la comida muy rica. \r\nLo único a tener en cuenta es que habíamos hecho una reserva y la mesa en cuestión resultó estar al lado de la puerta, lugar poco cómodo para comer tranquilo, puesto que allí se ubica la gente para esperar. Por suerte pudimos cambiar la ubicación.  Lo demás resultó excelente."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natys_19", 
      "text": "¡La carne es riquísima! \r\nMuy buena la calidad. Es un lugar muy confortable para ir con amigos o la familia."
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rotulau", 
      "text": "Me lo habían recomendado muchas veces y la verdad es que cuando lo conocí, me arrepentí de no haber ido antes. \r\nEs una opción buenísima para ir entre amigos o simplemente cuando se tiene ganas de comer todas las alternativas que ofrece la parrilla.\r\nLa atención es excelente y el ambiente es típico de un restaurante de barrio.\r\n¡Realmente imperdible!"
    }, 
    {
      "date": "21 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lopezdar", 
      "text": "Rapido abundante con muy buena calidad, familiar y acogedor ,para todos los niveles."
    }, 
    {
      "date": "12 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tiochuly", 
      "text": "Los vinos podrian ser mas accesibles pero igualmente no estan tan mal. Mi disconformidad es con el aire acondicionado siendo en el fondo el lugar al cual asistí esta muy mal colocado el aire acondicionado y esto hacia que solo 3 mesas estuvieran con buen clima el resto muertos de calor."
    }, 
    {
      "date": "2 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flavito3", 
      "text": "Por ahora es incomparable, y si no cambian, seguirán abriendo sucursales, he ido innumerables veces y lo sigo recomendando. Nunca quedé mal."
    }
  ]
}