{
  "malos": [
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Una de las peores hamburguesas que comi en mi vida. No tenia gusto a nada, era grasosoa y aguachenta. Horrible en serio. Lindo bar. Nada mas que eso."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Anitavi", 
      "text": "Yo conoci este lugar hace 4 años, de hecho debe haber una critica previa a esta, totalmente opuesta.  La verdad, es que cada dia esta peor.  Esta lejos de ser el lugar con riquisima comida, carta novedosa, y buenisima atencion que tenia hasta hace poco, sigo dandole la oportunidad, pero cada vez q voy es peor. Las mozas estan en las nubes, la comida llega fria. Realmente cada dia lo lamento mas"
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tatotattoo", 
      "text": "Lindo lugar. \r\nLa comida desastroza: escaza, fuera de punto y como si fuera poco la única guarnición del plato no la pusieron.\r\nA la hora del postre fue un caos. No sacaron el café con el postre y cuando lo trajeron despues de treinta minutos me dijeron que el postre que había pedido no podía salir.\r\nrealmente un lugar patetico."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Superaguero", 
      "text": "Ideal para acercarse a comer al mediodía si uno está por la zona. Un ambiente muy cálido y el servicio es bueno. Un lugar de Palermo que no pretende ser más de lo que es, auténtico. Lo recomiendo."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JJwinter", 
      "text": "Gran hamburguesa, buena musica aunque poca variedad en cervezas"
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Lindo bar ubicado en una esquina y con mesas bien puestas que dan a la calle. Quizas le falta menos luz adentro para que le de un toque mas intimo pero es solo una opinion . Fui un dia de semana y estaba practicamente vacio."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "Voy a seguir yendo porque a pesar de haber mutado en los últimos años -pasó de ser un bar de birras y comidas rápidas a un restaurant bueno con una excelente barra de bebidas- siempre me llevo un buen recuerdo. Pidanse un buen bloody mary o sino un mojito. Las cervezas también son varias pero yo me quedo con los vinos y espumantes. Comenzar la tarde noche con un champancito y un tapeado variado es ideal, lo mejor en la barra de la calle o en las mesas altas de afuera."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El Lugar es agradable, y la comida, por lo menos lo que pedimos, era muy rica, porciones grandes y el precio era correcto. Todo lo demás estuvo aceptable."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Wendy", 
      "text": "Llevé a mi grupo de amigos de la facu porque me lo habían recomendado...¡decepción total! El ambiente tiene algo atractivo, aunque se ve muy poco, sobre todo, al querer leer la carta. La comida no me sorprendió para nada y los precios no concordaban con lo que ofrecía. Lo peor de todo: LA ATENCIÓN. Una moza toda la noche  apurándonos en las elecciones de los diferentes platos (que apenas se leían). Cuando no estaba al lado de ntra. mesa, se sentaba en la barra y nos monitoreaba desde su banqueta... MUY INCÓMODO! Cuando llegó la cuenta, nos pareció demasiado. No vuelvo más..."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "srsommelier", 
      "text": "una muy buena opcion recomendable al mediodia con sugerencias del dia a una optima relaCION PRECIO CALIDAD el lugar es agradable y la atencion bastante amena las pastas muy buenas,frescas y con toque personal lastima que te las acompañan con un queso en sobresito medio berreta,un error facilmente reparable con un parmesano recien rallado y por favor pongan servilletas de tela, el papel no corresponde con el lugar ni la zona"
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AleRuiz", 
      "text": "Si están por la zona, no lo eviten, pero no vale la pena ir especialmente.\r\nNo está mal, pero no sorprende. Un lugar de paso."
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "a pesar de que la comida estaba bien, ya no tienen las cervezas tiradas que eran lo mejor que ofrecian. el ambiente sigue siendo ruidoso adentro y con demasiadas mesas y la atención con nada para destacar."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Una muy linda esquina para tomarse unos tragos, la zona es tranquila y es ideal para las noches de verano, buena calidad de tragos, tal vez escasas bebidas. Un lugar para conocer."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mau", 
      "text": "El lugar está bien, nada más. La atención no fue buena debo decir, el postre estaba rico (banana congelada con chocolate y ddl). La variedad de tragos y cervezas estaba bien, pero es caro. No volvería (de hecho, me llevó un amigo)."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caviar", 
      "text": "Es un lugar agradable y con un ambiente cálido.\r\nPara ir de vez en cuando. La salsa de las papas bravas muy buena."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pitufina", 
      "text": "Me gustó mucho la ambientación, la onda, el servicio, la presentación de los platos y la comida. Para ir alguna vez.\r\nVoy a volver a probar otros platos. Recomendado."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lau37", 
      "text": "Nos encantó comer en las mesas de afuera, una excelente atención, rápida y eficiente. Comida bien servida, muy sabrosa. \r\nBuena variedad en la carta. Buena onda."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "La mejor opción para el verano son las mesas de la vereda, ya que adentro es excesivamente ruidoso. Excelentes cervezas negra y roja tiradas."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anydz", 
      "text": "La calidad de la comida, aceptable pero en porciones paupérrimas. \r\nEl servicio no es malo, pero es pretencioso. \r\nLas cervezas artesanales son muy buenas, así como caras. \r\nLa música buena pero excesivamente alta. \r\nSi no queda otra, vayan."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "clodin", 
      "text": "La atención de los mozos está bien, pero ni se les ocurra acercarse a la barra donde está el ogro del encargado. \r\nMi experiencia es la siguiente: pedí reservar el lugar para hacer mi cumpleaños un día de semana, el encargado me dijo \"te llamo\" y nunca pasó nada.\r\nLa comida está bien."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elmanu", 
      "text": "El fuerte del lugar son las cervezas. \r\nLa pizza que comimos fue bastante mediocre. El ambiente y el servicio no son malos, pero tampoco espectaculares. Conozco cien lugares mejores a donde ir."
    }, 
    {
      "date": "19 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anitavic", 
      "text": "Muy bueno el lugar, muy buena onda de los mozos.\r\nEsta muy bien ambientado, con luces tenues, ideal para parejas.\r\nYo no se si cambiaron el chef, pero la comida antes era mejor, aunque sigue siendo buena. Recomendable."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabbar1", 
      "text": "Especial para tentarse con la gran variedad de cervezas artesanales. \r\nEl lugar muy bien ambientado, aunque un poco elevado el volumen de la música. \r\nA nivel ambiente, poca luz. La comida no es lo destacable."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maianm", 
      "text": "Se pueden decir muchas cosas sobre la comida que sin ser pretenciosa alcanza puntos álgidos con sus adobos, la esfera de discos con núcleos de velas, el pasaje espectral donde está ubicado, etc, etc, etc...\r\n\r\nPero solo voy a decir una cosa:\r\n\r\nCHEESCAKE\r\n\r\n(base óreo, mascarpone con chocolate blanco, frutos rojos)\r\n\r\nen la cruzada que llevo en busca de la cheescake perfecta, el placer que ésta me da, ubica a Masón en el top 3."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ritaa", 
      "text": "Me parecio un ambiente muy europeo, muy agradable,la musica es para destacar,felicitaciones al que se encarga de musicalizar!!!La comida me parecio excelente, precio calidad!La camarera que nos atendio fue en todo momento muy amable, tambien observe que los duenos estan presentes y pendientes de la atencion a los clientes.Hace 8 anos que soy clienta y sigo yendo cada dia estan mejor!Se ve que ponen mucho esfuerzo en este pais que no ayuda a las pequenas empresas.FELICITACIONES!!!!"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauu", 
      "text": "LA COMIDA SENCILLA PERO CUIDADA EN CALIDAD Y PRESENTACION, LA ATENCION FUE MUY BUENA YA QUE ACERTARON EN LAS RECOMENDACIONES, EXELENTE MUSICA, POCOS LUGARES LE DAN UN AMBIENTE TAN ESPECIAL CON LA MUSICA Y LA AMBIENTACION, DESPUES DE CENAR BAJAMOS AL SOTANO QUE ES COMO UNA TABERNA, A JUGAR UNOS PARTIDOS DE POOL, UN LUGAR UNICO, O TE ENCANTA O NO VOLVES, NOSOTROS SIN DUDAS VAMOS A VOLVER, NO APTO PARA GENTE CONVENCIONAL."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lgalla", 
      "text": "Voy a Mason desde hace 7 años. Cada vez mejor! Al ppio era un lugar para tomar algo. Luego agregaron menues basicos, y a medida que paso el tiempo supieron armar una carta discreta pero EXCELENTE! En lugar de ofrecer un menu interminable, ofrecen platos para los diferentes gustos, con excelente presentacion y una increible combinacion de sabores. Personalmente, para mi, uno de los clasicos de Buenos Aires. RECOMENDABLE!"
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ina07", 
      "text": "Ambiente tranquilo, ambientación de pub inglés. El pollo asiático, con salsa de miel y jengibre, realmente muy rico. Lo MEJOR el cheesecake de chocolate blanco sobre masa de brownie con frutos del bosque, de un equilibrio pecaminoso."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patvelazquez", 
      "text": "Muy buena la comida, un poco lento pero valió la pena."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "federico5", 
      "text": "Único."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "echianel", 
      "text": "Muy buena la comida es bien casera, la cerveza artesanal también es muy rica, aunque un poco cara. El servicio excelente. Es una taberna para ir a pasarla bien, y comer mejor."
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nachob", 
      "text": "Muy bueno!!! Excelente lugar para disfrutar de una cena  acodado a su ventanal."
    }
  ]
}