{
  "malos": [
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Albertario", 
      "text": "No hay relación entre calidad y precio. Viví años en Brasil y la comida aqui es descuidada. No son sabores bien logrados y la porciones son paupérrimas."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bonitinhos", 
      "text": "Poca variedad de comidas, buena calidad de productos pero por ejemplo la Feijoada poco gustosa (aparte de que intentando darle clase las porciones son reducidas comparadas a como 'deberian' ser). \r\nNo vale lo que cuesta ya que hay otros restaurantes de cocina brasileña, quizá mas sencillos, pero definitivamente con mejor relación calidad/precio.\r\nLa atención buena en general, excepto una de las mozas que nos quizo hacer tomar un café que trajo demás, a la fuerza..."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guzmicha", 
      "text": "Por el precio deberiamos haber comido mejor. Deberían trabajar mejor la temática del lugar."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gabijv", 
      "text": "Soy brasilera y fui a ese restaurante cuando estuve en Buenos Aires. La verdad es que me RE CONTRA decepcioné. \r\nLa comida me pareció MALÍSIMA. El bobó parecía antes una sopa que un bobóy la farofa tenía un gusto a vieja. Y aparte de todo la comida era carísima. No recomiendo a nadie que quiera conocer la comida brasilera. No saquen conclusiones de la comida brasilera por ese restaurante, por favor!"
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Para quienes conocen Brasil, en su corazon Bahia, y no lugares \"de comida internacional\" como Buzios, se sentiran defraudados.\r\nLa moqueca, ni se compara, ademas no hay variedades ni ensopados, faltan salgadinos y cocidos, la carta es escueta y excesivamente cara.\r\nLos postres, sobre todo el quindim iguales a los de Brasil."
    }, 
    {
      "date": "16 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ElNico", 
      "text": "Vacio siempre o por lo menos siempre que paso. \r\nComí para sacarme la duda y es un desastre. Para comida brasilera es mejor hacerla en casa ya que en los supermercados hay productos para hacer una buena comida brasileña."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Leer más abajo, mi comentario de Enero de 2008.\r\nOtro caso de \"crónica de una muerte anunciada\".\r\nNo había vueltas. La cocina de Brasil es simple, no hay que complicar las cosas....y si pagás tres langostinos $ 38 ...por dar solo un ejemplo....\r\nNo vá....a no ser que tengas suerte en el circuito turistico, y trabajes con pasajeros distraídos o medianamente interesados."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CuentoChino", 
      "text": "Lindo lugar para conocer y comer bien, de todas maneras el precio no tiene relacion (es caro).-"
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "María Fuló es una caso de mala relación precio calidad. Comida simple Brasileira, a precios cinco estrellas. Por eso, si el chef Pinheiro ( que no cocina mal ) habla de cocina actual y moderna....mmmmmmmm....langostinos empanados....moquecas.....feijoada...\r\nTodo muy rico.....Todo muycaro.....Obrigado !"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PieroNadia", 
      "text": "Pouca variedade de comidas. A feijoada falta tempero deixa muito a desejar e as coxinhas nao sao nada saborosas. Pelo preco ha um restaurante de cozinha brasileira muito melhor -Me Leva Brasil que apesar de mais simples e com um atendimento nada simpatico do dono tem com certeza melhor relacao preco qualidade."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Muni", 
      "text": "Fui con dos amigas; el lugar me pareció muy lindo (es más coqueto que la competencia). La atención en general es muy buena, son todos brasileros. Comimos bien; pedimos para las 3: 2 entradas y 2 platos principales. La única crítica que tendría para hacerles es que son algo chicas las porciones; la presentación super linda, pero al menos la feijoada que no es cara, podrían agregarle un poco, y tienen que traer Guaraná Antártica!!! Qué mejor que esa gaseosa con la comida brasilera.  Además es algo caro, pero para ir de vez en cuando, está OK :) Felicitaciones!"
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "deniro202", 
      "text": "Muy buena comida, excelente atención y ambiente. Unica critica: el pescado en la moqueca no era fresco. Imperdibles: caipirinha de Maracujá y de postre cartola."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "turcomartin", 
      "text": "La atención es muy buena. Los tragos están buenos y tienen una barra muy completa. Sin embargo los precios sos extremadamente altos. La comida es rica pero por lo que cobran debería ser la mejor que probé en mi vida."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colores", 
      "text": "Lindo lugar, agradable y buena atención. La verdad es que para cambiar un poco es una buena alternativa. De todas formas me gustó más la comida de este lugar que los lugares típicos que visité en Brasil."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leanfa", 
      "text": "Uno de los pocos restaurantes brasileños en Baires que no tienen el estilo típico \"largado\" (dejado) de Brasil. Bien ambientado, atendido por brasileños interesandos en cuidar los detalles, es una propuesta interesante aunque la caipirinha y la batida de coco siguen siendo mejores en suelo brasileño."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sommeliersa_30", 
      "text": "Muy buen lugar de comida brasilera, muy tranquilo, muy buen servicio, la comida sabrosa, rescatándose en particular el bobo de camarao y la moqueca de peixe, el premio mayor la caipirinha de maracuyá, realmente muy delicada y refrescante.\r\nUn detalle negativo, la falta de cerveza brasileras en la carta.\r\nRealmente como experiencia general un muy buen lugar para comer."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mes01234", 
      "text": "Una excelente forma de traer Brasil a Buenos Aires."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LUCRECIAA", 
      "text": "El ambiente es muy tranquilo y la atención muy buena. Se recomiendan las caipirihas, son ricas pero no generosas. La comida se sirve bien caliente y abundante."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Osko", 
      "text": "Rica comida, precios altos. \r\nLa caipiroska de maracujá podría ser con fruta fresca y no tienen bebidas autóctonas como la guaraná o una cerveza brasilera."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CAROHARTE", 
      "text": "Fui por las excelentes críticas que tenía de algunos usuarios y la verdad es que me decepcionó bastante. \r\nEl lugar en sí no me pareció lindo, la comida no fue mala, pero tampoco nada del otro mundo. \r\nLo que sí, los mozos son simpatiquísimos y siempres pendientes. \r\nVolvería, pero no sería mi primera opción."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gerco", 
      "text": "Muy bueno el ambiente. Silencioso. La atención perfecta. \r\nEl lugar es chiquito, lo que da lugar a la privacidad. La comida en cantidad es perfecta. \r\nNo se vayan sin tomar unas Caipis de lima o maracuya, Excelentes!."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tili", 
      "text": "La última vez la feijoada no era igual, vino más aguachenta. \r\nAgregaría postres más sabrosos. \r\nLos precios me parecen exesivos, pagar una feijoada $26, es como pagar un locro $26 y no lo vale por más que esté bien preparada. Una cosa es pagar una comida costosa (alto precio de los ingredientes) y otra muy distinto cara."
    }, 
    {
      "date": "13 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maxhert", 
      "text": "El lugar está bien puesto, pero la comida se queda corta para lo que cobran. Extrañamente, los salgadinhos, entradas y postres son muy buenos, pero los platos principales muy flojos. \r\nY una feijoada, que es un plato de porotos con pedazos de chancho, no puede valer lo que cobran a menos que el sabor este logrado de manera sublime y no es el caso.\r\nMucha sanata del chef en cuanto a lo brasilero de la comida, tuvo la cara de decirme que no servía polenta frita porque no era un plato típicamente brasilero. \r\nEse tipo de comentario, cuando los platos son flojos, resta."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lolefred", 
      "text": "Rica comida, buena atencion... puede ser un poco caro... no hay muchos restaurantes brasileros, hay que tener la mejor atención y comida posible."
    }, 
    {
      "date": "16 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aggie", 
      "text": "Las porciones se pueden compartir. Me pareció un poco caro por lo que ofrecían."
    }, 
    {
      "date": "14 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "frickbar", 
      "text": "La comida es buena pero no tanto por lo que cobran."
    }, 
    {
      "date": "5 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Massarelli", 
      "text": "Muy bueno restaurante, esta muy bien representado."
    }, 
    {
      "date": "28 Nov 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianela", 
      "text": "¡Siempre lo mismo y caro!\r\nHay restaurantes étnicos que varían su menú sin perder autenticidad y multiplicando su calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarceloGula", 
      "text": "Mi encanto lo que está haciendo el chef ahora, después de cerrar el resto (que fue una lastima).Yo participé de unas clases en su propia cocina de su casa y también ya fui a comer con un menu fijo y estoy armando para ir con amigos otra vez, super exclusivo solamente una mesa para 8 personas, y con muy buen gusto todo, soy amante de la comida de Brasil, y les aseguro que mismo con los productos comprados aca, los platos están mejores que Brasil. Felicitaciones"
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GinSanch", 
      "text": "Me enconto la comida, una buena calidad y servicio, la atencion impecable. volvere para probar otros platos. Me parecio que está bien los precios en relacion precio calidad y por los productos importados que usan."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vlady4", 
      "text": "Desfrute mucho la comida y el ambiente, las bahianas que atiende son muy simpaticas...Voy tener en cuenta para proximas visitas. Muy recomendable."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ojosazules", 
      "text": "Este es el mejor restaurante de todo Buenos Aires. Cuando tengo Saudade do brasil, voy para el restaurante Maria Fulo. Para mí es la comida mas rica de todo el mundo.  Excepcional, Delicioso, y tiene un dueño muy `simpatico`!  Voy a volver siempre."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caxito", 
      "text": "Excelente desde la comida hasta la atencion \r\nadorei maria fulo, los dueño te hacen sentir como si fueras de la casa!!"
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lukite", 
      "text": "Desde que me mude para Argentina, Maria Fulô para mi es el mejor lugar para recordar mi querida tierra y está mejor ahora porque está abierto sábado y domingo al mediodia. \r\nEs mucho mejor para una feijoada. Parabéns y saludos a Eliane a bahiana mais simpatica do restaurante..."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gataflora66", 
      "text": "muy rica la comida, atencion muy cordial, un poco caro pero lo vale, la mejor caipirhinia lejos..."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poly78", 
      "text": "La comida es buenísima, el lugar es muy lindo y bien ambientado. Lo recomiendo."
    }, 
    {
      "date": "17 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fgoldoni", 
      "text": "Mesmo que seja um pouco caro, todo brasileiro que vive em Buenos Aires deve experimentar."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fernandita", 
      "text": "La comida es muy buena, realmente gustosa. Los platos son abundantes y con productos frescos. La atención es buena, el lugar es pequeño y las mesas están un poco juntas entre sí. Recomendable."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "Excelente feijoada (veintinueve pesos) con productos de primera. El bobó de camarones muy rico (treinta y cinco pesos). Más que suficiente para dos personas. Con un postre y tres latas de cerveza pagamos cien pesos. Nos pareció razonable y la comida es muy buena. El picante se pide aparte, con lo que hay para todos los gustos. Volveremos."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tubainabrasil", 
      "text": "Estoy vivendo en Argentina hace 4 años,  fue el mejor bobó de camarao que comi afuera de brasil, sin  olvidarme de decir del flan de coco y las caipirinhas de maracujá fresco y limón. los platos tienen todos los ingredientes que usan en Brasil pero lo sirven con el refinamiento internacional y no hay outro lugar como este para mi en B.Aires me transporté para Brasil, 10 puntos para o mais grande do mundo."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Thomas", 
      "text": "The food is excellent, despite the fact it is not necessarily typical traditional brasilian (maybe that why it''s excellent!). I especially recommend the \"Bobo de camaroes\". \r\nIf you succeed to reach the desert i recomment the impressive \"Maracuya Mousse\" Service is attentive and polite. \r\nThe set is stylish and discrete, with a very pleasant patio with few tables."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elchef", 
      "text": "La comida es muy rica. El precio podría ser un poco más accesible. Los platos son abundantes en algunos casos, y escaso en otros."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caduca", 
      "text": "Muy buena atención. La comida es muy buena también. Comimos muy rico y abundante, por eso no pudimos llegar al postre. Se recomienda. Volveré."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarcosPaulo", 
      "text": "Fui con mi pareja y el mozo me ofreció el patio interno para fumadores y también los nuevos platos que recien entraron en la carta. \r\nMe encantaron los mixtos de salgadinhos, la picanha (tapa de cuadril) y la mousse de coco. \r\nFue todo una delicia y claro, acompañamos  todo con una cerveja brasilerísima y una caipirinha de maracujá que ahora tienen la fruta fresca.\r\nVolveré siempre."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cbanas", 
      "text": "Fui a las medianoche y para la hora me sorprendió que la cocina estuviera abierta. El servicio es rápido, la comida muy buena (adaptada para paladares argentinos), el lugar \"bonitinho\". Y si, no es un lugar barato. Pero lo recomiendo y volvería por supuesto."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wings", 
      "text": "Pedi salgadinhos (vienen 5 unidades mini-mini-coxinhas y empanaditas) muy rico pero caro por $15. \r\nObviamente me quedé con ganas, pedi frango a passarinho (pollo frito en aceite, con gusto a pescado, seguramente algun problema con el aceite). \r\nMi novia pidió bobô de camarão y mousse de maracujá de postre, ella es bahiana y le encantó. \r\nLa atención de la señora Bahiana fue excelente. \r\nEl lugar tiene mucha onda y es tranquilo, obviamente solo apto para quienes aman Brasil."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CariocaBue", 
      "text": "Como brasileiro, adorei conhecer o restaurante, pois vivo em Buenos Aires a pouco tempo e estou muito feliz de encontrar um restaurante com comidas do meu país e com uma ótima qualidade dos produtos que estâo preparados os pratos. \r\nGostei muito de ser atendido por brasileiros nativos e como dizem aqui (con muy buena onda) Parabéns"
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gringolingo", 
      "text": "I don't speak Spanish... but Wow that was a good meal. \r\nEven though I don't speak good spanish the staff at Maria fulo was very helpful provided me with an English Menu and even with the Bar Guys funny english I was able to order a really wonderful meal. Hats off to this wonderful restaurant and the very wonderful staff."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quebecqua", 
      "text": "This is the best restaurant. \r\nI've been to in a long time. \r\nI wish more places had this quality of food and environment. Yummy!"
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mayno", 
      "text": "Fui con mi novia, habíamos hecho reserva y llegamos un poco tarde. El lugar estaba lleno y sin embargo, uno de los mozos nos atendió con muy buena onda y nos dijo que esperáramos un poco y apenas se desocupó una mesa nos fue a llamar afuera para avisarnos. \r\nNunca habíamos comido comida brasilera, nos pareció muy rica, desde la entrada hasta el postre. \r\nLa atención es, en todo momento, inobjetable. \r\nLos precios tal vez son un poco elevados, pero haciendo el balance lo vale."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Estebi", 
      "text": "La mejor comida brasilera en toda la  Argentina. Mejor dicho, afuera de Brasil.  Elegancia cultura y empleados muy atentos.  Reservás por Internet y resulta muy facil encontrar el local y tener una mesa durante la fin de semana."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Morton", 
      "text": "Todo estuvo muy rico, sobre todo los langostinos empanados y el xixi de galinha. Las caipiras, exquisitas. Muy recomendable."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PurpleGourmet", 
      "text": "Me quedo con una palabra: Imperdible. ¡Cheers al Chef!"
    }, 
    {
      "date": "28 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nate", 
      "text": "Estava uma delicia, parabéns."
    }, 
    {
      "date": "27 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kris", 
      "text": "Muito bom."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Albert", 
      "text": "Hacía tiempo que no visitaba María Fulo.  Sigue siendo uno de los mejores restaurantes brasileños que hay fuera de Brasil. Por mi trabajo viajo frecuentemente y ni siquiera en ciudades como New York o Madrid he encontrado la calidad que ofrece Maria Fulo. Felicitaciones a los responsables, porque permiten que ciudades como la nuestra (Buenos Aires) tengan un alto nivel internacional de calidad gastronómica."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Brasuca", 
      "text": "El bobó de camarones y la mousse de maracuyá son maravillosos. Aplausos para las caipirinhas."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tiburon", 
      "text": "Volvímos el domingo de vacaciones con mi novia. \r\nLuego de esta mini luna de miel, decidimos que la mejor manera de festejar el día de los enamorados era ir al restaurante brasilero, María Fulô. \r\nEn mi primer visita sólo tengo palabras para elogiar este lugar. \r\nLa comida es impecable y tan gustosa como en Brasil, aunque más cuidada. \r\nTiene un muy agradable patio, sólo le falta la playa."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlos6895", 
      "text": "Realmente probar un plato en Maria Fulo es hacer un viaje a Brasil. \r\nInstantáneamente el aroma del maracuya, las caipirinhas y el sabor de la comida hace recordar un clima de relax y vacaciones."
    }, 
    {
      "date": "20 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shimy1", 
      "text": "Buena comida, un poco cara."
    }, 
    {
      "date": "9 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "Local muy agradable y mantiene todo lo bueno del anterior. Excelente."
    }
  ]
}