{
  "malos": [
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "dvd7000", 
      "text": "Ultimamente los platos son más pequeños que antes, la porción de matambrito esta bien, pero el pollo o los ribs de cerdo son muy pequeñas y ninguno trae guarnición.\r\nNunca pedir parrillada, no es buena.\r\nEl servicio y el ambiente son muy buenos.\r\nSIEMPRE PIDAN FACTURA!"
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elmencho", 
      "text": "La parrillada un desastre. Eramos 4 pedimos una parrillada para 4 o 5 (segun la carta) y literalmente venian un chorizo, una morcilla, dos mini chinchus y dos mini riñones, una cargada si era para 4. La carne toda arrebatada. La panera deja mucho que desear. En definitiva no vuelvo mas."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "arielfa", 
      "text": "Muy incomo el sector \"NO fumadores\" del primer piso.\r\nLos mozos quieren ser amables pero no saben atender. Primero nos trajeron las papas fritas, al ratito la carne y despues la ensalada. La carne deja que desear al igual que el gusto a acite de las papas fritas. No volveria."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "La_Negra", 
      "text": "Pedimos todo junto y nos trajeron, primero las mollejas, despues las papas fritas, mas tarde la carne y la ensalada practicamente cuando ya no quedaba carne. El vino nunca lo trajeron. El sector de arriba no fumadores era muy incomodo y mal decorado"
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pirs", 
      "text": "Fuimos 6 personas y pedimos los 3 platos del dia propuestos por la camarera. Tardaron más de una hora en traer los platos que además no coincidía con lo pedido. Frente a esto no hubo ninguna atención por parte del local (por lo menos como para aplacar los animos). No se recomienda."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ivonduk", 
      "text": "El lugar de afuera es muy lindo, con farolitos de colores. Muy cálido. \r\nPero no estoy de acuerdo en la cuestión de que la relación precio/calidad sea buena. Fui con dos amigas y nos salió carisimo. Y eso que no tomamos vino. La carne es la peor que comí en mi vida."
    }
  ], 
  "buenos": [
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Te reciben muy bien,copa de invitacion es optima,la atencion es buena,excelente carta de tragos y de vinos,buena parrilla y el precio es pagable para la zona,lastima que no quieren hacer funcionar el aire acondicionado y salis descompuesto del calor que hace adentro,muy mal,todo lo bueno se echa a perder por eso,ire en invierno"
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TeteYsuGrupo", 
      "text": "El lugar esta bueno: limpio y prolijo en todos sus ambientes. La moza muy atenta a que no falte nada. La carne rica y en el punto solicitado. No hubo demoras en el servicio. Habia bastante gente pero igual pudimos charlar sin gritar. Volveria ... Un detalle: en una mesa contigua habia unos extranjeros que se olvidaron una notebook. La mozo lo noto y salio corriendo a buscarlos para devolversela. Para destacar.."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alolur", 
      "text": "muy buena atencio y ambiente fuimos tres matrimonios y la pasamos muy bien. excelente atencionn y el lugar muy bien puesto., es para volver a ir"
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "Ubicado en una esquina en pleno Palermo se encuentra este restaurante sencillo pero acogedor. La comida es buena, sin pretenciones, disponen de mucha variedad de platos. Si bien es una parrilla las pastas son muy buenas."
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Las parrilladas de Carnes y la de Vegetales,una exquisites,las milanesitas de tomates,sinceramente,descatabeles.\r\nNo es caro,si el lugar y los platos son excelentes,la gente y el local,y donde mires esta bueno,los baños,la manteleria y todo,sin objecion.\r\nSigan asi,volvere con amigos."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "Siempre dan ganas de volver. No se cuantas veces fui pero nunca fallan ni con la comida ni con la atención. Lo mejor, los precios, la contraprestación es excelente. Hace honor a la familia sin alardear como otras parrillas más caras. Seguiré volviendo."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rotulau", 
      "text": "Fuimos a cenar. Por el paro del campo, apenas ingresamos, ya nos advirtieron que no había ni carne vacuna ni de cerdo, lo cual agradecimos.\r\nSólo podíamos optar por pastas o pollo. La comida estaba buena y la atención fue correcta. El lugar es normal, nada para destacar."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Comida apenas buena como parte de una propuesta de regular relacion precio calidad.  El servicio en esta ultima visita fue pesimo."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Parrilla correcta en pleno Palermo. Para ir sin grandes expectativas de comer el mejor asado, pero sin defraudar del todo. El ambiente es bastante informal a diferencia de los restaurantes de la zona, y la atención es muy buena. Recomendable para ir en grupo, aunque se consiguen opciones mucho más económicas del otro lado de Córdoba."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "El restaurante, me gusto por el aire informal, amigable y tipico de palermo con buena onda. cenamos en la vereda, un grupo de amigos que no demanda nada de lujo ni exquisiteces. queriamos un buen asado con vino, y pasarla bien. eso conseguimos, asi que satisfecho por el tiempo que pase. La atencion de la mesera fue muy buena."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "La verdad que comimos bien. El bife de lomo estaba muy tierno, sin nada de grasa y en su punto justo. Nos atendio excelentemente bien una chica, Karina o Veronica. Muy simpatica y sobre todo muy amable.\r\nLlegamos a comer un sabado a las 11 de la noche sin reservas y por suerte conseguimos mesa solo con una espera de 20 minutos."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Me había olvidado de poner una critica de este lugar pero estuvo muy bueno. My buena la atención y muy rico todo. Recomendable."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Drwarrior", 
      "text": "Nosotros tres alemanes fuimos a comer el lunes a las 11 a la Prima. Estaba casi lleno el lugar, pedimos una parrillada para cinco personas con tres empanadas y no se demoro mucho.\r\nLa atencion fue buena y atenta, la calidad de la carne bastante excelente, salvo que el asado de tira tenia bastante grasa.\r\nEl ambiente nos gusto siendo un restaurante tipico de parrillada, con paredes marrones de madera etc.\r\nLa relacion calidad/precio nos parecio muy bueno.\r\nSi tuvieramos mas tiempo, volveriamos."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dariojavier", 
      "text": "El lugar en general podria ser mucho mejor si cambiarán a sus mozos o les dieran otro tipo de preparación...\r\nFui con mi hermano, y tardamos 15 minutos para que nos trajeran un menú: Lo tuve que pedir yo. Mismo tipo de tardanzas para la comida, a destiempo, tarde y hasta se equivocó de plato en una ocasión.\r\nLo peor: Teniamos 1 vaso para cada uno, pedimos vino y agua y nos preguntaron si ibamos a querer dos vasos más o ibamos mezclando...\r\nEn fin...para no volver."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MeFuiDeGira", 
      "text": "Nunca más vuelvo a comer ahí. Estuvimos una hora y media para que nos trajeran un cuarto de pollo y un bife de lomo con una ensalada de tomates incomible. \r\nCuando le presento mi queja al mozo me dice que hable con el encargado. Al hablar con el encargado me dice \"El problema es igual para todos, hoy pidieron muchas parrilladas\" y salió disparado por el salón sin darme la oportunidad de contestarle que si es supuestamente es una \"parrilla\" tendrían que estar preparados ante una alta de demanda. Salí indignado del lugar, no vuelvo más."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Correcta parrilla sin demasiadas pretenciones.  La comida el ambiente y la atención son parejos, a precios razonables.  Una opción entre las muchas parrillas de la zona."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cazon", 
      "text": "El ambiente es bueno, como así también la atención. Con respecto a la comida, las mollejas al verdeo son buenisimas, pero la parrillada es pésima. Todo pasado, la carne tenia olor y ni hablar de encontrar algo jugoso."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Bajó la calidad de la comida. Nos fuimos todos con dolor de estómago. La carne era demasiado grande y grasosa, ya no es lo que solía ser; me desepcionó."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coral", 
      "text": "Riquísima la entraña, malo el asado. \r\nBuen lugar, ideal para concurrir al mediodía, más que por la noche."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mile_udp", 
      "text": "La comida es rica, la atención también. Recomendable."
    }, 
    {
      "date": "31 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablogri1", 
      "text": "El asado estaba bastante seco pero las pastas son excelentes. \r\nLa atención de la moza fue cordial y alegre."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Anitus", 
      "text": "La parrilla es bastante buena, muy recomendable. \r\nLa atención deja bastante que desear: las mozas sin gracia y torpes: Encima que pasaban todo el tiempo por detrás mío rozándome la silla, una volcó mi botella de gaseosa y ni siquiera ofreció reponerla."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "iperrone1", 
      "text": "Para el mediodía, el menú ejecutivo ofrece muy buen precio y comida abundante de calidad. Servicio excelente."
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "confa", 
      "text": "La Prima es una parrilla para ir entre amigos o familia y disfrutar de una rica y abundante cena o almuerzo. \r\nDecorado al estilo de una cantina típica de Palermo, ofrece a sus comensales una calidad de comida muy buena. \r\nEs muy abundante la parrilla, por lo tanto si van dos personas deben pedir para uno, si van cuatro para dos, ya que es muy completa.\r\nLa carta de vinos es justa para una parrilla de este estilo y el precio es barato por la calidad y cantidad de las carnes.\r\nPara probar y volver por un buen asado criollo."
    }, 
    {
      "date": "3 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "info16", 
      "text": "Muy mala actitud de la moza y del encargado del local. \r\nEncontré un pelo en las tostadas (eso lo paso) y encontré un segundo pelo en mi pollo al champignon. \r\nPor lo cual dejé de comer mi plato y mi novia tambien el suyo (las pastas). Es decir que no llegamos a comer ni un tercio del plato. \r\n¡Lo peor fue que nos cobraron todo! \r\nO sea comimos poco, mal y encima tuve que pagar por ello y obviamente por los pelos."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lautarol", 
      "text": "La mejor parrillada de Palermo, ideal para amigos"
    }
  ], 
  "excelentes": [
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mustiygreta", 
      "text": "excelente, la parrillada es super abundante y de calidad. cuenta con sector fumador que es muy importante, pero le falta mas ventilacion. el servicio es correcto, buena carta, buenos precios y mucha calidad... nos fuimos muy contentos da gusto encontrar lugares asi."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LeanPaezSaura", 
      "text": "La comida es muy buena, los platos abundantes. Tanto las pastas como la carne.\r\nEl servicio está muy bien. Lo único es que salís con todo el olor a parrilla impregnado..."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moonday", 
      "text": "La carne es muy buena y abundante. Un lugar clásico de Palermo al que no se puede dejar de visitar."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcemi", 
      "text": "Un lugar super recomendable para ir con la familia o con amigos, ya que las porciones son muy muy abundantes y la comida de excelente calidad. El servicio no es lo mejor que tiene, pero los muchachos y las chicas tratan de ser amables."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aggie", 
      "text": "Hay un livingcito muy bueno arriba, si pueden, resérvenlo!"
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablokus", 
      "text": "Excelente la relación calidad/servicio/precio. \r\nIdeal para concurrir en pareja."
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Es un lugar ideal para ir en familia, los platos son abundantes y están bien preparados. Nos atendieron con mucha dedicacion y esmero.\r\nAmpliamente recomendable."
    }, 
    {
      "date": "7 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "La comida es muy buena. La atención parecía buena, pero el mozo que nos atendió demostró que no sabía tratar a los comensales."
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clozano", 
      "text": "Es un lugar muy lindo, accesible en precios y con una excelente cocina."
    }
  ]
}