{
  "malos": [
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "classicsailor", 
      "text": "No habia ni locro ni lentejas, solamente empanadas. Pasaron varias perosonas que se fueron porque no habia lo que querian cenar. Las empanadas estan cada vez peor, son con suerte mediocres"
    }
  ], 
  "buenos": [
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Las empanadas de la morada no son del todo parejas, en los ultimos tiempos han bajado el nivel las de jamon y queso y las capresse, sin embargo las de carne siguen siendo buenas. El lugar es pequeño y la atencion no es buena. Es una buena opcion de delivery"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nikad", 
      "text": "Si bien no he comido en el salon, suelo pedir casi todas las semanas sus empanadas que son realmente excelentes. Con masa casera recomiendo las de carne picante y las de pascualina. Un lujo."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gogoviano", 
      "text": "pido empanadas de delivery y a veces las voy a buscar. Impredibles las de carne picante, humita y calabresa...el local es chico, nada especial, el delivery a veces demora mucho."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Lamentablemente es sólo para delivery. El lugar no está preparado para recibir clientes. Las empanadas son correctas. Los pasteles de papa son servidos en envases de plástico."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Muy buenas empanadas. El lugar muy bien ambientado, pero muy chico"
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mustafa", 
      "text": "Un lugar pequeño pero bien ambientado. Empanadas y porciones muy generosas, atención familiar y servicio veloz. Los precios pueden parecer un poco altos, pero guardan buena relación con la calidad y la cantidad."
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sdohar", 
      "text": "La masa de las empanadas es muy mantecosa: ¡Me encanta!  \r\nEl lugar es muy familiar, el mozo es amable, todo tranquilo y muy lindo de verdad."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "melangel", 
      "text": "El lugar es chiquito, medio precario, pero el ambiente es acogedor. Las empanadas son a mi gusto las mejores de Bs.As. También el locro, que comí otras veces. La carta de vinos...ni existe. No tiene tarjetas y estacionar es de terror, lástima."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vilory", 
      "text": "El lugar es chico y la atención con el tiempo ha bajado, al igual que el tamaño y la calidad de las empanadas (pero no su precio), pero el locro sigue siendo el mejor por lejos, es exquisito."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cressa", 
      "text": "Excelentes las empanadas de carne, aunque son un poco chicas, la masa y el relleno de los mejores de bs as. El lugar esta bien ambientado aunque tampoco se destaca, el precio es accesible."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elvikingo1988", 
      "text": "Un lugar con toda la onda, se parece a los almacenes de antes, muy bien ambientado y una comida excelente,le pasa el trapo a La querencia \r\nque cada que iba a comer tenia que pedirme 6 empanadas y 2 locros para no irme con apetito."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Raul_M", 
      "text": "Las empanadas excelentes, la atención cortés y oportuna, el ambiente agradable y los precios accesibles.\r\nVolveremos !!"
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMB", 
      "text": "Simplemente un Clasico! Uno se siente como en su casa. sin exagerar, son las mejores empanadas de carne que comi en mi vida. excelente el locro y el guiso. Es un local muy chico el de larrea pero muy bien decorado y ambientado. la atencion es muy muy buena y se come barato, por $40comen 2 personas bien. Buenos pastelitos tambien. Uno de mis lugares favoritos de bs as."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vilory", 
      "text": "El lugar es muy, muy chico, se parece más a una despensa que a un restaurante, pero la comida es excelente, las mejores empanadas de carne y el mejor guiso de lentejas de mi vida.\r\nEl servicio es muy atento y agradable.\r\nEl precio de las empanadas es alto, pero como he dicho vale la pena.\r\nSin dudas ya me hice habitúe del lugar, muy recomendable."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gise2007", 
      "text": "Las empanadas son excelentes... en el trabajo de lunes a viernes pido el delivery, pero un sábado fui a comer sentada en la sucursal de la calle Larreay la atencion de los muchachos perfecta, el lugar es muy tranquilo, la comida caliente y sin demora. Recomiendo las empanadas de humita! Tendrian que abriir más sucursales y ampliar el espacio para comer en los mismos. La ambientacion es genial!"
    }, 
    {
      "date": "29 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alfabeto", 
      "text": "Coincido con los comentarios previos: las empanadas son excelentes. El ambiente es muy chiquito, con pocas mesas. Funciona más como delivery que como restaurante. Recomiendo ver la página web www.lamorada.com.ar que está muy bien armada."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tallarin", 
      "text": "Pedí junto a dos amigos una docena de empanadas a domicilio, llegaron en quince minutos, bien calientes, con ingredientes de primera.\r\nMuzarella exquisita, la carne picante bastante moderada y muy buena masa, se nota que está hecha sin escatimar recursos, cada sabor reinventa el alma con cada mordisco. Las de pollo son una experiencia light pero realmente espiritual."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aggie", 
      "text": "Que buen locro, no se lo pierdan"
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elrafa", 
      "text": "Lugar chiquito, ameno y bien atendido. Lo único criticable es que la porción de locro era un poco chica."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danibravo", 
      "text": "Empanadas excelentes, ambientación excelente. \r\nLo único malo es que no se expanden a otros barrios."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emuro", 
      "text": "Las mejores empanadas de Buenos Aires, calidad superior las de carne picante, queso y cebolla y roquefort y apio. El locro es muy sabroso."
    }, 
    {
      "date": "5 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emuro", 
      "text": "Lejos, las mejores empanadas del mundo. La masa y relleno son exquisitos. Hasta ahora inigualable en materia de empanadas."
    }
  ]
}