{
  "malos": [
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sespino", 
      "text": "Fui varias veces con muchas expectativas, pero siempre se quedó a mitad de camino. El asado nunca estuvo a la altura de lo que esperaba y las achuras estaban medio crudas. Las ensaladas, las papas fritas y demás guarniciones son aceptables. La carta de vinos también. La atención no es del todo buena y el precio bastante accesible."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "italiancook", 
      "text": "Clasica parrilla de barrio en la zona ne quedaron pocas asi que por comer un poco de carne sin gastar fortuna es una buena opcion.Se te pega mucho el olor a parrilla no recomendable por cena romantica.jaja."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PLORZ", 
      "text": "Fui anoche. Las porciones son MUY chicas. Pague 122 pesos por 2 aguas, 1 tira de asado, 1 porcion de fritas y 1/2 porcion de chinchulines. Era para dos. Nos quedamoscon hambre. Ambiente horrible, carne de calidad media. Mala relación precio/cantidad/calidad."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andyna", 
      "text": "la relación calidad precio está bien. Servicio acorde a una parrilla de barrio. Carta de vinos regular. Hay mas variables q las expuestas en la carta y la gente debería saberlo. Excelentes papas pay. Buena provoleta, el asado tiene sus días."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Gilgalad", 
      "text": "Buena parrilla nada fashion pero buena opción para la zona, precio normal, la entraña es buenísima, la atención es rápida, el lugar es pulgar para abajo pero tampoco voy a ir con mi novia a festejar el aniversario. Aprobada cómoda."
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Parrilla de barrio. Se llena de lunes a lunes (ir temprano o armarse de paciencia para esperar una mesa).  Agregaron un salón que permite irte con un poco menos de humo en la ropa. Por lo general la carne es buena, el punto siempre esta bien y los precios mas que razonables. Ir sin expectativa. Recomendable para salir del paso un día que no se sabe que cocinar."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malegria", 
      "text": "Es la parrillita de la esquina. Una opcion cómoda, accesible y recomendable para los que la tengan cerca. Siempre van a comer buena carne y no van a pagar de mas. Un restaurant que no pretende más de lo que es y eso lo deja bien parado!"
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CHICHE0704", 
      "text": "Por razones de cercanía acostumbro a ir seguido,\r\nel ambiente ha mejorado con las últimas reformas pero sigue con su característica de parrilla de barrio. La carne siempre la sirven de acuerdo al punto solicitado. Los riñones y el revuelto gramajo son de los mejores que he comido."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RICHARD1", 
      "text": "El lugar ha mejorado por refacciones (pintura y limpieza). Mantiene su perfil de típica parrilla de barrio."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ricardodelgado", 
      "text": "Parrilla sin muchas pretensiones. Precios accesibles y razonables."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Martiniaddict", 
      "text": "Siempre voy a San Cayetano porque queda cerca de casa, y la relación precio-calidad es muy buena. La carne siempre viene al punto que la solicitamos y las papas fritas son muy ricas. Lo unico malo (no para los dueños, claro) del lugar, es que siempre esta lleno y muchas veces hay que esperar, y hay algunas mesas que no son muy lindas o comodas. El resto, bien para una parrilla de barrio."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fenther", 
      "text": "Es una parrilla bien atendida con precios accesibles. Las porciones son normales y tiene distintas promociones.El lugar no es grande pero los fines de semana se puede reservar por telefono hasta las 13hs. Tiene delivery.Muy recomendable para cuando se quiere gastar poco, comer bien, sin grandes pretenciones pero en un lugar prolijo."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanman", 
      "text": "Es una parrilla para ir con amigos, es una opción muy buena para comer un poco de carne a precios mucho mas baratos que cualquier lugar de la zona."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "albert67", 
      "text": "bueno nada del otro mundo pero por la zona escasean las parrillas tobaras"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marcelomarcelo", 
      "text": "El lugar es pequeño y un poco ruidoso, es una parrilla ideal para ir con amigos un viernes a la noche y cenar mirando el partido de futbol, no es recomendable para una cena romantica o familiar. La comida esta bien, lo normal para una parrilla de barrio, la atencion es rapida y el precio accesible. Seguramente vuelva"
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Es una parrillita de barrio y muy familiar. Se come buena carne y a muy buen precio. Por supuesto no es el lugar indicado para ir con una cita ya que no se destaca el ambiente y la intimidad, pero sí lo recomiendo para esos días en que uno tiene ganas de \"comer un asado\" y no gastar mucho."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "TheFig", 
      "text": "Es una tipica parrilla \"comedero\", la calidad de la carne es floja, la atencion lo mismo. Salis con un olor asado importante ya que la extraccion es precaria.Una opcion para los que privilegian gastar poco a comer bien."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Franco59", 
      "text": "Un pequeño lugar, para comer una buena carne. Es recomendable para comer rápido. Sencillo y bien atendido. El precio me parece muy proporcional a lo que ofrecen."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "charly77", 
      "text": "Dentro de la zona, es altamente recomendable. \r\nEl espacio es reducido, pero la atención es rápida y eficiente. La comida es de muy buena calidad y el precio acorde, tirando a barato."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "HeGoAlSo", 
      "text": "Hay una buena atencion y el lugar siempre esta mas bien lleno, lo interesante es que la parrilla manipula genero muy fresco y ofrece siempre buenas carnes. Tiene una doble sala como entrepiso que no recominedo si hay opcion a comer en la sala grande. Las papas fritas son cortadas a cuchillo y muy bien fritas. Una de fritas a la provenzal, 1 morcilla y 2 chorizos más 1 cerveza cuesta unos 80 pesos y si le agregas alguna carne calculale alrededor de 140/160 para dos personas. El punto pedido siempre fue exacto."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mechi1984", 
      "text": "AMO este lugar. Vivo cerca y voy siempre. Te atienden muy bien y no te hacen esperar. La carne es buenisima y las papas fritas sin dudas las mejores que haya probado. El lugar es sencillo y limpio. Nada elegante. Fonda de barrio. Recomendadisimo!"
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jorge_miro", 
      "text": "Linda parrilla de barrio, se come muy bien la carne excelente y la atencion es esmerada. somos del barrio y nos gusta, llevamos a visitas extranjeras a comer carne asada y siempre les gusta."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Feduchi77", 
      "text": "Excelente parrilla. La carne es espectacular. Lo unico: es para ir con amigos. El ambiente es muy familiar y faltaria un poco mas de ventilación ya que uno sali de ahi con un olor a carne....Sin perjuicio de ello, LO RECOMIENDO."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carolito", 
      "text": "Tanto las achuras como la carne son de excelente calidad y bien asadas.\r\nEs un lugar pequeno y cálido donde la atención es muy buena."
    }, 
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "body", 
      "text": "Excelente parrilla y mejor atención. Ensaladas frescas y carnes insuperables."
    }
  ]
}