{
  "malos": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Castelani", 
      "text": "La verdad es que fui por los comentarios y ademas un conocido me lo recomento, pero no tuve una buena experiencia. La atencion de 10 eso si voy a destacar, los precios baratos y abudantes platos. Comi parrillada y la verdad la carne de mala calidad, con poco gusto y la entrada de lengua a la vinagreta no tenia mucho sabor. Espero volver y cambiar el comentario."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marce.S", 
      "text": "EXP DELIVERY- Amaba el Esp. anoche fue mi ultimo pedido-paso asi: Pedi una pizza. Llego y parecia haberse sobrecocinado. El queso estaba durisimo y gomoso, horrible (cosa de nunca - sus pizzas solian ser geniales) Igual, todo bien, eso puede pasar alguna vez.La desilusion me la lleve cuando pedi q me la cambiaran. Me trataron super mal y no me la quisieron cambiar xq decian q yo tenia un problema con sus ingredientes. NUNCA RECONOCIERON SU ERROR. En su lugar me mandaron empanadas y se negaron a devolverme $10 miserables de diferencia !La atencion al cliente para mi es primordial-DESILUSION!"
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Brunor", 
      "text": "No me gustó nada este lugar, lamentablemente no es la primera vez que caigo acá, pero por insistencia de amigos tuve que volver. Todo tarda mucho en llegar a la mesa y arriba frío. Se come hacinado, con mucho ruido y en un ambiente poco higiénico por decir lo menos. No vale la pena hacer comentarios sobre la \"decoración\". Los mozos son \"impasibles\" aunque, al menos, no son groseros, simplemente parecen ignorar al cliente. Podría extenderme pero por respeto a la gente que trabaja allí prefiero no hacerlo. No lo recomiendo"
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alan_zan", 
      "text": "La milanesa napolitana, tenia un hueso en la salsa, muy raro! Las papas fritas, tenian gusto a huevo frito pero no tenian mucho aceite, lo que está bueno.\r\nEl atendimento fue muy bueno e rapido!!"
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Leo07", 
      "text": "Horrible lugar. Barato, pero muy malo."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Entrar en esta esquina es como volver a otras épocas, en las que la comida es rica, a excelente precio y los mozos saben lo que hacen y además son super cordiales, realmente dá gusto que queden lugares como este. Muchos de los platos son para compartir."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fklite", 
      "text": "Hay que ir al menos una vez para conocerlo. A mi me tocó el tercer piso y mi mesa estaba sobre una especie de pecera empotrada en el piso: cuando miraba para abajo veía nadar unos pescaditos (!!!!!). La carta es muy amplia, las porciones son grandes y los precios son muy convenientes. Comí muy rico matambrito de cerdo y a pesar de que el lugar estaba muy lleno la joven moza que nos atendió fue muy eficiente.  Una grata experiencia."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mepa_68", 
      "text": "Buen lugar para comer bien y gastar poco.  La comida es buena, el servicio tambien.  Tiene panificacion propia y mientras comes podes ver como hacen el pan y las pizzas.  Me gusto, seguramente voy a volver. Hay que ir temprano porque se llena y mucho. Tiene estacionamiento gratis por 1 hora a media cuadra."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena cocina, increíbles precios, atención buena; ése es el secreto de este lugar  liderado por gente que entiende de gastronomía. Es un lugar bueno para almuerzos."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "para comer rico y por poca plata. es como un super bodegon de barrio y ademas, barato! hay de todo en el menu. y si se redobla la apuesta, hay que aprovechar tema horarios. tienen promociones con distintos precios segun la hora para almorzar o cenar. por ejemplo: si vas de 21 a 23 aprox. te sale 35$ un principal con bebida! y no esta nada mal. las milanesas son riquisimas. y si no te terminas el plato, pedis la doggy bag y nadie te mira mal!"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Fui varias veces cuando el bolsillo no daba para más. Solo recomendable cuando queres una adecuada relación comida/cantidad/precio un poco superior a un restaurante libre chino. La comida no es una exquisitez pero tampoco tan mala en relación al precio, salís conforme. No es un lugar para citas romáticas precisamente, es mas bién feo, las mesas bien pegaditas, , mucho ruido y la limpieza deja un poco que desear. No te crees expectativas, fíjate las promociones. El pan dulce esta bastante rico. Pedite un pucherito, no es el del Globo pero es muchísimo más barato y vas a salir satisfecho."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ernest2010", 
      "text": "Una situacion incomoda y lamentable, cene anoche con amigos, con mi novia decidimos pedir merluza y calamaretis a la plancha, la moza, estabamos nl el ultimo piso, nos avisa que demora 20 minutos, \"fritos sale rapido\" le confirmo el pedido y que no habria problema een esperara los 20 minutos, repite nuevamente el tema de la demora y que convenia fritos, repito mi pedido y nuevamente insite con la demora, le repeti por tercera vez que esperaria los 20 minutos, simplemente me castigaron, la demora fue de 50 minutos, reclame en la caja y , con una sonrisa del encargado y de la moza me repitieron"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vanegomez", 
      "text": "Mi experiencia fue buena. Me lo había recomendado un compañero de trabajo. Asi que fuimos con mi pareja un sábado después del cine a las 23hs. Había bastante gente esperando, pero la verdad es que nos ubicaron rápidamente. La atención muy buena. La comida es rica y abundante, lo cual hay que tener en cuenta porque se puede compartir entre dos. El pedido llegó rápido. Los vinos NO son caros. Y los precios son buenos."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miyhu", 
      "text": "la comida es buena y abundante. Fuimos tres, pedimos mollejas, muy buenas, papas fritas, pollo deshuesado, guiso de mondongo, un vino de $50 , una gaseosa, tarantela y peras al borgoña con helado, todo $ 212 Eso sì, se llena .Se come bien y barato"
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zielor", 
      "text": "Las mejores promociones de almuerzo; el delivery era justo en tiempo; el servicio es muy bueno."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Sigue siendo un lugar muy conurrido, con muy buenos precios y donde se come bien, abundante y barato. Sin estridencias, pero con un público que lo sigue incondicionalmente,  El Español cumple en su salón y con un servicio de delivery muy eficiente.. Muy bueno, si no se busca un lugar íntimo o tranquilo."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maurorasta", 
      "text": "Excelente lugar para ir con amigos y en familia y comer comida clasica a muy buen precio con platos abundantes. Voy siempre que quiero comer parrilla o minutas."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "buscador54", 
      "text": "Un bodegon de aquellos...., para el mediodia,o para comer mucho y nada más.Regular la atención, cerveza suelta no habia, devolvimos 2 botellas de Stella Artois porque se congelaban al abrirlas, terminamos con vino.La comida bien, sin pretensiones de nada y lo saben. El lugar no ayuda, es enorme, con varios niveles, y muyyyyyy ruidoso.Solo para grupo de amigos en salida ruidosa o para comer muy rápido(hay descuento por retirarsse antes de ciertas horas!!!!) o más barato que en muchos otros lugares en B.A. No volveremos, con vouchers o tarjetas de promoción hay mejores lugares."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guadapu", 
      "text": "Excelente trato desde que uno entra y le designan mesa. Los mozos de diez! la comida excelente! muy recomendable para que el que le gusta comer de todo y también para caprichosos."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nico20", 
      "text": "La verdad iba con una cierta expectativa por los comentarios...Si bien era cerca de la media noche había bastante gente, pero la atención no fue muy buena (bastante demora).\r\nLa comida era rica sin ser algo deslumbrante. Pedí pescado que era lo mejorcito, las rabas no me parecieron buenas, y las mollejas no eran muy buenas.\r\nEl precio es bueno. El ambiente típico de bodegon."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lafamilia", 
      "text": "es un exelente lugar econommico de buenisima atencion. recomendable"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marioerre", 
      "text": "Un clásico bodegón económico y con buena y variada comida. Ideal para ir en días de semana."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROMINAC", 
      "text": "Excelente la atención de los mozos, destaco a Ricardo.\r\nQuitaría alguna mesa, para que haya mas espacio, pero va muchisima gente, porque la comida es de excelente calidad. \r\nEl pan dulce que hacen todo el año, no tiene nada qu envidiarle al de Plaza Mayor!"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dan64", 
      "text": "Todo rico ,pero esperaba mas ,algo caro."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lupulina", 
      "text": "Realmente me sorprendió el sabor y la calidad de la comida la 1ra vez que fui.\r\nEl ambiente un tanto ruidoso pero se compensa con la comida sabrosa y con raciones abundantes que posibilitan compartir los platos. Recomendable."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Allegria", 
      "text": "Es un lugar con demasiado trafico de gente y puede convertirse en perturbador. Es un local con dos pisos, arriba con un sector fumador. Porciones super abundantes y sabores tradicionales, quizás también mal condimentados. Es real que cualquier aditamento hay que pedirselo al mozo, ya sea aderezos, condimentos, quesos, pan, etc. esperar que atraviese todo el salón y vuelva. Es preferible un envío a domicilio"
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "terry1", 
      "text": "Estuvo todo bien pero sabes lo q mas me molesto que le pedimos  hamburguesa se supone q trae mayonesa.bueno le pedi mayonesa,la moza nos trajo solo dos sobres.uno para cada uno,son chicos 8gramos  pero la sorpresa fue al final trae la cuenta 1.80  los dos sobres como van a cobrar los sobres yo trabajo en el rubro y los regalamos con la comida q se supone va con condimento 8gramos 0.90  no vamos nunca mas te gastan 150 mangos y cobras dos mayonesas me extraña q poco comerciante con todo respeto creo q no estoy tan errado y somos de ir seguido mejor dicho eramos de ir seguido."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ledlidia", 
      "text": "Todo muy fresco, bien servido, porciones abundantes y muy económico. Lo recomiendo, volveremos, sin duda."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "patomconte", 
      "text": "Vivo cerca y siempre pido delivery, la comida es abundante, el problema son las papas fritas que las frien con cualquier cosa, a veces tienen gusto a pescado por ejemplo...el flan es MUY BUENO, el pan es MALISIMO (y en delivery te lo cobran), la suprema MAryland es genial, la tarta de manzana es muy economica y riquisima,hace tiempo tenia fama de excelentes precios, ya no es asi, pero sigue siendo abundante"
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Restaurante popular e inmenso, frecuentado por familias, gente del barrio y taxistas. La carta es muy amplia, incluyendo muchas alternativas en parrilla, pescados y minutas, a diferentes precios según el día y momento. Los platos siempre funcionan, en tamaño y sabrosura."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gaby63", 
      "text": "Todo muy bueno. Simplemente habrìa que mejorar los baños (al menos el de damas). El resto muy bueno. Gracias."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "noby", 
      "text": "Excelente cocina en pescados y platos tradicionales. Atención variable según la suerte de mozo que nos toque. Hay que ir temprano par conseguir mesa. La relación precio/calidad de la comida es excelente"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marcelomarcelo", 
      "text": "Fui con dos amigos, rabas de entrada, bife de chorizo, tira de asado, ensalada y tortilla, con dos cervezas 110 pesos. Es un lugar para comer abundate a buen precio, con una carta extensa y comida de buena calidad. Ambiente mas recomendable para amigos o familias."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FBernabei", 
      "text": "Un lugar para conocer.  Se come excelente y un precio muy bueno.  Recomendable a quienes buscan conocer rincones de Buenos Aires."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Blaky", 
      "text": "El ambiente es básico, con poca higiene (sobre todo los baños) y hay que esperar bastante. \r\nHe probado la parrilla en otras oportunidades y no es de lo mejor y las porciones ya no son tan abundantes ni los precios taaan baratos. \r\nVolví x los mariscos que sí me gustan mucho en este lugar... La cazuela estuvo correcta pero está al mismo precio y cantidad que otros restaurants de mayor categoría. Lo que sigue siendo muy recomendable es el pulpo a la gallega (la porción $ 90 y comimos tres) muy bueno!."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Meyyis", 
      "text": "Cantina: con esto me refiero a platos abundantes (en gral si vas con tu pareja son para compartir), servicio tadicional bueno con sus virtudes y defectos, la diferencia comparada con otros bodegones espanoles es en los precios que son muy accesibles(precio prom $40 p/pers, sube a $55 si comes pesacados/mariscos y baja a $30 si comes minutas o pastas, sin postre).Lo q no me gusta ni me gusto es que cobren servicio de mesa y es mas evidente cuando la unica manteleria es una servilleta de tela.El ambiente es de cantina, clasico sin pretenciones, aunque necesita un lavadito de cara. Lo recomiendo."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicodaniolo", 
      "text": "Fuimos un sabado a la noche, habia mucha gente pero valio la pena esperar, la comida muy buena tanto la trucha como el salmon, los dos a punto.\r\nEl postre pedimos flan con crema que era lo que mas se veia pasar y la verdad que muy bueno también. Vamos a volver !!"
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "osvaldo", 
      "text": "Un lugar para ir a comer y listo.\r\nbuena y diligente atencion, cortos tiempos de espera, porciones generosas. muy bueno el chivito\r\na la parrilla. una curiosidad: los precios. todos terminan en centavos....!!!! volvere."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gabrielmosca", 
      "text": "Es un bodegon , se come muy bien ! pero es para ir con los amigos del barrio!"
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marcomauro", 
      "text": "Una cantina con muy buena y variada comida, en la carta hay de todo, carne de vaca, cerdo, cordero, chivito, pescados, pastas y guisos, en fin tenes para todos los gustos. La atencion es buena, los puntos negativos son la demora y el ritmo vertiginoso dentro del local."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cfederico", 
      "text": "El pedido demoró porque la cocina estaba saturada. Gente esperando en escaleras e ingreso (no se puede llamar lobby). La carne estaba a punto (Pedimos entraña y vacío) y las papas fritas eran caseras y muy ricas. La carta de vinos era elemental. Si no se les importa esperar un rato el pedido, y soportan un ambiente ruidoso y estilo bodegon, es una buena opción."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuqui_snm", 
      "text": "Muy bueno todo, muy recomendable."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ro1974", 
      "text": "Muy buenas los sorrentinos con salsa de camarones, lastima que no los hagan todos los dias. El bife de chorizo estaba bien al igual que las papas fritas. Muy buena la comida en general, aunque muy ruidoso y la atención podria ser mejor."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar donde se puede comer bien sin esperar lujos.La atención es muy buena y la relación precio- calidad es correcta.Tienen opciones de menúes diferentes para los distintos días de la semana y en todos los casos son económicos y abundantes.Es bastante bullicioso pues las mesas están muy juntas.De todos modos,es para ir a comer, y no arrepentirse."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "todo_pasa", 
      "text": "Se come biennn. Geeneralmente voy con mi familia a cenar, y comemos ricas parrilladas.\r\nEl ambiente del ultimo piso es mejor, mas chiquito sin tanta gente moviendose. \r\nMolesta a veces tener que esperar tanto por una mesa, pero hay muy buena disposicion de la gente que trabaja con los clientes."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LolaM", 
      "text": "Es el unico restaurante español que no sabe hacer una tortilla de papas! Me sirvieron un omelette de papa!"
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "taladro32", 
      "text": "Una carta muy amplia, con especialidad en parrila, pero con muy buenas pastas.\r\nSon 3 pisos y cuando fuimos habia gente haciendo cola, osea que hay que ir temprano.\r\nExcelente relaciòn precio/ calidad, se pueden comer muy buenos platos y sin pagar locuras.-\r\nEl lugar me pareciò muy limpio, la atenciòn muy buena de los mozos y lo dicho la comida, muy buena.\r\nVoy a volver, ya que ademàs de todo es barato."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "Restaurant de barrio que sigue siendo económico. La comida me parece acorde con el precio.Las porciones son abundantes. Para aprovechar, sólo si uno anda por la zona y por supuesto sin ninguna aspiración gourmet.\r\nEl lugar es muy ruidoso y llenísimo de gente. Las mesas muy cercanas unas de otras. Muy servicial la camarera!"
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MAGNUS", 
      "text": "El lugar no es tan lindo, es un tipico restaurat de barrio. los riñones y el pechito de cerdo son para recomendar."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caranda", 
      "text": "excelente la parrillada , era muy varidad.....y se puede pedir una plato para dos personas... es muy  abundante la porcion..... y ademas te podes llevar lo que te sobro...es genial"
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elpibetigre", 
      "text": "La comida estuvo bien en general, lastima que nos trajeron unos mejillones dudosos que tuvimos que devolver.Otra critica es para el mozo que trajo los platos escalonadamente,por lo que algunos comian y otros miraban. ES bastante barato, le daria una nueva oportunidad..."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gemoli", 
      "text": "Tuve problemas con el delivery, pedí un bife con papas fritas, y el bife sólo me salió catorce pesos.  Media hora después, me llegó el bife, pero se olvidaron las papas fritas, llamé y reclamé y me dijeron que tardarían otros tanto en traerme las papas. Entonces lo cancelé y, a cambio, pedí flan mixto. Me cobraron el peso de diferencia y el flan llegó todo mezclado entre una supuesta crema y dulce de leche. Las telefonistas son un desastre. Una lástima."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chuseya", 
      "text": "El lugar está lleno de gente convocada por la comida a buen precio. Clásica porteña e internacional, en un ambiente poco producido pero bien atendido en general. Cabe destacar que a pesar de tener mantel y servilletas de tela, sólo cobran sesenta y cinco centavos el servicio de mesa por persona. Siempre es mejor ir temprano, porque además hacen descuentos si se retira antes de las 21:30 hs."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dolape69", 
      "text": "El ambiente no es el mejor, es bastante normalito. La comida es abundante y buena.\r\nEl servicio es común. Recomendación: ir temprano o con paciencia ya que, creo yo por el bajo precio, se llena."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "El lugar ha crecido mucho desde sus orígenes, gracias a la amplitud de su carta (se puede comer de todo, con distinta suerte). Buena la napolitana, bien la arrillada, variedad de sandwiches y hasta pizza. \r\nBuena Relacion Precio Producto y Muy Bueno el tamaño Grande de las bebidas para comer en el salon.\r\nSin Lujos pero Recomendable."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marzo66", 
      "text": "La comida es buena, si pedís parrilla. Mi mujer pidió tallarines y no valían nada.\r\nLa atención es buena. El ambiente es ruidoso y atestado de gente, parece una terminal de ómnibus."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lataller", 
      "text": "Muy abundantes las porciones, comida sabrosa. \r\nEra más lindo antes de las refacciones, que lo dejaron un poco lavado."
    }, 
    {
      "date": "29 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablorbo", 
      "text": "Limpio y amable."
    }, 
    {
      "date": "22 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edistefa", 
      "text": "Un viejo bodegón frecuentado por taxistas que con los años fue creciendo y mejorando sus instalaciones. Hoy cuenta con tres pisos pero igual es común tener que esperar una mesa. Mantuvo su amplia carta con buenos precios pero mejoró la infraestructura. Un buena opción para comer bien y barato cerca del Congreso. Buena parrilla y minutas."
    }, 
    {
      "date": "7 Ago 0012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tpablo", 
      "text": "La comida llego tarde y fria"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mardeajo", 
      "text": "todo muy bueno y muy bien atendido"
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gonbsas", 
      "text": "Fui con mi flia, en total eramos 6 adultos. Comimos MUY bien... excelente la calidad, la atenci{on y el precio!! Comimos mucho, muy rico y barato. Volveremos!"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andreita83", 
      "text": "Está bueno, es ruidoso pero si vas con tu familia ruidosa no lo notás jaja Rica la comida y no tardó demasiado, entre 8 pedimos varios platos de parrilla, más ensaladas, fritas y provoletas, y salmón (rico!!). Hasta 6 personas te ubican rápido, nosotros éramos 8 y tardamos más porque pedimos no subir otro piso por mi abuela! Hay 3 pisos! El trato fue muy cordial tanto del dueño de casa como del mozo, joven y con oficio. Sirven platos de almuerzo hasta las 17 hs. Como era el cumple de mi mamá, nos regalaron una torta muy rica para soplar la velita."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florehada", 
      "text": "El mejor bodegon de todos los tiempos.Muy recomendable para ir en familia."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "daniel_b18", 
      "text": "Fuimos 5 personas un miercoles a la noche. La comida es super abundante, casi todo es para compartir o con opción a pedir 1/2 porción. El mejor bodegon, no dejar de pedir rabas y platos con pescado. La parrilla tambien es muy buena. No irse sin un cafe con pan dulce artesanal. Lo unico malo es que salis con olor a comida."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PaulaF", 
      "text": "Muy buena calidad de comida, muy buena atención (rápida pese a la cantidad de gente que había en el local), precios razonables. Pedimos una media parrillada (para dos personas) y salimos doggie bag en mano, porque resultó siendo enorme. Además, la carta es extensísima. Volveré sin dudas"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "crouch15", 
      "text": "Bodegon de los clasicos. Si no me equivoco, el dueño a veces aparece por el lugar y habla con el cliente, costumbre que se esta perdiendo hoy en dia. Relacion precio/calidad casi perfecta! Se come muy abundante, se puede pedir 2 platos y comen 4 tranquilamente. La atencion de los mozos no es personalizada, pero no se puede esperar mas ya que el lugar no da para este tipo de atencion por su constante movimiento de clientes. Hay promociones para todos los gustos. Y cuando esten en sus casas y no sepan que comer, no duden en pedir delivery!"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucas_95_Monaco", 
      "text": "Fui dos días después de mi cumpleaños. La comida muy buena, abundante. La calidad de la comida y preció muy buena, el precio razonable y l ración abundante. En el caso de la atención, devo destacar que hay de todo tipo. Me han tocado buenos y otros que ignoran. El domingo (cualquiera) muchas veces ponen mozos para cubrir y no lo recomidendo.\r\nPero en la atención que tuve ese día fue muy buena. El ambiente, puede que sea algo ruidoso, pero es mas de barrio. No es ostentoso pero tampoco algo muy bulgar. Poco igiénico la prte de baños.\r\nEn conclución, buena comida abundnte x buen precio.Recomendado"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vilory", 
      "text": "A mi gusto el mejor Bodegón de Capital y Gran Buenos Aires. La paella valenciana es una exquisitez, el pan siempre es del día, la atención es muy atenta y uno es atendido por verdaderos mozos que conocen a la perfección su oficio, el lugar es muy grande pero a pesar de ello, los fines de semanas hay que esperar para entrar, los baños están limpios. Es un restaurante para ir a comer bien, en familia o con amigos, sin esperar excentricidades. Excelente relación ración-calidad-precio."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faraon2000", 
      "text": "No podía faltar al gran locro del 25 de Mayo, es común que los fines de semana, se tenga que esperar un poquito, pero vale la pena. Los platos son abundantes. La atención excelente (con el dueño pasando por las mesas preguntando como esta todo!) Los platos son frescos y muy ricos. Las pastas elaboradas a la vista. Sin dudas por precio y calidad mi lugar favorito."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Micky_02", 
      "text": "El lugar es muy ruidoso, y hay mucho olor a comida. La atención es buena, los platos son ricos. Es un lugar recomendable que no deja de ser un bodegon."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oleomike", 
      "text": "De todos los restós de comida de mar, es por lejos el mejor q conocí en mi vasta trayectoria.Se destaca por la variedad de comidas en cuanto a cantidad y calidad; muy buena ambientación estilo restaurant-fonda-cantina, sin lujos pero con buena acústica, vajilla y mantelería. Es como estar en casa, por la amabilidad y sencillez del personal y calidad de los platos.Se mantiene la esencia de la gastronomía argentina de los años 70, cuando se podía ir a comer afuera sin gastar tanto y comer muy bien, variado y abundante, atendido por mozos q saben aconsejar.Agradezco q exista este lugar."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aniat", 
      "text": "Muy ricos mariscos y pastas, muy rica comida en general. Recomendable, sobre todo ese exquisito pulpo a la gallega."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "losrodriguez", 
      "text": "Es una opcion exelente, siempre voy y siempre volveré, me gustaría que actualizaran el \\\"extracto de comentarios de usuarios\\\" el lugar es muy bueno, repito, se come muy bien y la atencion es muy buena, es verdad que es ruidoso, es un ambiente familiar, no se eso de taxistas... me parece deshubicado, no sé tampoco para que dan tantos caracteres si luego lo editan..."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "0Lau0", 
      "text": "La comida es muy buena, barata y abundante.\r\nEl servicio es muy bueno o regular depende quien te toque o si hay mucha gente pero en general es muy bueno.\r\nEl español es un lugar que tenes que ir temprano porque se llena de nada. Les recomiendo ir de mediodia porque se llena un poco menos que a la noche.\r\nTe lo recomiendo para ir con familia o solo"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oti33", 
      "text": "Puuuf, genial! fuimos 8 comimos 2 rabas 2 paellas (todo para compartir) alcanzo e incluso sobró como para q un amigo se lleve una doggybag bastante grande con paella, un lujo para los q viven solos. Vinos: el perdriel va muy bien! la atencion fue super amable y amistosa. No es facil atender a 8 pibes de 23 años, y ellos lo hicieron más que bien... espacio para fumadores, muy importante, bien ventilado. estacionamiento gratis. ¡50 pesos por pera! definitivamente volvemos. la mejor con el Español!!"
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "zepluk", 
      "text": "Por empezar, el ambiente es de comida al paso, cuesta bastante conseguir mesa si vas de noche, los mozos son algunos bastante apaticos o indiferentes. La comida y los precios son lo que resaltan en este lugar, tambien el tamaño de las porciones. Mis favoritos; suprema maryland (la salsa es incomparable, asi como el acompañamiento) y si tienen mucho tiempo y paciencia (demora 40min) la estrella del lugar: el pollo al champignon, comen casi 3!!"
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kukita", 
      "text": "Fuimos varias veces y cada vez que vamos salimos màs que satisfechos,la atenciòn es muy buena,ràpida y muy atentos,el dueño es resimpatico y siempre atento a todo.El asado que comimos estaba a punto y delicioso,carne excelente y la porcion muy abundante.Todas las porciones son muy abundantes y cuando van 2 con 1/2 porcion requetealcanza,por ejemplo las rabas  que comimos de entrada.Para ir seguido y recomendar porque los precios ademàs de la buena comida son muy accesibles."
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jacsalgado", 
      "text": "Muy buena comida, grandes porciones, recomiendo! Los brasileros necesitan conocerlo!"
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Me impresiono muy gratamente este restaurante. Pedimos parrillada de pescados y mariscos (especialidad casi imposible de conseguir en otras parrillas). Fue realmente espectacular: muy abundante, completa y sabrosa. Incluye salmon rosado, langostinos y pulpo español entre otros insumos. Los precios son bajisimos; y realmente sorprende el costo de algunos platos en comparacion con otros restaurantes. El ambiente es lo menos destacable del lugar. La atencion fue impecable. Volveremos a probar otros platos que vimos pasar, muy tentadores y abundantes"
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "Excelente comida y precio economico fuimos a las 20hs un dia lunes, y el ambiente es tranquilo, los platos abundantes y recien preparados. Un gusto, es sencillo pero se como bien!!!"
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losrodriguez", 
      "text": "muy buena comida, una opcion exelente, un restoran para ir a-co-mer, muy buena atencion de la moza,pedimos parrillada de pescado, tiene salmón rosado y blanco, pejerrey, pulpo, langostinos, calamaretis, trucha.\r\nde postre copa silvestre, imperdible.\r\nla gente es muy cálida, el señor que te hubica, le dió la mano y besó como a 50 personas en las 2 horas que estuve.\r\nes gente que vuelve una y otra vez, muy barato,lo que lo hace talvez muy popular."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bity", 
      "text": "Excelentes rabas, de una porción comen tres personas abudantemente. El bife de chorizo tierno y jugoso.Muy buena la atención y muy económico."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "por suerte tengo este lugar en la esquina d mi casa, tanto pra cenar en el salon del resto o para los pedidos a domicilio.\r\nLos mozoz teiene muy buena predispocicion y la comida es de excelente calidad.\r\nSuper recomendable"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yaguapiru", 
      "text": "super recomendable, los mozos tienen muy buena predisposicion, al mediodia hay un menu muy economico y la verdad que muy bueno. Tres veces por semana paso por alli. Pastas y pescados excelente, lástima que por el boicot agropecuario, se encarecieron las ensaladas y papas, pero muy recomendable. No esperen lujos, es para comer bien, economico y con ruido"
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tacisa", 
      "text": "Comimos de entrada calamares a la romana (Rabas) y la verdad me sorprendio la calidad de tal plato, estaban en su punto justo,no estaban ni gomosas ni secas.\r\nLa suprema a la napolitana estaba muy buena, abundante porcion para compartir, no escatiman en el queso ni en salsa ni jamon, mi madre pidio canelones y dijo que estaban muy buenos, porcion abundante tambien. Dado a las grandes dimensiones de los platos no se pidio postre ni cafe.\r\nEl servicio muy bueno, la camarera estaba siempre atenta a las mesas e iba reponiendo las paneras a menudo.\r\nRecomiend el piso de arriba."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pablodom", 
      "text": "Siempre utilizo el delivery, de todos los que utilzo es por lejos el mejor en relacion precio calidad. Excelente la comida, nunca llega fuera de horario (es muy raro que se retrase). Sinceramente no me puedo quejar ya que son muy atentos los telefonistas a pesar de no indicar cuales son las sugerencias lo cual beneficiaria al consumidor para tener mas opciones.\r\nAltamente recomendable."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "El lugar es muy feo pero la comida es muy buena, abundante y de calidad. los precios son muy baratos y si se va de 20 30 a 21 30 además hay un 15  de descuento."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luthien", 
      "text": "La calidad de la comida es excelente, fuimos un jueves a la noche y estaban llenos los 3 pisos. El último piso es sector fumador y está muy bien ventilado. La decoración es muy normal, todo muy limpio, inclusive los baños. El servicio de mesa es de $0.80 y el pan es excelente. Comimos parrilada y la calidad de la carne y las achuras era excelente. Muy buena atención y muy económico, ambiente familiar. Voy a volver seguido."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chuint", 
      "text": "El lugar no es de lo mas lindo pero es enormeee.... la carta es muy amplia y los precios son increiblemente baratos en comparacion con otros lugares que tienen la misma calidad de carne. La parrillada viene con mollejas (cosa que no sucede en la mayoria de las parrilladas)el matambrito de cerdo a la pizza es una delicia y sale $8.90. Las unicas criticas son: que no hagan reservas (porque obviamente se llena mal y hay que esperar a pesar que el lugar tiene 3 pisos) y la carta de vinos es mala ningun vino copado aunque fuera caro... Una buena para los fumadores en el ultimo piso se puede fumar....yo les levanto el dedo. Pruebenlo!"
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "metatron2012", 
      "text": "Muy buena comida. Guisos tipo caseros, parrilla excelente y pastas caseras. Hasta el pan es casero. Si querés comer bien, sin mirar la etiqueta del lugar y llenarte con buena comida, éste es el lugar."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aita", 
      "text": "Muy bueno."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Charlyboy", 
      "text": "Un manjar."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MundoH", 
      "text": "Un lugar para recomendar sin lujos pero con abundantes platos.\r\nMuy buena carta, excelente su repostería, buena atención, excepto la última vez que me atendió una moza no muy cordial. Excelente lugar."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Merylin", 
      "text": "Excelente atención y Comida.\r\nCon un plato comimos dos."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "McNifico", 
      "text": "Si bien el lugar/ambientación se quedan cortos (cuando fui pensé que era un sucucho), la comida es excelente. \r\nLa merluza era tiernísima y el arroz con calamares buenísimo. Hoy iré otra vez."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "1981", 
      "text": "Muy bueno."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gisgi", 
      "text": "¡Cómo se come! La dieta en \"El español\" se olvida rápidamente."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabitayale", 
      "text": "La comida es muy buena, sabrosa y abundante. \r\nLa única contra es que al haber tanta gente tardan un poco en traertela y las mesas están un poco amontonadas. \r\nPero más allá de eso el ambiente es bueno."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferdinando", 
      "text": "Ambiente familiar, bien atendido, sin pretenciones de gourmet. Saben lo que hacen, tienen una variedad interesante de platos y completa de pescados y mariscos. Aparte la repostería es excepcional."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anycongreso", 
      "text": "Las carnes son de excelente calidad. Las minutas y comidas en general son muy buenas. Lo que debe mejorar es la calidad de las pastas, no son muy buenas."
    }, 
    {
      "date": "25 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegokop", 
      "text": "Excelente la comida, con una relación precio/calidad inmejorable."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fxpcwdw", 
      "text": "Muy buena comida. Mucha gente, lo que hace que el mozo se pierda un poco, pero la comida es toda casera, inclusive el pan."
    }, 
    {
      "date": "31 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lilianav", 
      "text": "Muy buena relación precio/calidad, con aire de barrio y arrabal."
    }, 
    {
      "date": "4 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hrios6", 
      "text": "Uno de los lugares de Buenos Aires con la mejor calidad de carnes a la parrilla. La calidad de las comidas en general es excelente, pero más aún la Parilla. Algo que le falta es un poco más de ambientación y detalles en la decoración. El servicio al Cliente es muy bueno! Un lugar para RECOMENDAR!"
    }, 
    {
      "date": "4 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ramirezw", 
      "text": "La comida en genreal es excelente, tanto el vacío a la parrilla así cómo los sandwiches que venden. El trato es excelente y personalizado."
    }, 
    {
      "date": "8 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fede_pes", 
      "text": "MUY BUENA LA CARNE."
    }, 
    {
      "date": "7 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "delcarme", 
      "text": "Un lugar para comer bien, sin lujos"
    }
  ]
}