{
  "malos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Catadore", 
      "text": "Carísimo en relación producto calidad y teiendo en cuenta dónde está ubicado!!!"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "midrux", 
      "text": "El ambiente es ameno. la comida es muy cara en relacion con la calidad y la cantidad.\r\nfui para comer parrilla, y no les quedaba entraña ni asado, sólo me quedó pedir vacio, y mis acompañantes milanesa a la napolitana y suprema a la maryland.\r\nla carne estaba durisima, era chica, y me la sirvieron sin nada, ni salsas para acompañar ni nada. \r\nantes de empezar,me sirvieron pan duro, y sin manteca ni ningun acompañamiento. \r\npara que se den una idea de precios:\r\nentraña: >$93\r\nvacio: >$75\r\nmilaniesa napolitana: >$55\r\ny no es para compartir, de hecho, muy chico para mi gusto, y la calidad es de rotiseria"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "novulari", 
      "text": "un domingo a la noche. estaba totalmente vacio.\r\nla atencion y la comida fue pesima."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mpelle", 
      "text": "Un error  haber ido a este restaurante, ya que tiene el mismo nombre y carta que el de puerto madero, y con iguales precios, cuando su ambiente y servicios son completamente diferentes.  el estacionamiento, las mesas, la ambientación, el lugar en sí, la aislación térmica (pasamos mucho frío), los comensales excesivamente cerca, la verdad: carisimo para lo que brindan.\r\nlos cortes de carne no son nada extraordinario, ni siquiera la morcilla merece destacarse (de lo peor que comí en lugares de este nivel de precios) realmente no lo recomendamos!"
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gtismin", 
      "text": "Me pareció muy caro, la carne muy dura, poco espacio entre las mesas (casi se tocan los comensales). Buenas las empanadas. El tiempo pasó para peor, era mucho mejor hace 10 años. No pienso volver."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Brava", 
      "text": "Es muy caro para el lugar que es, y la atención que tiene.\r\nLa comida... como parrilla.. deja mucho que desear....no puede ser que la carne sea dura...!!! Incomible!"
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Richardix", 
      "text": "Servicio de malo a pésimo-Pedí asado y entraña. El asado quemado y fraccionado en trozos(parecía sobrante de otras mesas) y entraña también fraccionada y quemada. Lo mejor fué un cabernet de Los cardos(que obviamente elegí yo).\r\nCaro, ruidoso, mal atendido. No voleveré nunca más."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fmaccheg", 
      "text": "Pura fama, es malísismo. \r\nLa porción de asado $26, la de entraña $27 los riñoncitos \"mirasol\" (que no se por qué tienen el nombre de la casa por que son de lo más común que vi) $11; todo es carísimo y la comida es de porciones chicas y muy normal, tirando para abajo. \r\n¡Ah! la ensalada de radicheta $10 (no se puede creer)."
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Copito", 
      "text": "Me hizo acordar al sketch de Capussotto... \"Uy... nos rompieron el o....\"..... Bueno hasta ahi; carismo. El corte de carne mas barato; 85 pesos... un chorizo bombon 20 pesos.... Rico; pero carisimo."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Harrymdq", 
      "text": "Es un lugar con un ambiente que parece de los ochenta, los mozos muy atentos pero los precios no tienen nada que ver con los platos ni la presentación del lugar. A las papas fritas les faltó cocción, la ensalada parecía una degustación de hojas verdes más que una ensalada.."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "March82", 
      "text": "La comida es rica, pero los precios son excesivamente altos!! Hay parrillas cerca de este lugar, en las cuales se come igual de bien, pero a mitad de precio!!!"
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Como siempre, un lugar para comer muy bien; provoleta, colita de cuadril  y papas fritas impecables. Buenos postres, buena atención y ambiente confortable. Y para aclarar la duda de bajopalabra,  averigúé y la parrilla es al carbón. Para seguuir recomendándolo."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Sigue siendo una parrilla donde todos los platos salen a punto. Increibles las empanadas. Buen servicio Los precios son altos"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luisho", 
      "text": "Ambiente acogedor,  servicio cordial, atento a las necesidades, carta de vinos variada de media a media alta gama, cocina bien preparada, parrilla a punto, carne de buena calidad"
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Siempre vamos a esta sucursal y realmente es de destacar la calidad de los productos que ofrecen. Las empanadas fritas son buenísimas y si bien los precios son algo altos, la relación es buena con respecto a lo que brindan . Muy recomendable."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chufa", 
      "text": "Soy cliente habitué del local de puerto madero y pense que me sería lo mismo, pero lamentablemente me lleve la sorpresa, debido que la carta de vinos es mucho mas escueta a la existente el local de PM. luego, nos fuimos con mucho olor a comida, no es aceptable por lo que cuesta el cubierto. Tercero la entraña estaba dura, y por ultimo le tuve que solicitar al mozo me sirva una copa de cortesía que lo hicieron en todas las mesas de mi alrededor.\r\nPor dicha razón, a esta sucursal no vuelvo ni la recomiendo."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DUVED", 
      "text": "Como puede ser que un bife de chorizo lo cobren $ 80, si en un lugar como don zoilo cuesta la mitad, es el doble de grande y es de calidad superior, tiene precios para los turistas y una calidad regular, yo nunca mas, y ni siquiera fui a puerto madero"
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pablo9000", 
      "text": "Si bien en los últimos años ha presentado algunos altibajos (algunas carnes que no son lo que eran), hay otras como las mollejas de corazón que mantienen la calidad desde hace los 30 años que voy, siendo para mi, de lo mejor de Bs.As. A veces se les va la mano de cocción con el matambrito. Pero, en síntesis, me sigue pareciendo una de las mejores parrillas de Bs.As."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente parrilla con muy buena atención.Desde hace muchos años que lo visitamos y debo decir que las empanadas son espectaculares(aunque redujeron su tamaño).Un punto en contra es que siempre fue un poco caro."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "darro1970", 
      "text": "Excelente lugar , la verdad me gusto mucho un estilo muy tradicional porteño con muchas comodidades para disfrutar. Totalmente recomendable."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rucula", 
      "text": "Siempre encantada con ese rest.,la carne de 1°, la calidad de las verduras espectacular, con los detalles de atención invariables,en general se justifica el precio..."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Tienen un corte de carne característico del lugar que se llama vacío fino. Es como un bife de chorizo alargado pero de vacío. Está bueno, pero no recomendaría al restaurant sólo por esto. Las ensaladas están correctas, verduras frescas, no muy abundante la porción. Lo mismo para las papas fritas. Las mollejas estuvieron diez puntos. La atención estuvo bien, correcta digamos. Tiene estacionamiento enfrente. En resumen, no vale la pena ir por el valor de los platos. Carísimo todo, injustificable desde todo punto de vista. Hay parrillas mejores con una relación precio/producto muchísimo mejor."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fery", 
      "text": "El lugar esta igual que hace 25 años atras. El servicio, po lo menos el mozo que nos atendio, fue excelente (Andres)En cuanto a la comida, lo unico pasable son las achuras, pero el lugar es muy caro. Una empanada, que antes era mas grande, vale $ 7 y una ensalada chica de berro o radicheta $ 17, una barbaridad. El resto es pasable, con una carta de vinos razonable. Unicamente para evocar viejas epocas y no te importa lo que vayas a gastar."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hfu", 
      "text": "mollejas buenas...tira de asado especial(?)grasosa y no muy rica.....En mi recuerdo de años anteriores se comía muy bien.Le queda el nombre y los PRECIOS.No lo fusilo porque no comí otras carnes, pero seguro no será mi primera opción.Por ahora es sólo el nombre."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "NOFX", 
      "text": "Quise volver al lugar donde solia comer hace 20 años con mi familia pero la verdad me decepcionó: primero es carísimo...una empanada 6 mangos????...segundo la comida no es tan rica como era antes. Recuerdo que solía haber cola en la entrada y hoy no tenian ni el 10% ocupado. Me quedo con el recuerdo de lo que era..."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pacm01ar", 
      "text": "Una grata sorpresa, muy bien atendido, la carne tierna y bien preparada, ambiente tranquilo, no ruidoso, ideal para la reunion familiar del domingo al mediodia. Las empanaditas de carne de entrada son un manjar."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VIAJERO", 
      "text": "Tradicional, pionero de los \"mirasoles\". Perdió calidad y subieron los precios. \r\nLas empanadas siguen riquísimas, pero no se hace una comida sólo con empanadas."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Demasiado caro para el servicio que brindan. Buena carne, de lo mejor de la ciudad."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "monybonn", 
      "text": "Pensé que un lugar con la trayectoria de El Mirasol podría brindar algo mejor. \r\nEl asado especial como lo llaman, no es más que una tira de asado, común y durísima por la que te cobran $30. \r\nPor supuesto, jamás volveré."
    }, 
    {
      "date": "13 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "La comida está bien, pero en general creo que es un lugar sobrevalorado en la consideración general. \r\nHay parrillas muy superiores y con precios más razonables."
    }, 
    {
      "date": "20 Jul 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy buena. Deberian aggiornar un poco el lugar, ya que es una tipica cantina de barrio."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mr-Colmillo", 
      "text": "Calidad y precio es acorde. La atencion es muy buena y la mayoria de los mozo estan hace tiempo y se refleja en la experiencia."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "Clasica y excelente parrilla, mozos de alto nivel de servicio, un placer!"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pablo9000", 
      "text": "Cada vez que voy al mirasol me pregunto cómo hacen para mantener idènticas,  la calidad y punto de sus carnes a través de los años. Las mollejas son algo único. El local es simple, agradable. Los mozos son experimentados y atentos. Buena carta de vinos. Lo recomiendo 100%. Para mí una de las mejores parrillas de Buenos Aires."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rominayp", 
      "text": "excelente atención!! muy bien atendido, el asado estaba como lo pedi, jugoso. Las empanadas son las mejores que probé, se puede pedir a domicilio!! excelente"
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "Excelente lugar para comer carnes, elegante atención, copa de champàgne de bienvenida estacionamiento,el ambiente no es ruidoso, son varios los motivos para elegirlo!!!"
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hilario", 
      "text": "Nuestra cena comenzó con las clásicas empanadas que son realmente un lujo. Las mollejas estaban en su justo punto y una rematamos con una entraña sabrosa y tierna. La calidad de la comida y la atención se mantienen a lo largo del tiempo (hace rato que no concurría)aunque los precios resultan algo exagerados."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Degustador", 
      "text": "Es ideal para pasar un buen momento en familia. \r\nEs para recomendar."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Equi", 
      "text": "Se come muy bien, la mercadería es de excelente calidad y la atención es muy buena."
    }, 
    {
      "date": "16 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablo10a", 
      "text": "Excelente lugar, muy recomendable. Se come muy bien y la atención es excelente. \r\nEl lugar es sencillo, vale la pena ir."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillerm6", 
      "text": "Se come excelente. El ambiente es sencillo, pero agradable. La atención, muy buena, con mozos que saben en el lugar que están atendiendo."
    }, 
    {
      "date": "9 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Sin duda, el mejor de los mirasoles. La carne insuperable al igual que las empanadas. Caro, pero el mejor."
    }, 
    {
      "date": "25 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gtizeira", 
      "text": "Muy buena atención y excelente calidad de comida"
    }
  ]
}