{
  "malos": [
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "obelix", 
      "text": "El Falafel y el Sarmá no estaban mal, pero el resto de la comida no estuvo bien. Si bien el ambiente es similar a otros restaurantes de comida armenia, este tiene la contra de tener show. La atención no fue mala, pero todavía me pregunto por qué un servicio de mesa de $5 por persona..."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tili", 
      "text": "Nos comentaron que en este restaurante se comía bárbaro. \r\nDecidimos probar y resultó un fiasco. La atención un desastre (tardaron treinta minutos por reloj en servir una entrada fría y todo luego demoró demasiado), la comida finalmente me resultó lo más parecido que imagino al fast food armenio. Lo que vendían como cordero era una piedra, las porciones miserables y ante la devolución del plato lo cobraron de todas formas."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Laduquesadealba", 
      "text": "Fuimos con amigos y la verdad que esperaba otra cosa. La comida no me pareció muy variada en sabor como para diferenciar un plato de otro (algo que no sucede en otras cocinas típicas) Los postres (helado) tenían todos la misma base!!La atención fue buena, el lugar estaba repleto, es como una especie de \"Club\" de la gente de la colectividad.  Carta de vinos, pobre. No aceptan pago con tarjeta de débito o crédito. Tuvimos que salir a buscar un cajero..."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marce80", 
      "text": "Fui con dos amigas y más allá de que comimos rica comida armenia, nos divertimos mucho con el show. Una pareja bailó danzas típicas e hizo participar a la gente, entre ellas a nosotras! Bailamos y nos reimos muchos. Con el descuento de Club La Nacion gastamos $100 cada una, con postre y bebida incluidos. Lo recomiendo."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VickManana", 
      "text": "Todo muy rico y bastante abundante. Precios super razonables. Los que atienden son super amables. Clima familiar y lindo."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mepa_68", 
      "text": "Fuimos varias personas y pedimos los menus fijos para poder probar de todo.  La verdad me encantaron los sabores.  El show muy lindo, simpatiquisimos los bailarines!! El lugar es muy grande pero para nada ruidoso. El unico detalle criticable es que por ese precio las porciones son algo chicas  Lo demas, me encanto!."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ateneax", 
      "text": "Esperábamos otra cosa del lugar. Si bien la propuesta y variedad de la carta es interesante, los platos tienen poco sabor y las porciones son mínimas !!! El precio es caro por lo que se ofrece. Como fuimos un domingo al mediodía no se puede opinar acerca del show."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gene", 
      "text": "Las entradas y los postres son riquísmos todos. Lo ideal es pedir un mix para probar todos. Los platos principales depende más de la suerte y el gusto de cada uno pero en general están ok. A mi me hubiera gustado todo un poco más condimentado porque me parece que argetinizaron demasiado los platos y los hicieron poco especiado. Lo que me gustó del lugar es que a pesar de ser grande, se puede conversar con tranquilidad."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dario46", 
      "text": "Muy recomendable, buena comida, exelente atención y buen show.-"
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "dedalita", 
      "text": "la comida muy buena y la atencion muy cordial. La verdad lo unico que cambiaria es la ambientacion es un poco deprimente, pasada de moda y descuidada."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miracebey", 
      "text": "Fuí muchas veces porque me parece excelente. Este vez tuvimos mala suerte. Baja tensión que no permitia refrigerar el ambiente, no había cerveza de nuestro gusto y al lado nuestro había una mesa de 20 personas que ocupó toda la atención de la camarera y el show fué muy tarde porque los bailarines de siempre no estaban. Vale la pena otra oportunidad"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ser14", 
      "text": "Muy buena comida, bien atendidos, show divertido, valores razonables ¿se puede pedir algo más?"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luisapatn", 
      "text": "Ambiente familiar mucha gente  y una buena opción para comida armenia, la atención fue muy buena con la explicación de los platos y recomendaciones."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aledie10", 
      "text": "La verdad que cumplió las expectativas. Fuimos cuatro personas, arrancamos con la picada de entradas y la verdad que es muy buena elección porque te traen un poquito de cada entrada que figura en la carta (10 platos de postre) y es muy económica(dado que comen 4) los platos principales son muy generosos, los postres también pedimos degustación  y la carta de vino buena y accesible. Lo único que critico que los bailarines que realizan el show te hacen bailar como 10 minutos tanto hombres como mujeres y la verdad que después de comer tanto te revuelve todo. Lo recomiendo."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marcos27913", 
      "text": "Es un buen lugar para probar comida armenia, tiene una onda buffet de club. Los precios son aceptables."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "florcita16", 
      "text": "Es buena opcion para hacer algo diferente. La comida es rica, los platos abundantes y es accesible. Es cena show."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nereida", 
      "text": "fui un sàbado, la comida es excelente sobre todo las entradas, tienen unos menus que incluyen entrada,primer plato, postre y un vino cada 2 personas, estan muy buenos pero si no tenes un gran estomago resulta demasiado, platos muy bien servidos. El show es alegre, pasamos un lindo momento"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Krueger", 
      "text": "Fuimos un sábado al mediodía, había poca gente, así que la atención fue rápida. El mozo simpático, informó sobre los platos y su preparación sugiriendo sobre sabores y texturas. \r\nLa entrada de varios platitos, era abundante y sabrosa, el pan caliente, todo hiper fresco y a punto.\r\nLa brochette de cordero era escueta, la carne dura por falta de cocción aunque sabrosa, pero el arroz que acompañaba estaba exquisito.\r\nEn rasgos generales un lindo lugar para comer cosas ricas fuera de lo cotidiano de vez en cuando."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vero09ar", 
      "text": "Excelente!!!!! Cuando queremos comida armenia ahí vamos. La atención es buena y la comida también."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pmoracho", 
      "text": "Muy sabroso todo, lindo ambiente, demasiado ruidoso para una cena romántica, pero divertido. La atención fue muy buena. Los precios más que razonables. Voy a repetir sin duda."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emme_ar", 
      "text": "El lugar es muy lindo, la gente que atiende muy amable y dispuesta y la comida es muy rica. Es para volver. Estaba completo de comensales y el aire acondicionado resultaba escaso. De todas maneras es muy recomendable. Volveremos"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VerushkaC", 
      "text": "Muy buena calidad de comida, esmerada atención de los mozos y buenísimo ambiente. Muy agradable la decoración/iluminación   excelente show en vivo. Volveré pronto."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "stellamarisboga", 
      "text": "Ambiente muy familiar y amplio para cenar cómodo, la atención muy dedicada, te explican muy bien todos los platos, la comida resulto excelente como así también la variedad de postres que ofrecen, un toque especial le da el show en donde hacen participar a los comensales. Relación precio calidad muy recomendable."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veini", 
      "text": "Excelente comida! Excelente show! La picada de entrada es muy buena y permite probar 10 entredas diferentes al igual q la degustacion de postres!"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivan78", 
      "text": "La verdad no tenia pensado ir y caimos de casualidad, y la pasamos muy bien, los viernes y sabados hay show de bailes armenios, la comida muy rico, lo unico malo es que cuando dice para 2, la verdad es para uno... pero muy rico todo, seguramente vuelva"
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chapin", 
      "text": "La comida fue excelente. Pedimos un menú en donde ofrecían 3 entradas, plata principal, postre, café y una botella de vino cada 2 personas, dándonos la oportunidad de probar varios platos típicos. El servicio fue un punto a destacar. Sin lugar a dudas volveré."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maet", 
      "text": "Excelente cocina y disfrutamos de un muy buen show armenio en un ambiente agradable y buen servicio. Para comer en un lugar distinto es super recomendable !!!!"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorca", 
      "text": "Muy buena la comida y el servicio, la persona que nos sirvió se esmero en explicarnos los distintos platos armenios. El show nos gusto mucho y me pareció una buena forma de trasmitir su cultura. La ambientación es casi la de un club."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "oliper", 
      "text": "Seguramente habré de regresar ya que la experiencia no fué lo agradable que esperaba.La entrada de platitos para degustar era muy pobre.En general los platos \"muy secos\", sin sabores determinados. Nunca me habría dado cuenta que comí brochette de carne picada de cordero si no lo hubiese pedido así.Muy discreto el servicio y el ambiente ruidoso (había una mesa celebrando un cumpleaños con más de 50 personas)Se prtesentó un show muy participativo que alegró la velada.Los dos postres que pedimos (dedos de novia y mammaul) tampoco satisfacieron las expectativas."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pulpoarg", 
      "text": "Excelente opcion, el menu que ofrecen es lo recomendado los que quieren probar un poco de todo. Las entradas son lo mejor, excelente la ensalada belen y el postre copa Armenia con granos de cafe. El show con bailarines tipicos de Armenia puede ser un poco invasivo al principio pero con la onda que ponen y la musica de a poco la gente se suelta y terminan todos bailando.\r\nEl salon es de aspecto de la decada del 70 pero todo convina para crear un ambiente placentero.\r\nLa sensacion que me lleve al irme es la de querer volver muy pronto."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bianchijp", 
      "text": "Una buena opción para comer comida armenia porque siendo 2 personas, con 2 menu (3 entradas+ principal + postre) podes comer varios platos! Muy buena el humus y el falafel. La bakalava genial tambien! Recomiendo de principal: masa phylo y queso"
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "curi", 
      "text": "mejores las entradas frias que los calientes. de todos modos la comida es buena. El ambiente es muy familiar.... es un lugar bien tradicional con comidas típicas. recomendable."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "Fuimos por la idea de ir a comer y ver un show. Pero justo este sabado no hubo. La comida deja mucho que desear. EL hummus y la berenjena estaban bien. Pero los platos calientes, el arroz estaba seco, soso...en cadenas como Garbys se come mejor que en este lugar emblematico.  El postre nada del otro mundo. Y si no fuera por el descuento de la nacion, seria excesivamente caro.\r\nPara rescatar, el ambiente de \"lugar tipico\"."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauNani", 
      "text": "La verdad un lugar totalmente recomendable. La comida super abundante, muy variada y muy rica. El show buenisimo, los bailarines super atentos. La moza que nos atendió nos explicó todos los platos de manera muy cordial. Muy bueno, RECOMIENDO"
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maraucaria", 
      "text": "Me gusto mucho, la comida muy bien, todo rico y bien condimentado, el salon es gracioso, un lugar clasico que ahora funciona mas como un restaurante familiar. Lo que mas me gusto fue la atencion, da gusto cuando el que te atiende esta contento y disfruta de lo que hace! Volveremos!"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena comida en un ambiente muy familiar,atención cordial y buenos precios en vinos.Hay además menúes fijos a precios muy accesibles y promociones sobre el total de la factura.El show de bailarines armenios agrega un atractivo extra ,pues permite que el público participe en el show.Destacable los bailes armenios ,algunos con una marcada influencia griega que logran un clima ,que nos hace sentir que formamos parte de esa evocación.Para recomendar y volver a disfrutarlo!"
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ozono_Drinks", 
      "text": "Un lugar tradicional, he ido a comer varias veces, la comida es buena pero me parece que con respecto al año anterior achicaron las porciones. El mozo correcto, los tiempos de la comida muy buenos. Critica: la carta de vinos y su servicio (vino muy caliente)."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "No está mal para quienes gustamos de probar comidas etnicas, si bien las preparaciones son buenas, creo que no alcanzan a reflejar una muy buena comida. Igualmete vale la pena visitar este tipo de lugares. Parrafo aparte para la EXCELENTE atención del mozo Alberto, y de todos los mozos, segun me comentaron. Se empeñan en que te sientas comodo y no pidas comida por demas."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepelacio", 
      "text": "La comida es muy rica, algo picante y los postres no son nada del otro mundo. El mozo que nos atendió nos supo aclarar en que consistían las comidas con nombres raros. Los fines de semana hay show; nosotros fuimos un miercoles y percibimos un lindo ambiente familiar."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Muy buena comida armenia servida con una atención algo descuidada en un ambiente antiguo: mesas de manteles blancos, mucha luz, espejos y madera en las paredes. Nada mal pero con poca onda. Igualmente la comida es casera, bien elaborada y condimentada y con precios muy razonables."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "Salón amplio, coqueto; mesas bien separadas; muy buena atención y rica comida. Todo acompañado por un muy simpático show de danzas armenias y griegas que amenizan aún más la velada. La selección de platos típicos es muy sabrosa (una especie de \"tabla\" para 3 ó 4 comensales) y es una buena opción para arrancar. La camarera que nos atendió fue muy atenta y los platos salen rápido. Los fines de semana conviene reservar ya que suele llenarse."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mariscals", 
      "text": "Muy buena la comida comida y el Show.\r\nMención aparte merece el mozo, Juan, quien muy gentilmente nos orientó en la eleccón de los platos..."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Clauditoro", 
      "text": "Salon comodo con ambientacion, atencion y comida correctas. Show de bailes tipicos agradable. Precios altos en relacion al producto general, que es solo aceptable (60 x persona sin vinos y postre compartido)."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "HGR111", 
      "text": "La ambientación es un poco setentona, pero esta bien. Los platos no son bien presentados pero muy sabrosos (de sabor muy casero), tiene un show con bailes muy agradable(el volumen de la música es bastante adecuado para que no te moleste al comer)- La atención es para destacar, muy servicial, nos explicó todos los platos, postres.-Una contra, solo efectivo"
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "No está mal para quienes gustamos de la comida árabe/armenia, pero si bien las preparaciones son buenas a mi juicio no alcanzan (salvo con el falafel que lo hacen muy muy bien) niveles altos. De todas formas creo que siempre valen una visita los lugares, como Armenia, propios de colectividades. La atención es esmerada y el baklava al final merece la pena."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "spike", 
      "text": "Nada para destacar en particular. La comida no es mas que otros lugares, el servicio es correcto pero no demasiado esperado, casi como un tramite. El show fue lindo, no mas que como condimento. Prefiero otras opciones gastronomicas arabe/armenia."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Muni", 
      "text": "Fuimos con 2 amigas a experimentar nuevos sabores.\r\nNos pedimos la picada armenia; son varios platitos con diferentes entradas de comida típica. Creo que a pesar de no conocer los sabores, estaba muy bien, me gustó. El salón es viejo, pero resulta familiar. El  mozo si bien tenía que atender todo el salón (era miércoles), se las arregló bien, igual el dueño lo ayudaba. De postre, shamalí, muy rico.  Para probar, estuvo bien, a seguir experimentando ;)"
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alegria", 
      "text": "Elegimos este lugar para una cena de bodas, para hacer algo diferente y teniendo un presupuesto acotado. Nos encanto la comida, el servicio y el show. Todos los invitados quedaron muy contentos! Un detalle que no me gusto: la bebida incluia gaseosa libre, pero si nadie la pedia, no la ofrecian...me hubiese gustado que le pregunten a los invitados si querian tomar gaseosa ya que estaba incluida en el precio que pagamos.\r\nEl lugar es espacioso y muy comodo, pero reconozco que le falta una renovacion..."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Enrique", 
      "text": "La atención no era muy buena aunque la comida es buena. El lugar es bueno aunque faltaba un poco de aire acondicionado. Hubo un show muy bueno de baile armenio y turco donde explicaban cada danza."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy buena la comida, menos argentinizada que otros tradicionales. La atención excelente, muy buena onda el mozo que nos atendió. Buenos vinos, a muy buen precio. El ambiente es lo único que no me terminó de convencer, muy pegadas las mesas, mucha luz y quedado en el tiempo."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DANIEL_VILLURQA", 
      "text": "Muy bueno el lugar, la comida también. Recomendable la entrada de varios platitos, para quien no conoce la comida armenia, así puede irse con un panorama más amplio. Recomendable el sábado ya que hay shows, pero es imprescindible reservar ya que no suele haber lugar. \r\nSin alcohol, gastamos $45 por persona aproximadamente."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Muy buena comida armenia. Quizás muy excedido en pimentón el keppe crudo, una lástima. Compensó abiertamente con un excelente leymeyin y un correcto shis kebab, originalmente servido con pilaf. El servicio es eficiente y amable y el ambiente podria  beneficiarse con una \"refrescada\".Uno de los buenos lugares para esta comida. La relación precio-calidad es excelente."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ClaudioR", 
      "text": "excelente propuesta, muy lindo el show. valió la pena."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AmericoM", 
      "text": "La verdad muy buen restaurante la atencion muy buena el ambiente muy calido,hacen participar a la gente en el show.La comida muy rica aunque para mi gusto prefiero la pasta.\r\nEl postre muy bueno era una degustacion de postres armenios. Se pasa bien y se come bien.Buenos precios"
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chanchis", 
      "text": "El servicio me parecio excelente, super recomendable, lugar muy calido, me resulto comodo, familiar y con exquisitos platos para degustar."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "weinberg", 
      "text": "Volvi luego de muchos años. Sigue impecable, desde el servicio hasta el cuidadisimo ambiente. Conviene, aunque yo no lo hice, pedir los menues ya armados."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carok", 
      "text": "Comida rica, ambiente acogedor y muy buena atención.Recomiendo este lugar para ir con amigos, para pasar un agradable momento y probar una comida diferentes."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danielsan", 
      "text": "El ambiente es muy agradable, fui un dia de semana por la noche con gente de negocios y se puede dialogar placenteramente, la musica ambiente es relajada. la comida no cayo pesada que para la cocina oriental es muy importante."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kkkkk", 
      "text": "ambiente agradable y tranquilo, comida aspecto de fresco y casero."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PIRATA", 
      "text": "Me gustó mucha la atención, la ambientación y el show."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dedos", 
      "text": "Hacía años que iba y realmente me encontré con una cocina y un mejor servivio en general. Ambiente muy cálido. como si fuera un resto de amigos."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gretchen", 
      "text": "Fue muy buena la atención ya que al ir en grupo el mozo nos recomendó la forma de hacer el pedido para poder probar de todo y que nos sea más económico. Fui con extranjeros que conocen la cocina oriental y quedaron encantados."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solamonra", 
      "text": "El lugar no es facil de encontrar ya que se encuentra en el 1er piso de un edificio.\r\nLa ambientación es sobria sin estridencias.\r\nLos mozos muy bien informados, educados y solicitos, siempre con una sonrisa y dispuestos a orientar al comensal en la elección de platos.\r\nLa comida es muy buena, hecha con buenos productos, fresca y sabrosa. Ni hablar de los postres que son un manjar. El día que fuimos hubo espectáculo de danzas típicas muy divertido con participación de los comensales. \r\nTambién se puede solicitar la lectura de la borra de café (riquísimo). Lo recomiendo ampliamente, excelente opción para probar algo diferente"
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianoff", 
      "text": "Comimos bien, eso no puedo negarlo. Nos atendieron correctamente, con algunos olvidos del mozo pero nada grave. \r\nLa ambientación, dentro del nivel que tienen en Buenos Aires los restaurantes árabes y armenios, es acorde. Pero no puede ser pasado por alto el precio demasiado excesivo de algunos platos: la picada armenia de ocho variedades a $ 40 no se compadece con el contenido de cada uno de los platitos que sirven. Eso, y la comparación con los precios de otros restaurantes armenios de la zona, me quitaron las ganas de volver."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SilAres", 
      "text": "Muy buena opción para conocer y disfrutar la comida armenia. El show y la comida te transportan hacia las costumbres de este país. Faltaría armonizar también con el ambiente y la decoración. Pero volvería sin dudarlo!!"
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quete", 
      "text": "La comidas son muy buena, son sabores distintos, ideal para la gente abierta de paladar. El salón es bastante amplio y la gente que atiende siempre esta bien predispuesta. Como todo buen lugar, lleve algo de plata porque es dificil no tomar algun vino con lo cual el precio se va cercano a los $60 por persona. Recomendación: no vaya con nada (símbolos, remeras, escudos) relacionado a turquía, por su bien."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Moroco", 
      "text": "Un excelente restaurante, con una muy buena comida etnica hecha artesanalmente. El salon es deslumbrante y los show que acompañan la comida muy buenos. Muy recomendable"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Teo07", 
      "text": "El lugar es onda club de socios. Los mozos lo único que le interesan es tirarte la comida rápido y después no los ves más. Además andan todos corriendo como desorvitados. Deberían dedicar más tiempo al servicio de mesa. La comida y la bailarina lo más lindo."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ergo", 
      "text": "Reservamos un sabado a la noche. Nos encontramos con un ambiente cálido, familiar, algo ruidoso, con poco espacio entre mesas y divertido por el show que ofrecen. El mozo nos asesoró muy bien sobre la comida y su preparación ya que era nuestra primera experiencia con este tipo de cocina. Las porciones son abundantes y los postre muy ricos con precios razonables. Para ir con amigos o familia."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guillee2", 
      "text": "El lugar es una alternativa diferente, para descubirir una noche a lo armenio, con bailes, gritos y comidas fuera de nuestra rutina. \r\nUn nuevo sistema en practica me sorprendió, los dias de show, la consumición mínima es de $30 por persona, aunque realmente los vale para ir a conocer una vez."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julian320", 
      "text": "Muy buena brochette de cordero, tierno pero verdura esta pasada (quemada). Quiza por ser la primera vez que pruebo comida armenia, no estoy acostumbrado, ya que no me parece excelente como lo califica otros cliente."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Judith", 
      "text": "Muy buena la combinación entre calidad-precio y presentación, ya que se pueden probar varios platos. La atención es buena, casi familiar. El show le dá el toque de alegría. Difícil elegir por los nombres, la carta tiene mucho para leer."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "El lugar es muy bueno, la comida también. Conociendo otros restaurantes orientales, este tiene una buena comida."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "El show compensa la falta de decoración del ambiente que es como el salón de un club. Comida buena y atención cordial. Para los amantes de la comida armenia o para ir a festejar ocasiones familiares"
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "La comida es buena, nada del otro mundo pero tampoco se podría decir que es mala. La atención es rústica y distante rozando al mal modo al menos del mozo que nos atendió (el alto). \r\nEl ambiente es un poco vetusto y algo venido a menos. El salón es enorme, yo me senté al lado de la ventana y los vidrios no están limpios. \r\nLa limpieza en general es dudosa. \r\nLa ecuaciòn precio y todo lo demás no me cerró."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pixipixi", 
      "text": "Excelente show, muy cálido, muy famlliar, ideal para festejos con amigos. \r\nLa comida es muy buena y abundante, le faltan pequeños toques para ser de primera pero lo compensan con la atención y el show. Vale la pena."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Paisano7780", 
      "text": "Muy buena comida, tengan cuidado con lo que piden, los nombres a veces engañan. Muy bueno el show."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "analiaba", 
      "text": "No es la comida que mas me gusta pero te sirven muy bien, pasás un muy buen rato y es rico."
    }, 
    {
      "date": "29 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Guillee2", 
      "text": "Muy Buen lugar para ir a comer una vez. El show esta muy bueno, pero es bastante ruidoso y llamativo. Uno lo disfruta mucho y mientras come aplaude, quizás pasa a bailar y cosas así. Quizás si alguien busca comer tranquilo, se complique un poco.\r\nLa comida es buena y la atención también."
    }, 
    {
      "date": "19 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malcom_m", 
      "text": "La comida es rica pero deberían contratar más mozos para hacer rápida la atención.  \r\nTienen shows de bailes armenios y griegos."
    }, 
    {
      "date": "20 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Bueno, podrían ambientar mejor el lugar y bajar la luz un poquito!"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carito1983", 
      "text": "Comer hasta salir rodando... Rico, agradable, familiar...  Vuelvo!"
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lauritajaet", 
      "text": "fui con mi pareja, comimos Muy bien!  y lo pasamos genial. Sugerencia si van por primera vez, aceptar el menú degustacion."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "loop", 
      "text": "Sin dudas, lo mejor del lugar es la comida. Se nota el uso de ingredientes de muy buena calidad y tienen una buena variedad para elegir :)\r\nEl servicio es muy bueno, si no conoce la comida armenia, déjese asesorar que lo hacen muy bien y de buena gana!\r\nLo único a mejorar podrían ser las instalaciones que están un poco descuidadas y necesitan mantenimiento :("
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rabanito", 
      "text": "Lindo lugar, muy rica comida, buenísima atención y muy divertido.\r\nLo recominedo."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ale-y-Fabri", 
      "text": "La comida fue muy deliciosa. Pedimos Keppe cocido, Kefke, Hammus y de postre unas hebras en almibar muy rico. Fuimos con el descuento de  La Nacion del 20%  y pagamos 70 cada uno sin vino.\r\nMuy recomendable. Seguramente volveremos!"
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlose", 
      "text": "Fuimos en familia. Ideal para conocer la cultura Armenia. La comida, el trato, el lugar, los platos, todo excelente. Es mejor ir un martes o miércoles que hay menos gente. Muy recomendable."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Olive", 
      "text": "muy buena la comida y muy buena la atención!! Restaurante tradicional y clásico se nota la experiencia. Para comida armenia sin lugar a dudas el mejor lugar, sin pretensiones."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gustavo CÃ¡nepa", 
      "text": "Muy agradable el lugar. Los platos típicos excelentes. Muy buena la opción de menún con entrada, plato principal y postre por $ 70. El mozo (Agustín), siempre de ecelente predisposición. Deberían contar con tarjetas como medio de pago"
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "secaste", 
      "text": "Cenamos 8 personas en una mesa ideal, cuadrada, donde todos pueden verse y compartir los platos. La entrada, muy buena degustacion de platos tipicos combinados, lo mismo con los platos principales y el postre. Todo muy bien asesorado por el mozo para que gastemos lo necesario. Muy conforme, nivel de precios $ 80.- ambiente agradable, en el Club armenio, primer piso."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucien", 
      "text": "De los restaurantes de comidas armenias, el mejor. Realmente la calidad de la comida es insuperable. Tiene un menú de 4 entradas, un principal y bebida a muy buen precio... ideal si son 3 o más personas (se puede hacer una degustación de entradas muy variadas). Tiene show de danzas armenias y un excelente servicio. Lo único malo es que cada vez se hace más dificil estacionar en esa zona. Totalmente recomendable."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pochodelagente", 
      "text": "La comida es muy buena, las porciones son justas. Las contras son la atencion (hay que tener suerte con el mozo) y el show, que es excesivamente participativo."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mar64", 
      "text": "Me encantó la comida, realmente muy rica, la atención es muy buena también, lo único que no es tan lindo el lugar, podrían mejorarlo un poquito, pero el balance es mas que positivo, voy a volver seguro."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Richigolf", 
      "text": "Comimos muy rico, las entradas excelentes, el ambiente es un poco ruidoso."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabilina", 
      "text": "Es una excelente opcion, la comida està muy bien elaborada y es abundante, con precios razonables. Los mozos son cordiales y siempre dispuestos a explicar el contenido de cada plato, destacada atencion. Tenes la posibilidad de optar por menues promocionales, pudiendo elegir tres entradas, un plato principal, postre y cafe."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juan_Pablo", 
      "text": "El amibiente es muy bueno, familiar, agradable, y te hacen conocer algunas de las constumbres de este pais. La comida es abundante y el show fue muy lindo."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efete", 
      "text": "Muy buena Comida.\r\nConviene reservar porque los fines de semana suele haber un show (10:30 en Gral) y se llena antes de esa hora."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jusaja", 
      "text": "El embiente un po' \"sovietico\" del lugar no tiene que asustar a los visitantes- la comida es muy buena y autentica."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Emepol", 
      "text": "Muy buena comida de medio oriente en un lugar excelente. La atención de los mozos es de primera, al igual que los platos que preparan. Faltaría mejorar un poco la ambientación, algo simple. Pero más allá de ese detalle es un lugar más que recomendable."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mfvm", 
      "text": "Muy recomendable para quienes quieren probar la comida de medio oriente. La atención de los mozos es buenísima. No dejen de ir (aunque el lugar quedó en el tiempo)."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rferrari", 
      "text": "¡Estupenda experiencia! Todo lo que puede esperarse de un restaurant de comida armenia estuvo presente. Entradas muy ricas (bastermá, muhamara), notables platos principales (Shish Kebab, Pashá Boreg) y brillantes postres (Gurabié y Deditos). Hay un menú que combina entrada, plato un vino cada dos personas y postre a un precio más que interesante. Aunque las porciones son aceptables y los precios normales, apetitos voraces quizás deban pensar en otras opciones. Gran trabajo de todo el personal. El ambiente no se destaca pero tampoco merece críticas. ¡Volveré en cuanto pueda!"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malditachef", 
      "text": "Todo fué excelente! El show en vivo es magnífico, hacen participar a la gente y transmiten la esencia de su cultura.\r\nEl mozo, tan amable, explica todos los platos y realiza sugerencias acertadas. \r\nLos postres, un capítulo aparte, muy elaborados, exquisitos. No dejen de probar el kadaif, los dedos de novia y baklavas.\r\nLa ambientación es antigua, pero es un detalle menor que, incluso, suma magia.\r\nSúper recomendable para festejar algún evento, se crea un clima familiar y festivo. El precio es bajo teniendo en cuenta la atención, elaboración de los platos (generosos)e ingredientes de primera."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nietzche33", 
      "text": "Hace tiempo que queriamos conocer este resto... nos encanto la comida, muy fresca y a tiempo. sin lugar a dudas, la mejor calidad dentro de este genero de comida etnica. si bien el salon estaba lleno, el mozo que nos atendio nos guio muy bien y fue muy agradable. Nos sugirio desde la comida hasta el vino que convenia tomar con ella. excelente atencion. El show fue divertido, aunque debido a que estabamos contra la ventana no lo vimos comodos, la proxima reservare mas cerca del show. El ambiente es calido y muy luminoso. el precio logico dado la variedad de sabores. recomendamos conocerlo"
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucasM", 
      "text": "Lo elegí para ir el día del padre. Excelente atención. Muy esmerada y rápida. El ambiente sigue siendo muy agradable, ahora con toques renovados de luces y otras cosas. Los valore me parecieron lógicos por la cantidad de platos que nos trajeron. Es bien típico armenio, con los condimentos justos. Todo muy fresco. Creo que después de veinticinco años es de los más clásicos y buenos restaurantes de la ciudad. Es una buena opción siempre."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "garton", 
      "text": "Excelente ambiente para pasar una noche completa. Muy buena comida, el show complementa un entretenimiento acorde a la cultura armenia y griega. La atención es muy buena teniendo en cuenta que esta repleto y con gente esperando.\r\nNo pedi postre y me enviaron unos dulces para probar. Muchas Gracias. Es para recomendar."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pomberito", 
      "text": "Si bien hay detalles que mejorar respecto del restaurant, la comida hace olvidarlos completamente. Fue un festival de sabores nuevos con un ambiente que acompaño perfectamente la colación. Sin duda volveremos."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcelalplata", 
      "text": "somos de la plata ,nos dedicamos al turismo excelente comida y precio.Nuestros grupos estan encantados con su ambiente familiar, la calidez del lugar y del personalExcelente el nivel de los bailarines comparables a las colectividades de la ciudad de Berisso que bailan para la fiesta del inmigrante.Muy recomendable. Volveremos"
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergiodana", 
      "text": "Muy buena la comida, todo excelente, el show divertida, aunque les faltaria una tarima para que todos los puedan ver.\r\nAl lugar le faltaria una ambientancion mas tipo armenia, les falta alguien que haga algo de diseno, la atencion muy buena, el arros pilav perfecto y muy gustoso el helado con bunuelos."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Giyo", 
      "text": "Excelente la comida. Excelente el lugar, muy alegre. Muy bueno el show. Super recomendable."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barga", 
      "text": "Ideal para ir en grupo y aporvechar asi la inmensa variedad de platos y el show."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Janit", 
      "text": "La mejor comida ARMENIA de Bs. As. Cuando alguien me dice -Quiero probar comida armenia- sin dudar los mandó allí. Los platos tienen el gusto de la comida hecha en casa por nuestras abuelas .\r\nExcelente!. Amplia carta de vinos, gran cordialidad en el trato. Los finde hay show, además. No lo duden, vayan y prueben el sabor de Armenia."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melkon", 
      "text": "excelente el keppe crudo y el kebab con yogur,el ambiente es calido y la atenciòn muy buena."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ulfe", 
      "text": "Realmente puedo decir que me he sentido como en casa, la comida es sensacional, los platos típicos me recuerdan a la comida que preparaban mis abuelas, un deleite de aromas y sabores, no dejé plato sin probar. Además el ambiente es cálido, sumamente agradable y el servicio muy bueno, en tanto los viernes y sabados ofrecen un show que moviliza por completo,y domingos al mediodía también es una bueno opción, sin olvidarme de la lectura del cafe.\r\nLos postres merecen una meción aparte y la alternativas de la vinoteca es de excelencia.Recomiendo visitar este templo de la comida Armenia, al menos una vez por semana a no ser que este en sus planes volverse adictivo."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leandroian", 
      "text": "Muy buen clima y atencion sobre todo, a pesar de estar totalmente repleto me atendieron en tiempos normales. \r\nPase una experiencia unica disfrutando del show de baile Armenio. Para cerrar mi visita me leyeron la borra de cafe, muy bueno. recomiendo este lugar sin dudas..."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flormasoch", 
      "text": "Excelente lugar para disfrutar una noche de comida Armenia, el salon el muy calido, en el primer piso.\r\nMuy recomendable compartir las entradas entre todos y para los platos calientes, probar el Mante, unos ravioles abiertos exquisitos. Se puede ir con niños, ya que el salon es muy seguro."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Macarrosca", 
      "text": "Recomiendo si van acompañados pedir un menú armado de tres entradas y dos platos con postre. Es muy conveniente y da la posibilidad de probar muchos platos riquísimos, super elavorados. Ideal para acompañar con un buen vino tinto. Los viernes hay show de danzas armenias y una sra que lee la borra de café... el ambiente es muy bueno. Altamente recomendable. Reservar."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucasM", 
      "text": "después de mucho tiempo volví a visitar este lugar tan tradicional de la cocina armenia y corroboré los comentarios recibidos. Excelente el menú ofrecido. Me tocó un mozo nuevo pero con muchas ganas de atender."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mirta", 
      "text": "Comida deliciosa. Atención dispersa pero amable. El lugar es cálido, luminoso,dónde se puede ver realmente lo que uno come.Los sábados tienen un agradable show.\r\nLo pasamos muy bien."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Costa", 
      "text": "Estoy contenta por haber descubierto un lugar así. Era prejuicioso por un lugar tradicional pero la atención esmerada, la calidad y lo fresco de la comida. Sus sabores y el lugar tan auténtico harán sin dudas que Armenia sea un lugar para volver al menos cada 30 días."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Raulernesto", 
      "text": "La comida es muy buena, no me gusto el lugar, poco calido, un ambiente que se quedo en el tiempo, mesas muy juntas, mucha luz, etc. El show sencillo, valio la pena. Para conocer."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AndresT", 
      "text": "Creo que es el sitio en donde se come la típica comida armenia como la que hacian las abuelas exiliadas de ese país. El show le da un toque muy atractivo y completa un ambiente muy agradable."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sofh", 
      "text": "Muy lindo el lugar y tranquilo (fui un jueves, onda familiera). Lo que me sorprendio fue la relacion precio-calidad de los platos, muy accesible y muy rico. Incluso hay platos para compartir. Dicen que los viernes y sábados a la noche hacen la lectura de la borra del café."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barbyskorupski", 
      "text": "Muy buea la comida y la atención. Entertenido el show, sobre todo la actuación de la bailarina. Muy buena."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "taladro32", 
      "text": "Hay ciertos menúes que permiten probar muchos platos de la cocina armenia.\r\nFui un día sin show, así que muy tranquilo y logrado el ambiente que es muy familiar en un primer piso.\r\nMuy recomendable para los que gustan de la cocina étnica."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AleT", 
      "text": "Desde que arribamos al lugar comenzamos a pasarla muy bien. De hecho dada la ocasión y la destacable y excelente atención pasamos una noche más que especial. \r\nLos sabores son indescriptiblemente exquisitos, la carne como la preparan es increíble, un sabor incomparable."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moneda", 
      "text": "Atendido por sus gentiles dueños, todo riquísimo. \r\nEl baile conmovedor. La bailarina Marcela Noel es preciosa."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ganik", 
      "text": "Excelente lugar para disfrutar con amigos. Nos armaron una propuesta de entradas y platos variados para degustar la cocina Armenia. Excelente la predisposición de Pablo (el encargado). La comida es de primera. Punto en contra: mucha gente y pocos mozos."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcelo_B", 
      "text": "Muy buena la comida. El servicio también es bueno al igual que el ambiente."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "La comida es buenísima, el lugar un poco fuera de onda. Es uno de los árabes al que hay que ir."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "negro11", 
      "text": "Muy buen ambiente, además de estar todo muy limpio y prolijo."
    }, 
    {
      "date": "3 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camila", 
      "text": "Un lugar my acogedor, con una atención muy esmerada. Buena música ambiente. Había gente famosa."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chikefteman", 
      "text": "Un lugar muy cálido, donde se puede degustar muy buena comida armenia casera , con algunos platos que son superlativos como el keepi crudo , el pasha borek y tantos otros."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Moroco", 
      "text": "Una rica comida. Ideal para los que buscan innovar y también para los que ya conocen la comida de medio oriente. En síntesis, el mejor restaurante armenio de Buenos Aires."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SANDO", 
      "text": "Fui con una amiga y lo primero que me dijo fue: \"para empezar esta todo excelente, la pasamos bien, comimos de la misma manera, hoy somos novios, estamos juntos\". Como verán, tiene un criterio lógico poner excelente en todo. Realmente es un lugar muy cálido, con una atención buenísima y una cocina exquisita."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablosis", 
      "text": "Voy seguido a comer aquí, ya que me siento en mi casa.  La comida es excelente y la atención es increíble.  No dejen de ir y conocer este lugar."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AriRombola", 
      "text": "Excelente la comida, el ambiente es muy festivo, el show es recomendable. Los mozos ayudan mucho a la hora de recomendar platos, son platos pequeños que se puede degustar casi todo en dos noches."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elbarba", 
      "text": "Festejamos nuestro aniversario número veintiocho.\r\nFue excelente."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarceB", 
      "text": "Es un lugar muy recomendable porque uno se lleva una idea de esa cultura tan distinta a la nuestra. \r\nLos mozos están capacitados hasta para explicar un poco de historia de Armenia. Muy bien explicados los platos en la carta que es abundante. El show es el broche de oro. El ambiente es muy cálido. El lugar tiene seguridad."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucasM", 
      "text": "Es la segunda vez que voy a este lugar y lo recomiendo fervientemente. \r\nEs un lugar muy cálido y con una magia que no se como explicarla. \r\nMuy buena atención del mozo que nos supo recomendar vino y comida abundante. \r\nEstaba repleto el día del amigo."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aksaro", 
      "text": "Sin dudas, uno de los mejores sitios de comida armenia. No sólo por la calidad de la comida, sino por el servicio y el lugar. Uno se siente cómodo en todo momento. Muy recomendable."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cristian", 
      "text": "Sin dudas, uno de los mejores sitios de comida armenia, no sólo por la calidad de la misma, sino por el servicio y la hospitalidad. Ampliamente recomendable."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "grajardin", 
      "text": "Almorzamos muy cómodos, en un ambiente muy familiar. La comida típicamente armenia, de sabores y aromas muy cuidados. Para volver con seguridad."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sisiyan", 
      "text": "Excelente el show y la comida de primera.\r\nMuy buena la limpieza."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luckyn", 
      "text": "Si bien el salón es vetusto, hay que ir con reservación y vale la pena.\r\nLa comida es deliciosa."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santisenador", 
      "text": "Excelente la comida, muy bueno el show, precios accesibles."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anamark", 
      "text": "Excelente comida y atención. Un lugar agradable, un buen show, sin dudas la cocina armenia por excelencia de Buenos Aires. La atención es bárbara y súper recomendable."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alebab", 
      "text": "Muy buena comida y show, el lugar es sencillo pero muy agradable."
    }, 
    {
      "date": "24 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yune", 
      "text": "Fuimos a pasar nochebuena y quedamos encantados. Lo pasamos de lo mejor, comimos rico y abundante. \r\nEs como estar en casa. La gente charla entre sí aunque no se conozca, como una gran familia. Fuimos con un bebé y con todas las incomodidades que eso genera, nos ubicaron de manera tal que nos sintieramos bien y a gusto. \r\nEl precio no es exagerado y al encontrarse en un primer piso (hay ascensor) y tener seguridad privada, brinda mucha tranquilidad."
    }, 
    {
      "date": "12 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rubjor20", 
      "text": "Buena atención, un poco lento el servicio pero aceptable."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ishjan1", 
      "text": "Además de que la comida está perfectamente preparada y servida, el ambiente del restaurant es cálido y acogedor, tanto por el lugar como por el servicio prestado. Todo ello, sin dudas, gracias a la especial atención que observan los titulares del restaurant en el cuidado de una de las tantas tradiciones armenias: la hospitalidad."
    }, 
    {
      "date": "22 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gaboarme", 
      "text": "Ambiente muy familiar. \r\nFui con mi novia y sería bueno que bajen las luces."
    }, 
    {
      "date": "7 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elarmeni", 
      "text": "Recomendado."
    }, 
    {
      "date": "29 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "info18", 
      "text": "Comí bien y el trato es excelente."
    }, 
    {
      "date": "25 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chizzo73", 
      "text": "Muy fresco y rico."
    }, 
    {
      "date": "21 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ctopak", 
      "text": "La mejor comida armenia."
    }, 
    {
      "date": "21 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ketchian", 
      "text": "Sin lugar a dudas, uno de los mejores restaurantes armenios que conozco."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "raffinal", 
      "text": "Excelente, todo de diez: la comida, la atención, el ambiente."
    }, 
    {
      "date": "19 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andreama", 
      "text": "Desde que murió mi abuela no como este tipo de comidas y la verdad que pasé por casualidad por el lugar, aunque había escuchado comentarios buenísimos. \r\nSe me vino toda la infancia a la cabeza. Cocinan como en casa. Rico y mucho."
    }, 
    {
      "date": "21 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "camkak64", 
      "text": "Espectacular"
    }
  ]
}