{
  "malos": [
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ckuc", 
      "text": "Las papas noisette vinieron quemadas y muy secas por dentro. Las verduras, también quemadas por fuera y crudas por dentro. El bife de chorizo resultó estar quemado también y seco.\r\nLos mozos estaban distraídos y el encargado mostró desinterés y sugirió \"ir a otro lado\"."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Alu24", 
      "text": "El ambiente muy grande y poco personal, la atencion no es mala pero falta profesionalidad. La comida deja mucho que desear, hay algunos platos pretenciosos que no llegan a justificar el precio y menos el sabory producto que ofrecen. Comi un lomo en salsa de malbec y gratin de vegetales que para comenzar no era lomo, la salsa muy acida y el gratin era un rejunte de vegetales de lata mal presentados. No volvere."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Agustina_m", 
      "text": "El lugar es amplio. con un sector infantil muy bien puesto pero la atencion es muy precaria y los platos son poco abundantes y no tienen un buen gusto"
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "la verdad, para una paella con ingredientes no frescos, servicio maso, 50 pesos es un robo! ni siquiera es restaurant!"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bonita", 
      "text": "Un jugo de naranja mezclado con agua y un brownie seco y diminuto, $14. Un robo.\r\nTardan en atenderte y en plena ola polar estaba prendido el aire acondicionado. No vuelvo más."
    }
  ], 
  "buenos": [
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TRODRI", 
      "text": "Mi comentario es acerca del local de pertutti sucursal abasto. los mozos se mostraron distraidos y lentos al momento de atendernos.  tardaron mas de 30 minutos en tomar nuestro pedido y por otro lado la persona que parecia ser el gerente del local seguia en la misma sintonia de los mozos ya que ni se inmuto ante la lentitud en atendernos.  el local es muy lindo y comodo pero la atencion deja mucho que hablar y le resta muchos puntos."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Guido1982", 
      "text": "Mi comentario es especificamente del Pertutti, sucursal Abasto.\r\nLa comida es buena, nada del otro mundo, pero se puede decir que hay una buena relación precio/calidad.\r\nAhora el servicio es desastrozo. Nos trajo la carta un mozo que desaparecio y nos empezo a atender otro. Cuando nos retiro los platos ni siquiera pregunto si queriamos algo mas o la cuenta. Esperamos 15 minutos en los cuales no encontrabamos al mozo. Tuvimos que pedir la cuenta a otro directamente e irnos directamente sin ni siquiera pedir postre por lo enojado que estabamos. Los mozos estan en cualquiera en Pertutti."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "szoro", 
      "text": "Platos abundantes aunque un poco caros. La ambientación es fría como la mayoría de los restaurantes en avenidas principales. La atención correcta, sin esperar mucho más. Ambiente más bien familiar."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "Pretensioso como cualquier Pizza y café, con ambiente ruidoso y poco cálido, atención distraída y poco recomendable para comer platos elaborados y precios caros para la calidad que se ofrece. Por otra parte, si bien la pizza no es mala, sobran las pizzerías con mejor calidad y precio al igual que los cafés tradicionales para tomar un café."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mary100", 
      "text": "Fui dos veces. La primera comí sorrentinos: fríos y con una salsa que no decía nada. La segunda fui a comer pizza porque había leído buenos comentarios sobre esta. La verdad: una decepción. Soy muy \"pizzera\" y puedo asegurar que esa pizza no vale la pena para nada. Fea no era pero no se justifica el precio. La grande de Provolone: $ 34, hasta ahí más o menos. Cerveza Stella Artois $ 20. Un robo!! Y para peor servicio de mesa $ 4 c/u. Para comer pizza pagar servicio de mesa?? Total $ 64 para comer una pizza con una cerveza!! No lo recomiendo. Si quieren pizza sigan lo clásico."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "El lugar ha tenido una refacción que lo favoreció bastante. Es muy amplio, con espacio para chicos arriba, sector fumadores muy bién separado del resto y las mesas en la calle son muy acogedoras.\r\nLa atención es muy buena, rápida, eficiente. la comida no es del todo cara, porque las porciones son abundantes y bién preparadas. No es nada del otro mundo, es decir, normal, bién, rica, punto.\r\nOfrecen al inicio una variedad de panes muy rica.\r\nResúmen: bueno, nada para destacar, pero para volver si uno está en la zona. No creo que sea para \"ir específicamente\" en plan de fin de semana."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "No es un lugar que se destaque por la comida elaborada,pero creo que la pizza es realmente buena y por la tarde, los cafés con masas o alguna porción de torta son buenos.El ambiente es agradable y está bien iluminado.Para parar un rato en la rutina diaria y tomarse un cafecito,no está mal."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flomat", 
      "text": "la comida es muy rica y el servicio exelente aunque subio mucho de precio."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "Si bien es más confitería que restaurante, la comida es buena y abundante, pero lamentablemente contrasta con el pésimo servicio y el ambiente precario.\r\nLos mozos tardan mucho en tomar el pedido, y cuando lo hacen es de mala gana, como si estuvieran haciendo un favor a uno, utilizando modales más cercanos a barra brava de cualquier equipo de fútbol que a gastronómicos (Ej: Todo bien fierita; algo más?).\r\nAlgo para destacar es el circuito cerrado de la guardería de la planta alta, que se puede observar de cualquier lado."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juri", 
      "text": "Es una confiteria/restaurante comun y corriente con precios excesivos, pero el almuerzo se consigue por menos en otros lugares. Esta bueno para tomar un cafe por la tarde. El jugo de naranja es delicioso."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "muy buena la comida y el servicio.Nosotros fuimos con nuestra hija y a ella le encanto.Las pantallas permite observarla desde la planta baja y nos permite comer tranquilos y distendidos.Como todo lugar grande,muy ruidoso."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Fuimos a merendar y nos parecio un lugar agradable con buenas opciones para la tarde, sobre todo sus chocolates a la española y a la francesa. Recomendable."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cuervo83", 
      "text": "Buena comida, buen ambiente, buena atención. \r\nPunto favorable: hay pantallas mostrando el sector de juegos infantiles (si bien no fui con chicos me pareció algo muy bueno)."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Normi", 
      "text": "Ambiente agradable, salvo el detalle del excesivo aire acondicionado en la planta baja. Buena atención del mozo, comida buena, nada del otro mundo."
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Guido1982", 
      "text": "Es una esquina muy linda, el ambiente es realmente bueno. La carta es muy variada y da ganas de probar todo, el servicio no fue demasiado bueno, pero porque tuvimos la mala suerte de que nos tocara un mozo que estaba perdidísimo pobre y todos los demás lo tenian que ayudar. Los precios son buenos y los platos abundantes. Recomendable."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Erikinkunkin", 
      "text": "La atención es buena, la comida también, pero me parece demasiado caro para lo que es. Hay mucho bullicio. Esta bien decorado. Para mi no es un ligar malo... pero tampoco de 10. Lo recomiendo solo para conocer, no para tomarlo de lugar de cabecera"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "piojoso87dss", 
      "text": "asi como en varias oportunidades use este medio para criticar, esta vez tengo que destacar el servicio der restaurant PERTUTTI ABASTO, la atencion es exelente, la comida de muy buena calidad, fuimos atendidos por el mozo cristian, que la verdad nos encanto su cordialidad, el pan de pizza de ahi es expectacular, da gusto ser atendidos asi, lo recomiendo, no voy a dejar de ir"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aiduchis", 
      "text": "Tanto en su sucursal de Abasto como en AV.Cordoba, la atención es cordial, lugar comodo y bien ambientado. Y se come rico."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "Excelente comida. El delivery es realmente destacado y superior a cualquier delivery en general. \r\nMuy recomendable y con amplia carta."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lorevregina", 
      "text": "Un lugar al que podés ir a desayunar almorzar, merendar o cenar. Excelente ambiente. Muy cálida la atención. La carta es muy variada y exquisita. Tener en cuenta  los platos sugeridos y nunca olvidarse de los postres. Dentro de los desayunos recomiendo el pertutti. Todo muy bueno."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcel", 
      "text": "Excelente la comida, muy abundante. \r\nAmplia carta. El servicio es muy atento. Recomiendo aprovechar los platos y postres del día porque no están en la carta."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NicoIvan", 
      "text": "Muy buena variedad de platos."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oscar", 
      "text": "Una variedad interesante y platos muy completos y abundantes.\r\nRecomendable."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sabi", 
      "text": "Muy lindo lugar: grande y espacioso, con guardería para chicos, juegos interactivos, computadora y niñera. La comida exquisita, gran variedad en la carta y buen precio. Muy buena atención y predisposición de los mozos. Agradezco el atento y personalizado trato del señor Aldo, muy correcto y amable. Sensación hogareña. Lo recomiendo."
    }
  ]
}