{
  "malos": [
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "smithwesson", 
      "text": "El chorizo a la pomarola bien , el bife de chorizo pasado de cocción cuando lo pedí \"bien\" jugoso , la suprema Suiza un desastre de tanto que la golpearon medía 20cm. de diametro , el espesor 4cm.(3cm de pan y 1cm. de pollo) el panqueque algo raro relleno con mermelada de manzana y bañado en almibar. la verdad la comida msdiocre y el precio carisimo , para olvidar."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "carodomi", 
      "text": "Mala atención, ambiente muy cerrado y mal ventilado. Precios carísimos para la zona en la que está ubicado."
    }
  ], 
  "buenos": [
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Llegamos a este lugar por los buenos comentarios de la guía y la verdad que salimos satisfechos,  por la amable atención, por la buena calidad de la comida y los precios acordes. Lo recomendamos y seguramente volveremos."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlos_marlin", 
      "text": "Nada del otro mundo, mucha espera en la comida y cuando vino estaba media fria. La atención deja mucho que desear."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jotabe", 
      "text": "Las pastas son lo más destacable."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gaba2112", 
      "text": "La comida, especialmente las pastas son muy buenas, recomiendo como entrada las aceitunas fritas rellenas y los tomates confitados. El ambiente es familiar, de barrio pero muy tranquilo."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mclara", 
      "text": "La comida tarda pero vale la pena. \r\nEl ambiente es muy cerrado y entre la gente, la música y el calor se pone difícil."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "germangoar", 
      "text": "Hace muchos años comemos en este lugar pero por esas cosas de la vida ``lo habiamos olvidado``. Este finde volvimos para el cumpleaños de mi vieja y arrancamos con el chorizo a la pomarola por lo aqui leido. Estuvo bien, nada excepcional. Los malfati que yo comí muy buenos y los vermichellis caponne II y los ravioles caprese que comieron mis viejos estaban muy buenos tambien. Las porciones muy abundantes por lo que no quedó lugar para el postre (hay buena variedad). El servicio adecuado y el lugar correcto. El dia que esté lleno y haga calor debe ser duro aguantar el ruido y la temperatura."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "her73c", 
      "text": "Muy buen lugar, con excelente atencion del dueño. Un ambiente familiar, con excelente comida"
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "luiks", 
      "text": "Lugar oculto en Flores, muy buena atencion, es como ir a comer a la casa de un familiar, las pastas increibles, deberian agregar mas vinos. Siempre tienen un plato del dia especial. Lugar para volver siempre."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanjo1428", 
      "text": "Me parece excelente la comida, ambiente familiar hace años que concurro siempre comi muy bien"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "WEINTY", 
      "text": "Esto es un restaurant! Sin mucho piripì en la decoración(cuadros geniales y color del salon también) y dedicados a lo que tiene  que hacer un restaurant:COCINAR BIEN Y HONESTAMENTE.\r\nEl lugar tiene muy buena onda,todos parecen muy a gusto y relajados,estaba tranquilo el salon, pero era día de semana... Es un poco lejos para nosotros pero la verdad que nos encantó."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nickray", 
      "text": "De lo mejor en calidad y precio que he visto en muchos años"
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "totemytabu82", 
      "text": "Muy buen lugar familiar! Excelente atencion de la gente y del dueño del lugar. Comida casera y excelentes pastas!"
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "myaninag", 
      "text": "Si bien no es el lugar mas barato que he visitado, lo vale en todo sentido.\r\nLa calidad de los platos, la calidad de la atencion, tanto de Carlos como de Patricio, ambas destacables.\r\nEl lugar lo conozco desde hace años, iba desde los 10 con mis papas, y ahora tuve la oportunidad de poder ir a un nuevo aniversario de ellos acompañada de mi novio, con mis ya 23 años, se puede decir q es un lugar con tradicion."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "Imperdible el chorizo a la pomarola y la pastas hechas a la vista."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "federombo", 
      "text": "Vengo de una familia de tradicion italiana, donde se amasa seguido y las comidas deben ser \"fato in casa\". Comer en Repato fue como comer en mi casa. Excelente."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "depablo007", 
      "text": "Para destacar la atención personalizada y la cocina a la vista y casera."
    }, 
    {
      "date": "17 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "totemyta", 
      "text": "La atención impecable. Atendido por sus dueños. No tiene desperdicio.\r\nLa comida diez puntos.\r\nMuy familiar."
    }, 
    {
      "date": "10 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jkessler", 
      "text": "Comida fresca y original, realmente cocina de autor y fuimos atendidos con una cordialidad destacable. Imperdible."
    }
  ]
}