{
  "malos": [
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "geoed", 
      "text": "No fue la primera vez que fuimos, pero se notó una considerable disminución en la calidad de los productos y del servicio, la tabla de fiambres escasa y pobre, y el cochinillo (pese a ser reservado) tardó y llegó pasado de cocción y frío, así como las papas y batatas.\r\nEspero que sólo haya sido una mala noche ya que tuvimos experiencia mejores en el lugar."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "darro1970", 
      "text": "La verdad no se si es malo o tuve mala suerte, porque me vino el cochinillo quemado muy seco  y no se si fue culpa del exceso de coccion o que se lo habia recalentado. Capaz tuve un mal dia, optare por ir por la revancha"
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chapa56", 
      "text": "Excesivamente caro, carìsimo para lo que comimos. Comimos dos porciones de pollo deshuesado, dos ensaladas de rùcula y dos aguas minerales. Todo 130, sin postre, sin vino, sin cafè. Una verguenza. El servicio demorò una eternidad. Un lugar que antes estaba lleno, sobretodo al mediodìa, y ahora sòlo llenan dos mesas. Ahora entiendo porquè."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "traductor", 
      "text": "La demora fue notable: luego de una hora pasadas, la comida no aparecía (aludieron a un problema con el cocinero). Apareció cuando ya uno se había empachado de pan. Mala y recocinada.\r\nEl que no come lechón no debería ir a este restaurante. Es simplote y cobra caro. Pretencioso en vano. Servicio pésimo..."
    }
  ], 
  "buenos": [
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guibian", 
      "text": "Fuimos 8 personas el viernes a las 12 de la noche. Si bien era tarde y había pocas mesas nos atendieron bien. La comida resultó buena pero no algo fuera de lo común (en mi caso comi trucha similar a otros lugares). Tuvimos problemas con los postres (pedimos charlote y el chocolate vino frio), los reemplazaron y no nos lo cobraron. Bien el ambiente. Tal vez un poco caro respecto a lo ofrecido. Un dato: en la guía se informa que tiene American Express pero no tienen. Tuve que pagar con Visa."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El  lugar es agradable , comodo, la atencion es cordial, todos los platos salieron en el tiempo justo con buenas porciones , considero que si bien la carta es variada hay que ir para disfrutar de un buen cochinillo con papas y batatas que es la especialidad de la casa.-"
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "el lugar es delicado y pintoresco. muy buen chivito, el servicio es atento. recomendable a pesar de los comentarios de la guia."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Alejo65", 
      "text": "Si bien el cochinillo es excelente, la espera no lo vale. 1 hora para cenar cuando el lugar estaba vacio. Precios excecivamente altos y pretenciosos por el lugar y la zona. El servicio pobre. Por ese precio se come mucho mejor en lugares de mas categoria"
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar decente y bien puesto, aunque un poco frío (supongo que porque estaba vacío) donde se come razonablemente bien, sin llegar a sobresalir"
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "albertico", 
      "text": "Al lugar se lo ve algo decaido, atendido con buena intencion pero con deficiencias.\r\nLa comida tardo mucho y no pasa de lo comun, ppostres desabridos, creo que es solo para comer la especialidad que es el cochinillo.\r\nHoy a igual precio hay opciones mejores en la zona."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gblanc", 
      "text": "excelente atencion , los platos muy bi4en elaborados , ambiente muy tranquilo , totalmente recomendable excelente relacion precio / propducto"
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cecidie", 
      "text": "Exelente ambientacion del lugar.\r\nLos platos muy abundantes y muy buena atencion."
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "emmao", 
      "text": "un ambiente exelente para las personas que les gustan sentarse tranquilos a comer, exelente relacion calidad/precio. Comi muy bien y quedamos muy satisfechos, la verdad, para volver y probar el resto de la carta"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guillotina72", 
      "text": "pedimos medio cochinillo, que dicho sea de paso es la especialidad del lugar y fue una decepcion, estaba crudo y con suerte pesaba un kilo y medio, teniendo en cuenta que la mitad sale $ 90 la relacion cantidad precio es pesima. Otra, nos ofrecieron una copa de champagne de entrada, ante nuestra duda el mozo nos dio la posibilidad de aceptar dicha invitación al final de la comida, lo cual aceptamos gustosamente, la soorpresa se dio cuando vino la cuenta y nos percatamos que habian cobrado $ 4 por cada copa. inmediatamente nos quejamos con la encargada, argumentando esta que las copas de champagne son gratis solo al principio, no al final. Una vergüenza."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nerey", 
      "text": "Fuimos varias veces a comer con mi hijata de 6 años.  La tratron de una forma maravillosa.  El servicio es muy eficiente y el baño es exactamente lo que una espera en un restaurant de categoria. Nos atendieron en una forma muy profesional.  Hace varios años que lo visito, por ser del barrio."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mustafa", 
      "text": "Los platos estaban bien preparados, buena posibilidad de elección para entrada/plato principal. No eran abundantes, algo común cuando se elige el Menú Ejecutivo.\r\nServicio eficiente y colaborativo."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comen_sal", 
      "text": "Mejor relacion precio/calidad que recuerde\r\nServicio atento sin ser \"cargoso\"\r\nPlatos abundantes de buena calidad\r\nVolvere, sin dudas"
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ATILIOJUSTO", 
      "text": "Muy buen lugar. La especialidad: cochinillo. Noventa y cinco pesos con vino y papas. Todo es bastante pasable."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Buena atención. Los platos son abundantes y los precios son excelentes. Tiene estacionamiento gratis por dos horas."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moxi", 
      "text": "Sin brillar. Comida en general rica y fresca, servicio amable aunque un poco lento y ambiente simpático, limpio y decorado. Las mesas están muy juntas. En la suma: bien."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pity1612", 
      "text": "La comida no fue lo esperado, demasiado condimentado y mal presentado."
    }, 
    {
      "date": "12 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "inucha", 
      "text": "Buena comida y atención, un poco subido de precio."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gerardomonserrat", 
      "text": "Voy casi semanalmente. Obviamente, lo recomiendo. Muy buenos platos de carnes, como el lomo mediterráneo; o el carre relleno. El cochinillo, que hace unos años había caído en calida, recuperó su calidad perfecta. Y la atención es muy buena. Recomiendo el marquis de chocolate, de primera!!!"
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julyper", 
      "text": "Fuimos cuatro personas, el ambiente muy calido, nos atendieron muy bien y la comida estaba excelente... El cochinillo es excepcional!! para recomendar!!"
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adkeen", 
      "text": "Un espectaculo el cochinillo, lejos el unico lugar en buenos aires que saca tan bien esta delicia, y un amigo probo la cocina elaborada y tambien estaba excelente comio un Gran lomo Primer Corte. La atencion fue muy calida. recomendable y para repetir"
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "De entrada comimos rabas a la romana. Y de plato principal trucha al estragón con croquetas de verduras y matambrito. Porciones deliciosas y abundantes. El servicio correcto y el ambiente cómodo. Recomendable."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leland", 
      "text": "Excelente atención!! Muy recomendable!!"
    }, 
    {
      "date": "28 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soleonline", 
      "text": "Muy buena la comida, las porciones son abundantes. El mozo o me leyó la mente o me escuchó cuando me quejé de que no habían traido manteca, porque al segundo apareció con los sobrecitos, muy buen servicio!. Lo que no me agradó del ambiente fue la cantidad de mesas de turistas, que no dejaban de gritar y comportarse como maleducados. Igualmente el lugar es recomendable."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lumbri", 
      "text": "Excelente. Como ejemplo: la noche del 8 de Julio cuando se hicieron las 24 hs. todo el mundo se paró y cantó el Himno. Precioso."
    }, 
    {
      "date": "4 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alfredo_", 
      "text": "Excelente el cochinillo."
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gbertogl", 
      "text": "Para recomendar y quedar más que bien. El cochinillo es francamente perfecto."
    }
  ]
}