{
  "malos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "MetroSexuaL", 
      "text": "Fui con mi padre, madre y mujer embarazada de casi 7 meses, nos mandaron al 3° piso. por escalera.\r\nellos pidieron pastas, a los fideos les faltaba  y los gnoquis pasados. las salsas dejaban bastante que desear. y yo pedí un pescado con espinaca a la crema y champignones, me trajeron sopa de espinaca y hay mezclado el ¿pescado? y champignones de lata..\r\nLos 4 platos medio fríos. \r\nQuise ver los postres.. no había un postre italiano..lo único era un merengue Italiano.. y no se si es italiano o se llama así nomas..\r\nBueno la verdad deja bastante que desear para un lugar con tanto nombre."
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "litinsil", 
      "text": "un trato regular de los mozos, las pastas rellenas escasas en cantidad.\r\nprecios no son de acuerdo a la comida."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "BigJorgeB", 
      "text": "13/5 el mozo bueno, pedi canelones parecian de papel madera y el queso de rayar estaba pasado, el otro plato fettuccine con salsa crema de champignones parecia que le habian tirado una taza de leche y los champignones nadaban ,Ambos platos incomibles. gaste $120 por tomar dos gaseasos y comer dos pancitos."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pitonpito", 
      "text": "Mucho calor, poco aire acondicionado,no se puede pagar para comer con tanto calor ,la comida no es gran cosa,y si para colmo hay comerla sudando,no ayuda .la atencion del mozo fue buena,comimos ravioles de salmon ,era salmon blanco ,y no especifica en la carta,hay que invertir en refrigeracion si se quiere cuidar al cliente, lo mejor ,el pianista ,toca de todo y bien ..."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Clod_", 
      "text": "Pedimos rabas de entrada, y eran puro huevo y harina, con una gomita adentro (la raba). Las comimos a desgano, y después no nos atrevimos a más (también asqueados por la cantidad de aceite). Y no es barato. Así que no volvemos más. Un detalle: el mozo era simpático, rápido y expeditivo."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mr_olias", 
      "text": "Aclaro que fui al de Caballito (Pasaje Balcarce), pero es todo igual... para el olvido temprano."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "watley", 
      "text": "La verdad la gente en su casa debe comer muy mal para ir a este bodegon. Los mozos muy malos. La comida es de terror. Las pastas las calientan en microondas o algo asi y estan secas al servirlas. Pedi un plato de pescado en papillote y era una sopa, algo realmente asqueroso y sin gusto, con unas verduras hervidas al vapor al costado del plato, duras casi crudas ($75)."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Velero", 
      "text": "Fuimos con mi esposo a cenar. Pedimos una bandeja de pescados que en la carta está presentada para 2 personas. Es para uno y gracias, además de escaso era malo, estaba muy seco y la guarnición era mínima. Reclamamos y nos dijeron que ese plato se presenta así. La atención del mozo y del adicionista deja mucho que desear. La música que pasaban era desagradable y además tuvimos un problema con el vino,. No vayan, por la zona hay restaurantes muy buenos. Nosotros probamos y nos equivocamos."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mavel", 
      "text": "Fuimos con un grupo de 40 personas, para una despedida laboral.\r\nEl menú ya estaba asignado,con una entrada, plato principal (elección tres opciones) y postre.  La entrada un desastre, el queso duro y salado. Entre los platos principales los sorrentinos de jamón y queso un desastre, masa dura y el relleno no se podía decir de que se trataba.  El postre mínima porción.  La atención de los mozos es mala, nos pasaban los platos por delante y casi tiraban la comida arriba de los comensales. Atendían fastidiados y de muy mal humor. Nunca más iremos!"
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Moqui", 
      "text": "Dos personas.\r\nEl servicio de mesa $6.- cada uno; una crema de ajo incomible y un pan crudo y recalentado mil veces.\r\nComimos una Fritata de Pescados (?!) que tenía un minúsculo filet de merluza partido en dos.\r\nCornalitos que parecían un puré cuando se intentaba tomarlos con el tenedor, rabas duras y quemadas, calamaretis más duros que la rabas y todo esto nadando en aceite.\r\nEl vino \"semi refrescado\", tirando a caliente.\r\nEl mozo con cara de nada.\r\nTotal que gastamos 102.- \r\nLlegamos casa en busca de un balde de Hepatalgina, todavía nos sube y nos baja el aceite de la \"fritata\"."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tercy", 
      "text": "Muy sobrevaluado. Comida simplona, tirando a mala. La pasta calentada en microondas, la salsa carbonara sin gusto a ajo, ni panceta, ni huevo. Bah, sin gusto a nada. Precios altos para lo q ofrecen. Mozos sin onda ni predisposion. Hay otros lugares mucho mejores por la misma plata. Dos platos de pasta, con dos aguas minerales, sin entrada, vino, ni postre y un descuento del 25%, $73.-"
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Adrian27", 
      "text": "Cocina porteña de ascendencia italiana. Sobrevaluado. Con un menú-sabana de no menos de 50 platos, todos desactualizados,  en donde  la mayoría de las salsas predomina la crema, y con una relación precio calidad que deja muchísimo que desear. Sin embargo, no todo está perdido: la textura, y cocción de las pastas estaban realmente muy bien. Y el prosciutto madurado allí mismo también estuvo excelente.  Es decir, con un poco de ganas y buenas intenciones, con la misma y buena pasta que saben hacer, podrían darle una interesante vuelta de tuerca y volver al podio que alguna vez supieron ocupar."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Fruti_Polli", 
      "text": "La comida vino a los cinco minutos, señal que estaba preparada de antemano, una pena para un lugar con tanta historia."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LuisH", 
      "text": "Pésimo, malo,lamentable muy ruidoso. Mozos amables pero ineficientes. Comida fría, el lomo estaba rojo pero.seco,frio y sin jugos.La guarnición no era la pedida. Mesas amontonadas. La 2da. botella de vino llegó cuando ya habíamos comido, más de 15 minutos después de pedida. La supuesta dueña recorre las mesas con evidente acento español, es lógico que se note que es un falso restaurante italiano. El equivocado debo ser yo, el lugar estaba casi lleno.PESIMO PARA NO VOLVER, HASTA EN EL ESTACIONAMIENTO ME QUISIERON COBRAR DE MÁS. Comí dos veces, la primera y la última.Divúlguelo. MALO Y CARO."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "73jorge", 
      "text": "muy mala la comida , parecía de restaurante de comidas de fas food, comida sin sabor y con look de recalentado."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "CISCO", 
      "text": "Hacia muchos años q no iba dejé de ir porque una vez un mozo se molestó porque devolví unos fideos frios y acartonados,en este nuevo intento la comida me pareció de muy bajo nivel no digna de este famoso restaurant.-Los sorrentinos estaban como de la noche anterior y la salsa recalentada y sin brillo, el pollo dejaba mucho que desear todo recalentado y eran las 13.30hs.-A pesar que un tropezón no es caida con este golpe al estomago dudaría en volver.- El lugar muy agradable y la atención del mozo muy buena.- \r\nQue esta crítica la tomen como constructiva.-"
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "millibir", 
      "text": "Hacía mucho tiempo que no comíamos tan mal. Las milanesas de muzzarella sin gusto a nada,el pan viejo y húmedo la salsa \"de la huerta\" de mis ravioles ácida y grasosa. . Me pareció una sopa de verduras recalentada más que una salsa. El mozo comenzó sirviendo a  mi marido  y no a mi el primer plato que compartimos. Nos quejamos de la mala comida y no nos dieron la mínima bolilla.  Jamás volveremos a pisar el lugar."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mottinha", 
      "text": "Estabamos en 4. Mi y ni esposa no gustamos de la comida, es decir, no fue sabrosa, pero era muy grasosa. Además, en la mia habia exagerada cantidad de aceitunas. Nos traeram de bienvenida una copa de jerez. No me gusta nada tomar alcohol sin comer antes."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Llegamos el sabado a la noche y a habia lugar, lo cual nos hizo desconfiar, pero el lugar lo eligieron unos amigos y entramos.\r\nEl lugar es viejo y medianamente reciclado lo que se ve, los baños no están condiciones en mi opinión.\r\nLa atencion es pesima, nos sentamos y cuando llegaron nuestros amigos ni se acercaron a preguntar que querian, le pedimos al mozo las bebidad pero no nos trajo las copas que faltaban en la mesa, habia que pedir cuatro o cinco veces cada cosa porque el mozo se olvidaba\r\nDe comida lomo (segun decian) mechado, pastas y uns escalopes al verdeo, postres todo muy malo.\r\nHagase un favor no vaya"
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mosquitodj", 
      "text": "Las pastas con salsa mediterranea distaba mucho del buen gusto y la frescura de las especias. Y un detalle importante es que de entrada pedi el jamon de la casa (el lugar se llama prosciutto) y me dijeron que no les habia quedado mas y no podian abrir los que tenian en exhibicion, me parecio una verguenza."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andie", 
      "text": "Es un restaurante \"marrón\" como diría Brascó, feo, comida regular, ambiente inexistente (al menos al mediodia) y ni los jamones ni los antigüedades de bronce alcanzan para compensar. Tampoco es barato. En suma, olvidable."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Coincido con los comentarios que mencionan que el restaurant ya no es lo que era. Los platos dejan translucir la falta de dedicación en la elaboración y los precios son muy desproporcionados considerando lo que se obtiene a cambio. La carta de vinos es pobrísima y cara. Lo unico bueno es el ambiente, super cálido y el pianista que acompaña las veladas de los viernes."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cirujana", 
      "text": "La atención es pésima, la comida llegó luego de media hora, fría, la mandamos a calentar y volvió fría."
    }, 
    {
      "date": "29 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "felipemaxim", 
      "text": "Pedí unos tagliatelle con salsa \"de la huerta\". La descripción de la salsa decía: \"Verduras de estación, hongos secos y filetto\". Lo que vino a la mesa fueron las verduras de un escabeche flotando en una salsa de tomate con gusto a salmuera. Pésimo. El mozo ni se hizo cargo del error de la cocina."
    }, 
    {
      "date": "24 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gogo", 
      "text": "En mi opinión, pésima cocina. Los canelones de ricotta y espinaca no nos gustaron. La trucha azafranada, imposible de comer.\r\nEl mozo nos advirtió que no pidiéramos clerico porque lo hacen con vino de baja calidad. Además tuvo la deferencia de no cobrarnos un plato. El ambiente siempre con el aire acondicionado a pleno... para congelarse."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sansero", 
      "text": "Despues de haber ido varias veces, la atención en el día de hoy fué pésima. \r\nLlegué a las 00:05 y ya estaba con llave, a pesar de que el horario de cierre dice a las 00:30 hs y fue feriado.\r\nLos sorrentinos estaban helados en su interior. \r\nLas cintas, sin una pizca de sal y la salsa \"crema y fileto\" llegó sin la crema, lo que no sería grave si no hubiera aparecido luego en la adición. \r\nAl reclamar, el encargado dijo que no le importaba, que tenía que pagar igual y que el cerraba a la hora que quería, lo del cartel era solo por obligación municipal. Además que \"no podía dejar a todos conformes\".\r\nUn lugar para no volver más."
    }
  ], 
  "buenos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "TonyB19", 
      "text": "El lugar está muy bien ambientado, la atención es correcta al igual que la comida pero para nada deslumbrante."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bratzy", 
      "text": "Fui varias veces y siempre todo muy bien. Mi comida habitual eran las pastas pero ayer quise variar. Mal.\r\nSi tu elección son las pastas, vas a salir contento pero si elegís carne como yo... La carne era tierna pero sinceramente es inaceptable que en un lugar como este el lomo al champignon venga preparado con champignones de lata! \r\nVolvería pero pediría la especialidad, un buen plato de pastas caseras.\r\nLa atención es buena y el ambiente muy agradable, con el detalle de un pianista tocando.\r\nEl panqueque de dulce de leche es exquisito y el budín de pan también.\r\nTienen Club La Nación"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarGula", 
      "text": "Nunca me ha descepcionado. Siempre que voy pido pastas, de diferente variedad, pero lo que más me gusta son los ravioles de ternera con salsa scarparo, riquísimos! El precio es acorde y la atención buena."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Caali", 
      "text": "Platos muy abundantes. Recomiendo el pollo noisette y las rabas. El precio es acorde."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "georvp", 
      "text": "El lugar es lindo, el ambiente muy alegre y familiar a mediodia. Buena pasta e infinidad de opciones de salsa para acompañarla. En  la sucursal Caballito (Pje F. Balcarce 44) los domingos hay  un hombrecito que toca el piano que hace todo aun más rico"
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mrdaser", 
      "text": "Realmente recomendable, la pasta muy rica y bien cocida. El servicio es rápido. Los mozos muy correctos y serviciales. La ambientación de primera. Lo único reprochable, la musica regueton en un resto tipo fonda italiana, no digo una tarantela, pero tampoco una cumbiancha."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "La comida es muy buena (siempre y cuando se ordenen pastas y no minutas). Los camareros son atentos, de raza. El lugar es muy pintoresco.\r\nCobran cubierto, pero es accesible."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Fuimos al nuevo de Olivos y me pareció en calidad, ambientación y servicio muy superior al de Montserrat. Excelente el fricasse de pollo y buenos los sorrentinos. Además lo realza el acompañamiento de un pianista y hasta la gente que lo frecuenta es distinta. La comida buena, la atención y ambientación muy buenas. Es mas caro que los otros pero está mejor puesto. Volveremos."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Carlosn", 
      "text": "fui a dos , el de venezuela y el nuevo en Olivos.En los dos me pasaron cosas que no pueden suceder. En el primero los ravioles parecian calentados en microondas por que la salsa estaba seca. En el segundo pedi un vino blanco y lo trajo sin enfriar asi que tuve que esperar que se enfrie en la hielera. No lo devolví por que lo abrió antes de que lo probara y para no pasar un mal momento.Caro para el servicio : entrada de 1/2 porcion jamon y morrones ,1 plato de sorrentinos y otro de ravioles, el vino caliente  y un agua mineral $150.con  postre esamos hablando $ 100 con cubierto."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dolores", 
      "text": "Volvimos a este lugar porque es nuevo con los beneficios del Club La Nación. Está como siempre: buena comida, buena atención, confortable o sea que no descubrimos nada. Sigue igual para nuestro beneplácito y nos alegra de que así sea. Volveremos."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luigilu", 
      "text": "El lugar es un clásico de Bs As en la zona de las cantinas y bodegones más importantes. La comida es muy pero muy rica, comí un plato de ravioles de calabazada con salsa de la huerta (un saltado, nada light, con verduras de estación, y salsa de tomate) que no podía parar de comer. Recomendación obvia: las pastas. La atención es correcta, bastante típica de este formato. Las entradas no son muy tentadoras con pocas opciones. EL precio un poco más alto de lo que debería (considerando el lugar y la calidad)"
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Excelente ambiente pro fonda italiano.!! Buenas y abundantes porciones.\r\n\r\nSe destaca en los platos clasicos, como fideos caseros, o grandes porciones de milanesa-.!"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "veritusritus", 
      "text": "Muy buena la tabla de jamón como entrada. Totalmente recomendable. Los platos principales no son gran cosa. La atención buena pero nada para destacar demasiado."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Solanghe", 
      "text": "Nos gustaba mucho el lugar pero se han quedado un poco en la calidad de los platos. Nos pareció horrible que cobran la crema que dan como servicio de mesa con el pan, sale $7 y nunca te informan que tiene un valor aparte y si queres o no que te la den.. además también te cobran el servicio de mesa.. una locura! los mozos son geniales, súper predispuestos y de experiencia! espero mejoren estos detalles para seguir yendo.."
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "theeruso", 
      "text": "La atencion deja mucho que desear, los mozos estaban muy atentos al partido que estaban dando por tv, un desastre."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Un lugar en el que se encuentran buenas pastas a precios coherentes.\r\nSi bien no son deslumbrantes, todos sus platos cumplen las expectativas, tanto en sabor como en cantidad.\r\nProsciutto es un resto en el que uno no se lleva sorpresas. La atención, el ambiente y la comida son equilibradas."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PELAREMO", 
      "text": "Hacia años que no iba y tenia un gran recuerdo. la verdad es que hubiera preferdo que este me acompañe siempre, lastima... decidi volver. ya nada es igual. no es un desastre, pero todo pasado fue mejor. pasta fria, pesto??? no se de que era, pero de albahaca fresca seguro que no. lo demas solo fue correcto. se que no es lo mejor, pero dejenme vivir del recuerdo."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "meister", 
      "text": "es un restaurant con ambientación tradicional (muy iluminado, piezas de jamon colgando del techo) orientado preferentemente a público adulto. Las pastas me parecieron correctas aunque las salsas no muy virtuosas. En resumen, un lugar pasable, agradable."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Homeropuri", 
      "text": "Hacia rato que no iba y no volvere, si bien la comi es buena, no super, y el ambiente esta bastante bien la atencion es mas que mala el con decirles que estuve a punto de hablar con el encargado porque el moso me miro mal despues de la 3 vez que lo llame y no vino, aclaro no estaba lleno. Asi que se me cae mi caballito de batalla tendre que buscar otro"
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yamu", 
      "text": "Lo que resalta de este lugar es el ambiente, que muy particular, pintoresco y denominador común en todos los Prosciutto. Además, el piano de fondo, muy cálido. La pasta es rica. La atención buena. El precio talvez algo alto."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianita78", 
      "text": "Las pastas son muy buenas y los platos abundantes.\r\nPara ir de vez en cuando al mediodia."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patolandia", 
      "text": "Muy linda ambientación, música de fondo (por las noches en vivo). Buenas pastas, talvez podrian mejorar un poco. Recomiendo la ensalada capresse. La comida en general es buena, pero no podría destacar algun plato en especial"
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "Buena pasta y atencion esmerada, da para volver."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pacm01ar", 
      "text": "Muy agradable ambiente, bien atendido, la comda muy rica, un buen lugar"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "silvia", 
      "text": "nos atendieron bien,nos recibieron con jerez y calamares en escabeche que estaban ricos las pastas estaban en su punto pero frias,se noto que fue el primer plato que prepararon y espero a todos los demas (eramos 5) porque los demas estaban bien calientes.La verdad el ambiente es muy agradable y te atienden bien pero no se si es un lugar para volver en lo inmediato.Una lastima esperaba mas yo habia ido hace algunos años y me habia encantado."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jwba", 
      "text": "Muy conforme con la comida y el ambiente. Para criticar la diferencia en el trato que se dispensa a turistas por encima de los locales."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nipi", 
      "text": "Aceptable nada más."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kuey", 
      "text": "Sábado al mediodía muy tranquilo, la atención oportuna sin desarreglos. \r\nEl ambiente familiar con las típicas mesas imperiales muy agradables.\r\nLas pastas muy buenas, el pan dulce de primera."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Tenía un mejor recuerdo de este lugar, pero esta vez la comida estuvo bien y nada más y me pareció un tanto cara para lo que ofrecen. El ambiente, por otra parte, sí me gustó porque es un tradicional bodegón con antigüedad en la zona con el encanto de lo auténtico; también se destaca la atención de esos mozos de antes, atentos y eficientes sin molestar."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "La calidad de la comida me pareció bastante pobre, dado los precios. La prosciutto no era gran cosa, decía que era una \"variedad\", pero al final era un sólo tipo de jamón y pasable. Después vino la muzzarella milanesa, que eso sí que fue lo peor del alumuerzo: el queso era granuloso, poco sabroso y no era muzzarella milanesa. Después para el plato principal, con mi novio compartimos los fetuccini y digamos que hasta en mi casa sale más rico, más fideos y con más fileto!\r\nEl lugar estaba llenísimo, no vayan al primer piso que no hay nadie que atienda. Muy mediocre y caro."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guillotina72", 
      "text": "volvi luego de 5 años y la verdad confirme los comentarios de un amigo que hacian alusion a que este restaurante se encontraba en plena decadencia pastas pasadas, las salsas parecian salidas de la cocina de un hospital, o tal vez esa noche se habian quedado sin sal, la panera, de las peores que vi, solo pan frances de baja calidad y alguno que otro pan negro de hace 2 o 3 días, en fin, se ve que despues de veinte años perdieron la motivación, esperamos que la recuperen"
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "Conozco a este restaurante ya desde hace algunos años. Debo decir que actualmente no es ni una sombra de lo que era. La cocina decayó muchísimo y el trato de los mozos también. El lugar sigue siendo muy agradable, con sus jamones colgando del techo y demás, pero con esto sólo obviamente no alcanza. Pedí una pamplona que estaba fría. Le pedía al mozo que por favor me la trajera caliente y se la llevó sin mediar palabra ni gesto alguno. La trajo al rato (largo) recalentada y cuando mis amigos e invitados estaban prontos a terminar sus platos. Pastas sin destacarse, jamón crudo correcto (porción no generosa), rabas ok...no encuentro algo especialmente bueno para destacar excepto que el lugar me parece muy bien decorado. No lo recomiendo en la actualidad y en lo a mi respecta, no vuelvo más."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guillegourmet", 
      "text": "Totalmente mediocre. Las pastas parecían buenas pero las salsas estaban totalmente pasadas (viejas). Tenían gusto rancio eran recalentadas, una verdadera porquería. \r\nLos vinos son muy caros, me da bronca tener que hablar así de un restaurante que parece unos de los mejores de esa zona, pero la verdad no ofende, para nada recomendable. \r\nLos mozos son un poco desatentos. El lugar es muy lindo, pero no alcanza."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NOFX", 
      "text": "Muy buen restaurant con precios accesibles. Especialidad en pastas. La atención es correcta y el ambiente también. Lo bueno es que hay mucho espacio en las mesas."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabycorrentina", 
      "text": "Las pastas y las salsas estaban bien a punto, ricas, calientes pero el tamaño de las porciones es excesivo. Fácilmente con cada plato comen y muy bien, dos personas. Los mozos no asesoran en ese sentido. \r\nToda la comida es demasiado abundante, casi una grosería y un desperdicio. \r\nEl ambiente está bien, le faltaría un poco de música suave de fondo, pero está bien. La atención de los mozos es algo descuidada y fallan en el asesoramiento al cliente."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yage", 
      "text": "Todo muy rico. Las cintas al dente justo y la scarparo riquísima. Lástima que demoran tanto en la entrega de platos."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "facu_cerni", 
      "text": "Tuvimos que aguardar un momento por la mesa pero la hostess nos ofreció ir al entrepiso a aguardar, buen gesto ya que hacia frío. Si bien la comida estuvo rica, en mi agnolotti encontre un pelo."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Las pastas son al dente, las salsas son ricas, eleboración a la vista. Es bastante ruidoso las mesas estan muy juntas, . Para conocerlo"
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Estaba lleno el lugar al que iba y fui sin ilusión a este restaurante. Colmó mis expectativas. Buena atención, excelente comida. Muy recomendable."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "johad", 
      "text": "Fui para darle una \"second chance\" pero me volví a encontrar con criaturas que usan la escalera como plaza de juegos, se tiran las servilletas cual pelota de futbol y la verdad es que se torna medio pesado estar comiendo con chiquitos jugando a Tarzán. \r\nLa comida es buena como así también el servicio. \r\nSino se van a aguantar a chicos dando vueltas, no vayan."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Excelente ambiente y atención. Comida muy buena."
    }, 
    {
      "date": "27 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "norberto2", 
      "text": "Si fuese menos masivo sería excelente."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CACHO22", 
      "text": "Muy bueno como entrante el plato de jamón Serrano, las pastas caseras espectaculares, recomiendo los raviolones de cordero y los fucciles al fierrito, la atención muy buena como asi también su ambientación muy cuidada y la musica de piano en vivo. Los postres muy buenos y para compartir.  Lo único objetable es la reducida carta de vinos."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tutederamos", 
      "text": "Fuimos el viernes con amigos. Excelente atención, servicio, copita de jerez con fiambres y ricos panes de inicio, las pastas impecables y muy variadas y caseras. Los postres muy ricos. El lugar muy lindo, un pianista bueno tocando buena música (algo fuerte el volúmen, por cierto, pero el repertorio acorde). Volveré con la familia. Además tiene 2hs de estacionamiento y con el descuento de La Nacion fue incluso barato. Los precios son buenos"
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Soool", 
      "text": "Las pastas son delicioas! De lo mejor d ela zona y a muy buen precio! También tiene delivery.."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Piazzolla1983", 
      "text": "Muy buena comida, muy buena atención, tiene estacionamiento. Le lugar es muy lindo, tipico."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "La carta de de vinos es un poco pobre pero compensó ampliamente la panera con untable de Crema saborizada,y superó ampliamente toda espectativa lo que cenamos:Chipirones a la Provenzal con papas noisettes,Brótola con vegetales en Papillote y Helado de Crema(CREMA)con salsa de Frambuesas: \r\nESPECTACULAR!!!Super Sabroso y Recomendable!La atención del mozo muy amena y descontracturada.Linda ambientación y decoración Retro.Salón Fumador en Pt.Alta."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santmax", 
      "text": "No logro entender porque este restaurant tiene tan poco puntaje. A mi me parecio excelente en todos los sentidos."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "EXCELENTE. Todos los platos riquisimos y generosos. La atencion de primera, mozos de raza. El lugar es super pintoresco, mesas un poco juntas pero no molesta. Accesible."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pastaypizza", 
      "text": "Excelente, una de las mejores pastas que he comido en Buenos Aires, probamos ñoquis con fileto y lasagna con bolognesa,porciones abundantes,  dos delicias, la atencion sumamente delicada, ambientado muy lindo con clasicos italianos, y precios acordes, para recomendar y reincidir."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mary100", 
      "text": "Excelente!! Las pastas estaban riquisimas,el plato abundante. Comi sorrentinos con ricota, jamón y nuez con salsa scarparo. De entrada te traen calamares en escabeche, muy ricos. De postre comi brownie con chocolate y helado, muy bueno tambien. Hermosa ambientacion con un músico tocando el piano. Nos atendieron excelente. Lo recomiendo."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablo_Pani", 
      "text": "Excelente"
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcel", 
      "text": "Excelentes las rabas, el jamón crudo y las pastas. \r\nNo se pierdan el sabayon tibio con castañas. Un manjar."
    }, 
    {
      "date": "11 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pgalba", 
      "text": "Excelente comida, abundante. \r\nMuy buena calidad y precio."
    }, 
    {
      "date": "2 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chardenal", 
      "text": "La pasta fue excelente, la decoración es muy buena y el servicio fue tambien perfecto.\r\nEncima los precios súper económicos, por lo cual la digestión de la excelente comida se hace mejor. \r\nEramos cuatro, pedimos cuatro platos diferentes y todos eran de primera."
    }, 
    {
      "date": "1 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Italo", 
      "text": "Prosciutto ofrece unas pastas y jamones bárbaros, yo vuelvo ni bien me baje el colesterol."
    }, 
    {
      "date": "15 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "crisbern", 
      "text": "Adoro este lugar! La comida es rica, abundante y a buen precio. El ambiente es familiar y cálido, con muchos adornos antiguos generando un ambiente casero."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sabri_ff", 
      "text": "Muy buenas las pastas. Porciones muy generosas."
    }, 
    {
      "date": "28 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "beccia_s", 
      "text": "Esta muy bien ubicado, es decir para aquel que quiere comer een el barrio y muy bien.\r\nTambien es economico pero seria bueno alguna promoción."
    }, 
    {
      "date": "9 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alesasin", 
      "text": "Excelente lugar, asistí varias veces y siempre fue muy bueno el servicio y la comida."
    }, 
    {
      "date": "19 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manuelrzzr", 
      "text": "Rico: cintinis verdes a la carbonara o a la parissiene. Excelente ambiente. Lo que no es pastas también es de primera. De postre, copa de dulce de leche, para compartir. Perdí la cuenta de las veces que vine o compré para llevar."
    }, 
    {
      "date": "5 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soyelias", 
      "text": "Muy buenas pastas."
    }
  ]
}