{
  "malos": [
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "deborayan", 
      "text": "El lugar es ruidoso. La atención mala. Trajeron el vino tarde y nos preguntaron si deseabamos el postre cuando faltaba el plato principal. El sushi no es bueno. La degustacion de las entradas es pesima (las giosas saladas) es caro para la calidad de lo que ofrecen."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "xxxxx", 
      "text": "habia ido otras veces y el sushi era muy bueno, volvi ayer y la verdad me defraudo, estaba casi vacio, muy ruidoso y lo principal el sushi era malo, el arroz de los niguiri en algunos casos estaba pasado y en otros le faltaba coccion, escasa variedad y creatividad en los rolls, me defraudo, sobre todo en la relacion precio calidad, el precio era caro y la calidad escasa"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "b_mariana", 
      "text": "Decepcionante, la comida era regular, el precio bastante caro pero no se notaria tanto si la atencio fuea mejor. se supone que es un lugar de sushi, pedimos una degustacion de sushi para dos personas, (16 piezas) y tardaron UNA HORA Y MEDIA, (literalmente), habia mucha gente para atender, muy acelerados, todos corriendo y no se notaba en absoluto, la atencion fue lo peor del lugar, cenamos con champagne y la moza la primer copa qe sirvio volco mucho, trajeron una entrada y se les cayo una pieza, sin querer le pegaron a uno de mis acompañantes con la carta. PESIMO LUGAR. para no ir mas."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Phoenix", 
      "text": "Muy malo el lugar, la comida era regular, las porciones eran chicas y una de las piezas de sushi todavia tenia una escama.\r\nEl servicio fue pesimo, tardaron mucho en antendernos y mucho mas en traer la comida, mas de 40 minutos, ademas es muy caro para lo que es. Hay lugares mucho mejores en la zona como Yoko's y mas barato, la verdad decepcionante.\r\nLa ambientacion es muy buena y la iluminacion es agradable pero nada mas, si quieren comer sushi vayan a otro lado."
    }
  ], 
  "buenos": [
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carmen_Aramburu", 
      "text": "Buen sushi pero muy caro...Creo que pueden haber opciones mejores y a precios mas accesibles. Igual recomiendo este lugar!"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "La verdad es que la comida de este lugar es realmente buena. El ambiente es ideal para ir en pareja. He pedido comida a domicilio y es igual de buena como la que preparan en el restó. Si quieren pasar un buen momento acompañados de buena comida este puede ser un buen lugar."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "avedepresa", 
      "text": "Muy buena calidad y variedad. Atencion muy correcta en un muy lindo lugar. El precio me parce un poquito excedido pero comparando con otros lugares realmente tienen con que, hoy en dia se come muy mal sushi por precios desorbitantes. Para volver y seguir probando, muy buenas propuestas en la carta."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bounty", 
      "text": "Fuimos a comer una cena menu fijo de San Valentin, pagamos 212 pesos por los dos comenzales, incluyo entrada, sushi plato principal caliente, vino, champagne, postre. El sushi, si bien muy rico, no era excelente, el resto era 10 puntos. La pasamos excelente, el ambiente es muy lindo, tiene una terraza ideal para dias lindos. La atención, si bien no es muy profesional ni rápida, es muy amable y agrdable. Relación costo/beneficio muy buena."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marian1978", 
      "text": "Se destaca el excelente sushi y la entrada degustación Moshi Moshi. Muy buena la terraza, aunque algo descuidada y la barra promete ser buena (lastima que no estaba en bar tender). Muy buena opción para ir con amigos o en pareja. vale la pena."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alexbrok", 
      "text": "Las tempuras son muy buenas y el sushi fresco y rico"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "el lugar es tranquilo, bien decorado y armonioso. las mesas estan bien separadas y da una cierta intimidad. la comida si bien es buena no es la gran cosa y no hay nada que lo diferencie del resto. la atencion no tuvo un buen dia, creo que puede mejorar. aun asi se puede volver."
    }, 
    {
      "date": "9 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "muy buena ubicacion, ambiente ameno, comodo agradable, cocina a la vista, primer piso todo vidrio. muy buenas opciones de sakes, recomiendo el fresh sake con mango y menta. los platos y las piezas bien servidas, la atencion sobria, sin demasiadas pretenciones. precios acorde al entorno y sabores equilibrados. esta abierto hasta tarde los dias de semana, a tener en cuenta.sugiero mejorar los sabores y poco mas de tacto en la atencion."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LauraSuarez", 
      "text": "Muy buen sushi. Ambiente sencillo y calido. La atencion muy buena. Sugiero que lo visiten."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chini000", 
      "text": "El lugar es calido, la atencion es buena, los langostinos de entrada estan muy buenos, yo me pedi los fideos chinos con camarones, langostinos y salsa de ostras, no me encanto el plato, pero lo que probe tambien fue la carne tipica de ellos y ese plato muy bueno, de postre pedimos una tortita citrica muy buena."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Plumbis", 
      "text": "Muy buena la comida, el ambiente un poco ruidoso, la atención muy cordial, habría que poner algún material que absorba un poco el ruido para hacerlo tal vez más cálido. Voy a volver."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola1012", 
      "text": "Muy buena la calidad del pescado, uno de los mejores de Buenos Aires. Atencion cordial y linda ambientacion."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sushi", 
      "text": "Comimos con amigos en la terraza y fue un placer en ese martes de tanto calor.\r\nPedimos una tabla de combinados que eran muy correctos.\r\nLa atención fue con demora.\r\nNo se convierte en mi lugar preferido para ir a deleitarme con sushi, pero es muy digno y no defrauda."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pebetito", 
      "text": "Una agradable opción para ir de noche y comer rico sushi. Tiene el plus que está abierto los domingos  a la noche que es dificil en los restaurantes japoneses. Rico, con algunos platos creativos, una de las mejores cartas de sake de Buenos Aires."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PabloDi", 
      "text": "Una linda experiencia, recomendable."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "havi", 
      "text": "Fuimos 5 amigos, cenamos en la terraza (estaba protegida por plásticos para evitar que el viento molestase en exceso) y pedimos 2 degustaciones moshimoshi de entrada, y varios tipos de makis como plato principal. La calidad del sushi fue buena, la atención correcta y eficaz, el ambiente adecuado, y el precio ajustado al servicio recibido. Todos quedamos satisfechos en líneas generales, volveremos."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "EL mejor sushi bar!! La verdad que he probado sushi en varios lugares y este es el mejor. Muy buena carta de vinos, maridaje perfecto con un chardonnay.\r\nEl lugar super cool.Volvere! Eso si! es CARO, pero para darse un gustito en una ocasion especial esta bien!"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "TheFig", 
      "text": "Una muy buena terraza...con paltos correctos al estilo de la Sra Morizono.Recomendable para charlas distendidas en pareja o con amigos."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El ambiente es muy lindo y el sushi estuvo muy bien pero me parece levemente elevado en precio respecto de otras opciones comparables en calidad. \r\nEs una muy buena opción pero no queda a la cabeza de mi ranking de sushi de Bs As."
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "saltagato", 
      "text": "El sushi es muy bueno. En la barra de arriba se preparan tragos bien logrados, en particular recomiendo el strawberry fields, a base de sake. El ambiente, cuyo punto mas alto es la terraza, se vuelve un tanto impersonal y ruidoso cuando el lugar se llena. Asimismo, a medida que la ocupación aumenta, el servicio decae sensiblemente. Lo recomiendo con la salvedad de evitar ir los dias que está lleno."
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pabloar", 
      "text": "Moshi Moshi es un lugar muy bien ambientado con una mezcla oriental antigua/moderna, ideal para ir de a dos. Los precios no son tan elevados y algunos platos pueden compartirse. Todos los productos son muy frescos aunque la comida demora bastante en llegar."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edy1", 
      "text": "Me gusto, aunque no soy muy de la onda,pero todo estaba muy bien.\r\nEl precio acorde a la buena calidad.\r\npara el que le guste este tipo de comida para tener en cuenta."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "thedrix", 
      "text": "Me gustó mucho. Tiene comida muy original y el lugar es muy cálido. Me hubiese gustado que esté más ambientado como la cultura oriental."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Capitan", 
      "text": "Bien. Buena la presentación de los platos. Saliendo del sushi, se mezcla mucho el sentido del sabor, con la estética del plato; sirviendo más a la segunda que al primero."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Orker", 
      "text": "Tardaron mucho en atendernos y entre plato y plato. La comida es rica, pero no espectacular. \r\nPara colmo al pagar, nos dimos cuenta que no teníamos ni un peso en cash, así que no dejamos nada de propina."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kari", 
      "text": "El sushiman es un excelente cocinero. \r\nMuy rico sushi.\r\nMe pareció muy lindo el lugar, lo único que no me agradó es que esa noche llegaron amigos de una persona de ese lugar y fueron bastante molestos, por lo que interrumpieron mi velada y la de muchos comensales.\r\nMe pareció bastante irrespetuoso, pero vuelvo a destacar el sushi y la ambientación del lugar."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nietzsche", 
      "text": "La comida es muy buena, muy fresca, recomiendo el smoke roll. \r\nLa atención deja mucho que desear. Es verdad que llegué a la medianoche, pero el sushiman parecía que estaba pescando el salmón, por lo que tardaban en salir los platos."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndyG", 
      "text": "Muy buena ambientación, el sushi estaba bien preparado pero conozco aquí en Buenos Aires lugares que trabajan con salmón mas fresco. Éste estaba siete puntos."
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Probamos de entrada el sushi combinado: muy bueno. \r\nDe plato principal todos fueron excelentes, realmente sabrosos y muy bien presentados.\r\nLa única crítica por llamarlo de alguna forma, es que, la carta de postres comparado con las entradas y los platos principales y tragos decae un poco en variedad y originalidad. No así en sabor. \r\nLos puntos más destacables: el ambiente es increíblemente tranquilo, la música está en un volúmen perfecto (gran problema de la mayoría de los restós) y lo que puede hacer que una noche sea perfecta: La moza, nos atendió de manera brillante, realmente perfecto."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "niquitri", 
      "text": "Los cuatro comensales comimos barbaro. Las camareras y la ambientación, excelente."
    }, 
    {
      "date": "18 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mbattist", 
      "text": "Excelente la atención desde la recepción hasta el café."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "palealex", 
      "text": "La camarera no advirtió a mi mujer que su único plato, era súper picante.\r\nEl precio demasiado caro por lo desastroso y displicente del servicio.\r\nSin entrada y sin postre, los frutos de mar pequeños nadando en una sopa picante de leche de coco: horrible."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "severine", 
      "text": "Comida correcta, con decoración de plato original.\r\nEl postre fue lo mejor."
    }, 
    {
      "date": "25 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanmohi", 
      "text": "La comida no me resultó gran cosa y el precio, carísimo. El servicio es malísimo, ya que las mozas venían a retirar cosas de las mesas a cada rato, no nos dejaban cenar en paz. Se la pasan espiando a los comensales para retirar c/botella o platito que va quedando vacío. Apenas una termina de comer, no puede quedarse charlando tranquila haciendo sobremesa porque te persiguen ofreciéndote el menú de postres. Para comer apurada y que te corran todo el tiempo, dá lo mismo ir a comer a un Fast Food."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Slisse", 
      "text": "para mi de lo mejor comida japones en ba, \r\nmuy bueno servicio y tragos ricos"
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Skoe", 
      "text": "Moshi Moshi es una de las mejores experiencias gastronómicas de Buenos Aires. \r\nEl plato degustación de entradas propone 6 bocados finos y suculentos.\r\nLos sushis no son extravagantes ni tampoco fashion pero eficaces. Son respetuosos de la tradición japonesa y bien hechos, con materia de primera. El resultado es admirable de sabor. A notar la presencia del atún rojo demasiado ausente de los demás \\\"sushi-place\\\" de BA.\r\nPara el postre, otro plato degustación con 6 porcioncitas ricas.\r\nLa deco de la terrasa es sin interes pero no importa porque la comida vale la pena. Volveré a Moshi Moshi, no duda."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mondai", 
      "text": "impecable todo,desde el lugar ,la atencion y la comida.El esmero y la calidad de los productos hablan pior si solos.Vale la pena ."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cutie", 
      "text": "Muy buen sushi, en especial los rolls no tradicionales y el sashimi de pulpo, la carta de tragos con sake es original pero al probarlos no desplumbran, quizas porque el barman de turno preparaba algunos por primera vez. La terraza comoda pero le falta. La camarera muy amable pero sobrecargada de trabajo. Excelente el roll con tartare de salmon!!! Para volver!"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jgiova", 
      "text": "El mejor sushi que probé, con opciones únicas en Buenos Aires. Los tragos de Sake en la barra de segundo piso son excelentes, el caipisake es inolvidable. Volveré."
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ponchi", 
      "text": "La verdad es que vamos dos veces por mes por lo que la excelencia de la comida está dicha.La experiencia del jueves pasado me motivo a escribir en este portal ya que he recibido una gran lección de Excelencia de Servicio al Cliente: hay un plato que pido habitualmente sólo si está el cheff y le hice este comentario al mozo quien confiando en la calidad de comida que sirve me ofreció pedirlo de todos modos, sin ningún compromiso y si no me gustaba podría cambiarlo por cualquier otro. Sin palabras! Nobleza obliga, debo decir que estuvo más sabroso que en otras oportunidades. Super recomendable"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ayee", 
      "text": "Excelente ambientacion y muy buena atencion. La comida deliciosa! Muy buena la degustacion de entradas, el mejor sushi y postres inmejorables! No se lo pierdan. Para una ocasion especial!"
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cucuki", 
      "text": "Fuimos un domingo a la noche y comimos excelente! Super recomendable la Degustación Moshimoshi y, entre la exquisita variedad de sushi, los Ebi Rolls son increíbles! \r\nUno de los pocos lugares de Bs.As. donde el sushi es tan gustoso y fresco! Además, tienen muchas opciones de platos principales y sushi apto celíacos. Super recomendable todo!"
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fher2805", 
      "text": "Es muuuy bueno el sushi, de los mejores que he probado, tambien comimos una degustacion de entradas que era excelente, el mozo conocia todos los platos, y ahora tiene carta para celiacos. El precio ronda los $80, pero vale la pena."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaFondaDeBaco", 
      "text": "Tuvimos la suerte de caer un sábado por la noche y no se si porque era fin de mes o que, pero no había nadie!\r\nToda la terraza para nosotros, una noche increible! Respecto a la comida no soy un gran conocedor del sushi, pero fue realmente exisito! de gran sabor, y totalmente fresco! De entrada unos langostinos thai, con leche de coco y jengibre... totalmente recomendables! \r\nY de postre una riquísima torta mousse de guayaba, muy original, y muy bien presentada. Respecto a la atención, digna de destacar, el servicio muy atento, tanto a las dudas que teníamos respecto de la carta, como a que nos sintiéramos cómodos en todo momento. Si tienen la posibilidad de ir, no lo duden ni un segundo!"
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sibaritano", 
      "text": "Simplemente increible...!!!\r\nMorizono sigue haciendo el mejor sushi de Buenos Aires...la sopa de banana es suprema!!!\r\n\r\nLOS TRAGOS DE SAKE SON SUBLIMES!!!!!!"
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "murciana", 
      "text": "La comida es excelente. El salmón muy bueno, así como la degustación de entradas. \r\nLa ensalada \"el aroma de la papaya verde\" es imperdible. \r\nEl volcán de chocolate es sublime. La atención es muy buena y el precio está en relación a la calidad: alto."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LosNegros", 
      "text": "Fue la primera vez que probé la combinación de Tofu con Sopa de Pescados y me sorprendió muy gratamente.\r\nEl único detalle que no me termino de gustar fueron los Rolls ya que venía con el queso \"Filadelphia\". Lo demás, simplemente riquísimo."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "y0kita", 
      "text": "la atención de los mozos es excelente, saben asesorar a los comensales de todo lo que se les pregunta.\r\nLa comida es deliciosa, la presentación de los platos tambien y tiene esos \"detalles\" como las toallas al momento de sentarse que dan clase al lugar."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andycook", 
      "text": "Uno de los muy pocos sushis respetables de Bs As. Muy buena la calidad de los pescados y los platos calientes son excelentes. Atención y ambiente mas que correctos. ¡Sigan así!"
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sergiolacri", 
      "text": "La verdad me sorprendió muchísimo no conocer este restaurante con anterioridad. Es excelente."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tvl99", 
      "text": "La comida es increíble. \r\nLa degustación de postres es variada y todos son buenos. \r\nEl mozo es muy atento, nos explicó en que consistía cada plato. \r\nLástima que todavía en Buenos Aires dejan a la gente fumar en lugares públicos."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vaneragone", 
      "text": "Excelente."
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laurytta", 
      "text": "Un placer para los sentidos desde la ambientación, la música, la presentación de los platos, hasta la atención, todo hace de la comida una experiencia inolvidable.\r\nDestacable las camareras, super cordiales e informadas acerca de cada uno de los platos.\r\nServilletas de algodón impecables como las de los buenos restaurantes de antes.\r\nEl tamaño de las porciones es adecuada, la presentación impecable. \r\nLa demora, comparada con otros restó japoneses, no es tanta y se justifica plenamente cuando llega el plato bien caliente y en su punto. \r\nSalsas exquisitas.\r\nEl precio está totalmente acorde a sus pares... y debo decir que acá comí el MEJOR SUSHI DE MI VIDA!!! Con muchísimo más relleno que en cualquier lado y un arroz en el punto justo.\r\nA todo aquel que realmente valore la buena comida se lo recomiendo."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nougues", 
      "text": "La comida de Moshi moshi es de una sutileza increíble. \r\nNo es sólo la tradicional comida japonesa o sushi. \r\nEn Buenos Aires no siempre el precio se condice con la calidad y delicadeza de los platos, en este caso funciona a la perfección."
    }, 
    {
      "date": "6 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbbrouar", 
      "text": "Muy buena la ambientación y la decoración, pero lo más destacado es lo excelente del trato y la calidez de la gerenta del local quien me recibió en persona y me demostró que está áltamente capacitada para dirigir un restaurante de gran categoría."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sayuri10", 
      "text": "Es lugar es chiquito, pero muy cálido. La comida es excelente, al igual que el servicio."
    }, 
    {
      "date": "24 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "liclorena", 
      "text": "Muy amables en la atención y muy ricos todos los platos que nos sirvieron."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ibanez_ac", 
      "text": "Comimos bárbaro, sin embargo, hacía un poco de frío.\r\nUn párrafo aparte las camareras: nos atendieron perfecto."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yasop", 
      "text": "Excelente lugar."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DebHO", 
      "text": "Es un excelente restaurant japonés.  Un poco caro y no muy generosos con los platos, pero excelente en todo sentido.  Es de Silvia Morizono, ex dueña de Morizono."
    }, 
    {
      "date": "4 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "negrito1", 
      "text": "Para los que se cansaron de la tirania semi - monopólica de Sushi Club vale la pena conocer este lugar. Muy buena calidad de pescado y algunos rolls muy interesantes como el Sake Ebi Roll con caviar rojo y negro y el Niguiri Guacamole Gunkan con salmón ahumado y guacamole."
    }, 
    {
      "date": "24 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "j_mizrah", 
      "text": "Exelente. De vuelta se puede comer buen sushi en Buenos Aires, en un lugar que no sea Dashi.\r\n\r\nExcelente atención, cuidado por el detalle y delicada cocina.\r\n\r\nDefinitivamente lo recomiendo."
    }, 
    {
      "date": "4 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gwrobel", 
      "text": "Muy buen nivel, eleva el estandar de restaurantes orientales."
    }
  ]
}