{
  "malos": [
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Evitacapitana", 
      "text": "El lugar es agradable. A diferencia de la mayoría de los restaurantes armenio-arabes tiene un clima íntimo, con luces bajas y poco ruido. Vale aclarar que sólo tenían cuatro mesas ocupadas.\r\nLa comida es sabrosa, pero tiene poco de los auténticos sabores de la región.  El hummus y el puré de morrones no se perecen en nada a los que he comido miles de veces en otros sitios y el falafel es realmente extraño.\r\nLa atención fue buena.  \r\nConcluyo que para degustar buena comida armenio-arabe hay que trasladarse hacia Capital."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mr_K", 
      "text": "Fuimos con mi pareja por los comentarios en esta guía. Nos clavamos. El ambiente dejaba mucho que desear (lamparones de humedad en las paredes, falta de pintura, los baños un desastre, la música muy irritante). La comida totalmente insulsa. Pedimos como entrada unas hojas de parra rellenas con arroz y carne que eran bastante feas. Después yo pedí una supuesta cacerola de cordero... la camarera me advirtió que era picante, pero no le encontré ni el picante ni el gusto. La carta de vinos bastante escasa. En suma, muy flojo y muy caro para lo que comimos (sobre todo por la calidad). Un lugar para no volver."
    }
  ], 
  "buenos": [
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gonza1310", 
      "text": "Un lugar para recomendar. Excelente atención. Comidas muy exóticas y de sabores variados.\r\nUn ambiente muy tranquilo, con poca luz pero sin llegar a abandonar un pequeño toque familiar.\r\nFui con mi pareja. Comimos dos entradas (una fría y una caliente) \"lastima que la fria resulto ser carne cruda\" investiguen antes. Luego dos platos principales muy sabrosos y un postre a compartir. Todo esto acompañado de un Blanco cosecha tardía de Norton. Gastamos $340. No es para nada barato, pero tampoco una locura por la cantidad y calidad que comimos."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Amarela", 
      "text": "Atención agradable, ambiente tranquilo, pocas mesas, un lugar que se enfoca más en el disfrute de la comida que en impresionar.\r\nLa comida es rica y los postres son deliciosos.\r\nMe gusta mucho, no es necesariamente la mejor comida árabe pero sigo volviendo porque el sitio me da paz."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Caropina", 
      "text": "El lugar está subordinada a otro ritmo. Atiende una sola persona, que es la única persona que vimos porque inclusive no había nadie en la caja. La música es baja, el ambiente no me pareció especialmente atractivo pero está bien. Yendo al punto que nos convoca, pedimos tres entradas entre dos, empanadas árabes, lasaña en masa filo de quesos y pinchos de camarones y mejillones con salsa agridulce (miel y algo mas) Todo era rico, sin descollar.  Si sos de la zona está bueno para conocer y comer algo diferente, si no, me parece que se pueden encontrar lugares semejantes en muchos lados."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bibliogourmet", 
      "text": "Un lugar para descubrir y regrezar. Comida elaborada con ingredientes frescos y bien servida. Porciones correctas que permiten llegar a los postres: recomiendo el Harutium. Mozos conocen los ingredientes y saben realizar sugerencias. Fuimos sábado noche. Ambiente cálido decoración sugerente, música autóctona de volumen adecuado, permite conversar. Baño limpio y provisto."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ahhwhat", 
      "text": "Lugar chiquito, oscuro pero con onda. La comida rica pero poco, sin mucho sabor y un poco frio. Buena atencion del dueño pero la moza no nos dio ni bola. 9$ el cubierto por 2 panes tostados q traen para picar al principio me parecio medio excesivo. Hay mejores"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "celinaLA", 
      "text": "Conozco bien la comida medio oriente/arabe y aunque me gustó el lugar, es cálido y agradable, la comida era buena pero no muy auténtica y faltaba un poco sabor. Además, no tenían cordero que es un plato muy importante para este tipo de cocina...y no nos avisaron al principio. Prefiero el ruido de Sarkis si quiero comer bien."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Colo32", 
      "text": "Excelente experiencia, lamentablemente no conzco mucho de este tipo de comida.  El servicio es superior"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "erimo", 
      "text": "Un lugar pequeño, discreto, modesto y acogedor. Sin gran ambientación pero agradable. Comimos Hummus, Pasha Borek (Lasagna de masa fila rellena de tres queso) y Keif Kebab (Brochette de lomo, pollo, koffte y cordero, con croutons de pan árabe, arroz y verduras asadas) y hay que decir que la comida realmente es buena y sabrosa (muy casera). Fuimos un jueves y lamentablemente habia muy poca gente. La atención correcta. y el precio de lo normal levemente más arriba. Recomendable!"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JuanCalo", 
      "text": "Es un lugar reducido, agradable y poco sofisticado. La carta tal vez sea un poco extensa pero los platos son sobrosos y consistentes. Las camameras saben describir cada plato de la carta y la calidad de los productos es muy buena. La relación precio calidad se cumple."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "penelope09", 
      "text": "el ambiente es chico y sencillo,la comida muy bien igual que la atencion."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "snupy", 
      "text": "Llegamos y nos gustó el ambiente: musica arabe y se podia charlar.A los 5 minutos empezó un karaoke de Frank Sinatra que duro toda nuestra cena con un hombre que cantaba muy bien pero que poco tenia que ver con lo que fuimos a buscar a un lugar de comida árabe.La comida esta bien hecha y es abundante.Al recibir el vuelto nos dieron 10$ de menos y pasamos un momento incomodo. Lo usare para delivery pero no vuelvo mas."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "p4z_", 
      "text": "es chiquito, pero lindo y sin olor a comida, el dia que fui, estabamos casi solos, asi que la atencion fue inmediata, no se como sera cuando esta lleno. la comida muy buena, y los precios estan bien. es para volver."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Emipp", 
      "text": "La comida es buena, preparada en el momento. Quizás la carta podría ser un poco más variada. El ambiente es sencillo Y afradable."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gabyklesper", 
      "text": "Definitivamente le falta pintura al local y la iluminación con bombitas quemadas deja mucho de desar cuando un abre la carta y ve los precios. La moza muy atenta y la comida rica, aunque he probado mejores kebabs. Las entradas , tabuleh y puré de garbanzos muy abundantes. El bakalva estaba un poco duro. Si cierran por reformas volveremos."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nico1974", 
      "text": "Lugar chico, bastanta agadable, con muy buen servicio. El menú es muy variado, pero tampoco es gran cosa."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soy.rooo", 
      "text": "Nunca probé comida armenia, me pareció todo exótico y exquisito. Es muy recomendable el lugar, chiquito pero acogedor. La atención personalizada me encantó. Volvería a ir en cualquier momento."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cachu", 
      "text": "La comida es buenisima, pedimos un plato que consiste en 5 entradas a eleccion. Para destacar el pure de pimientos y la ensalada Belen. El camarero, unica persona que atiende, nos recomendo platos y nos atendio de manera espectacuar. Realmente recomendable"
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marianolf", 
      "text": "El mejor lugar para comer comida armenia y de oriente. Los dueños son armenios y trasladan los sabores típicos a la mesa.\r\nSe pueden descubrir sabores en ciertos platos que difícilmente se repitan en otros restaurantes. Muy recomendable para pasar una gran noche en pareja o amigos."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariano32", 
      "text": "Comida de calidad e impecable sabor, nos atendieron con mucho esmero y amabilidad, el ambiente es muy tranquilo con velitas en  las mesas, la carta es variada incluso hay carne de cordero, los precios son muy accesibles y los postres increibles !!"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andresb", 
      "text": "lindo lugar, muy bien atendido,  platos sabrosos y abundantes, buenos precios. no se puede pedir mas."
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chelein", 
      "text": "Excelente opción, sin duda de lo mejor que debe haber en comida arabe/armenia en zona norte.\r\nbien el servicio pero particularmenete los platos frescos y bien preparados."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "Excelente comida de primera calidad,Sabrosísimo Todo( solo para entendidos )y con porciones que se pueden compartir.Recomiendo:Hojas de parra rellenas de carne y arroz,Puré de Garbanzos,Puré de Berenjenas,y Trucha Rellena.En cuanto a la ambientación del lugar,es chico,muy íntimo,luz muy tenue hasta ¨Romántico¨si se quiere.Recomiendo a las  parejas reservar lugar con anticipación;junto al hogar que tiene el salón en el desnivel.Imperdible!!"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "siguegirando", 
      "text": "muuuuuy buena la comida, no  hay exciste ambientación, mucho frio en el salon, es para ir comer muy bien pero con 0 onda, la antecion bien"
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rostik", 
      "text": "comimos de todo un poco, todas cosas armenias, arabes y orientales. la comida excelente. estaba vacio el lugar, supongo que era por el fin de semana largo, pero el servicio excelente, se nota que es atendido por el dueño, la comida buenisima, los platos y tazas super bonitos y delicados, los platos bien servidos y bien presentados. hasta me envolvieron lo que me sobró para llevar! :) increible todo."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sachulina", 
      "text": "Me sorprendi con los detalles de este lugar. Algo muy especial es la entrada que traen como recepción, se trata de una brocheta con un aroma y un sabor fresco a limon, acompañado de un shot de licor de pomelo y vodka. Es original, pero tiene un sabor inolvidable!\r\nLos platos que pedimos fueron excelentes. Tienen vajilla de alto nivel, pero los precios son razobles.\r\nMuy recomendable!!"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brisu01", 
      "text": "muy buen ambiente; muy rica la comida; vamos a volver y tambien vamos a recomendar a amigos"
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bastrman", 
      "text": "Hemos encontrado, lejos, el mejor lugar de comida de Medio Oriente... Nos atendieron muy bien y la comida fué excelente... Ahhh ahora que tienen Delivery lo más..."
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "salmapoureux", 
      "text": "Me encantaron los platos!! fui sin saber de que se trataba. La ambientacion está mas que bien! se acerco el chef a la mesa, me senti muy comoda en un ambiente fuera de lo comun"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marce3", 
      "text": "La comida es espectacular, se nota que es hecha en el momento que se la pide. Gustos originales y exquisitos."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alemauro", 
      "text": "atención muy buena, comida artesanalmente elaborada"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Veterano", 
      "text": "El lugar es chico y agradable. Le falta arreglar algunos detalles de pintura. La comida es muy buena y la atencion excelente, con explicaciones en detalle sobre las comidas y las costumbres tipicas de la especialidad. Los precios son razonables. La carta de vinos es bastante pobre."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxyagu", 
      "text": "Delicioso el mousse de miel."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tincho_67", 
      "text": "Excelente lugar para disfrutar sin dudas de una exquisita cena. \r\nCálido, bien atendido y sobre todo tranquilo. \r\nUno de los pocos lugar donde podés acompañar la comida con un muy buen vino, sin que te rompan la cabeza."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "romids", 
      "text": "Visiten este lugar: es pequeño, pero maravilloso. Sencillo, pero muy confortable. A mi pareja y a mi nos gusta muchísimo, es nuestro lugar preferido."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PAT", 
      "text": "Es a la carta, cada uno puede comer lo que quiera. Es todo muy rico, se los recomiendo. Si quieren probar comida armenia, árabe o de ese estilo tienen que pasar por ahí, no volverán a pisar otros lugares."
    }, 
    {
      "date": "15 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "esteban.", 
      "text": "Espectacular a partir de los nuevos dueños"
    }
  ]
}