{
  "malos": [
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cerminar", 
      "text": "Fuimos el otro dia con la idea de tomar un café y comer algo rico, no se si era algo tarde y se preparaban para la cena, pero nos atendiero muy mal. No habia casi nada de merienda, salvo medialunas. Resultado tomamos el café rapido y nos fuimos, igualmente el patio es muy agradable. Pero no se si volveremos."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "keviack", 
      "text": "Precio excesivamente caro para comida normal, una carta muy muy limitada. Lo único rescatable es la decoración del patio, pero de noche no podes ni ver lo que tenés en el plato.\r\nNi a mi ni a mi novia nos gustó"
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Camel2010", 
      "text": "Fuimos a almorzar un lunes, la carta es demasiado corta y tampoco es que ofrezcan nada diferente como para dar lugar a tener un menu tan reducido. Pedimos el plato de queso con dos cervezas, el plato tardo en salir unos 40 min aprox , no menos, y contaba con 4 triangulitos de brie, y algo que no llegaba ser ni un manchego , ni un sardo y JAMON (en una tabla de queso) la racion tan pequelña como la carta y los precios un disparate $70 lo que yo llamaria media racion de queso. No vuelvo."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "germanb", 
      "text": "El lugar es lindo, romántico. La atención es buena; los mozos, poco atentos. Los platos son caros y las porciones muy pequeñas. La carta es muy acotada.  Lindo lugar para merendar."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "kikezool", 
      "text": "El lugar ya lo conocíamos...muy romantico! Lástima que la comida no es de lo mejor y no atendieron nuestro reclamo cuando nos quejamos por la falta de relleno en los ravioles...no lo comimos e igual nos lo cobraron. Cuando pedimos Champagne Norton que figuarba en la lista, se disculparon por no tenerlo e inmedatamente nos ofrecieron otro mucho más caro!!!"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "violet2010", 
      "text": "Estuvimos la semana pasada,para empezar el lugar divino nada que decir pero el servicio del camarero realmente nos parecio muy malo y para concluir una señora rubia que parecia apurarnos para cerrar termino de arruinar nuestra noche tan especial.por supuesto que no volvemos mas..mucho detalle en el ambiente pero deberian de fijarse en el personal.."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "RocaRoja", 
      "text": "Hermoso lugar, comida regular para abajo. El servicio es bueno pero no son muy atentos."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "latanita", 
      "text": "fuimos el viernes a la noche con muchas espectativas...ya conociamos el lugar y sabiamos que era divino, hace mas de un año que no iba.la verdad una decepcion...malisima la comida..bajo muchisimo el nivel..palabra gourmet no existe en ese lugar...una lastima porque el lugar es lindo de verdad y la atencion muy buena..quiza mas a delante volvamos."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "MAC1983", 
      "text": "El lugar es hermoso, ideal para ir en pareja, la comida es mala, muuuy mala. Creo que vale la pena solo por lo que es el lugar, el jardin, porque no le digas patio que se enojan....Muy lindo, tal vez para ir y difrutar de unos tragos esta bien, si mejoran la comida seria un lugar perfecto, la comida y el servicio, es muy lento y descuidado. A ponerce a trabajar que es un lugar de sueños."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "CarlosBruno", 
      "text": "Muy mala comida!!"
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lucrerio", 
      "text": "Simpre me gustó el lugar y llevaba a migos a conocerlo, las dos últimas veces la comida fue mala y varios platos de la carta no estaban disponibles y me avisaron 15'después de pedirlo.\r\nUna lastima era una opcion tan grata, avisen cuando cambien el SHef"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "gatotrazo", 
      "text": "La verdad es que el ave rellena con queso de cabra estaba viva, por poco el ave sale corriendo de mi plato. \r\nY los ravioles que se pedio mi novia eran feos, segun ella. Hemos comido por mucho menos y mucho mas rico.\r\nEl ambiente es soñado, pero la comida me parecio muy mala. No soy de escribir comentarios, pero este lo escribo porque me quede con un poco de enojo. Salio caro."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Asuka", 
      "text": "El lugar es realmente lindo. La decoraciòn es acorde a la tendencia romanticona del lugar (blancos, rosas) La comida es aceptable pero vale lo que cuesta. Nos pareciò excesivamente caro para lo que era. Como entrada pedimos un antipasto que era un cargada y la comida era rica. Pero ahí.\r\nTeníamos más expectativas del lugar. Yo creo que està bueno para ir a tomar algo  a la tarde. Pero a cenar no vuelvo más."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mmontes", 
      "text": "El lugar es divino, muy bien ambietado, la vajilla es genial. El servicio es desatendido. La carta tiene 8 platos y justo el que seleccione no lo tenian... pasé al gigot de cordero que estaba tremendamente seco, tanto que practicamente no lo pude comer. Es una pena que un lugar con tanta onda tenga un servicio terrible y no mejore su cocina. No lo recomiendo."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "rob", 
      "text": "El ambiente es muy lindo, bien decorado, el servicio es bueno pero desafortunadamente la comida era mala a regular. No volveria."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vanu", 
      "text": "Me pareció muy caro por lo que es. Por ese precio se come mejor comida en lugares mejores. La comida era común, nada elaborada."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sevi", 
      "text": "El día de la San Valentín llamo a la mañana para reservar. \r\nTienen un sistema de reserva con contestador entonces dejo mis datos. \r\nMe llaman dos horas después pero no me dejan el tiempo de contestar. Enseguida llamo y les digo en el contestador por favor llamarme otra vez y quien soy. \r\nTres horas más tarde como no me llaman lo hago yo. Esta vez me contesta una señora que me dice que todo está completo por esa noche, que ya habían llamado a la mañana y que además me habían dejado un mensaje en mi celular. \r\nEsta gente es mentirosa (no tengo contestador en mi celular), muy poco amable, muy poco comercial y encima me cagarón mi San Valentín porque a las 5 de la tarde todos los buenos restaurantes de Capital estaban completos."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gborau", 
      "text": "Para mi es tan romantico, que solo va par air en parejas... fuimos con amigos el sabado a la noche. El lugar hermoso, la atención de 10! Solo fuimos por el té y postre. el te increible, la cheesecake, nada que ver! una pena. volveré?"
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Bello lugar con muchos detalles y hasta una boutique para poder comprar tazas, platitos y demás vajillas retro.\r\nOptamos por la merienda libre a $75 que incluye una infusión y toda la mesa libre para repetir cuantas veces uno quiera. Los productos tienen altibajos: los scones, los sandwiches de miga, los alfajores de maicena, el brownie y las mermeladas son bastante buenas no así las medialunas, las cookies, algunas tortas y la limonada.\r\nLa atención de Darío fue muy atenta durante toda la estadía; y el lugar tiene un patio muy bonito para los días calurosos que se avecinan. Se lo recomienda."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "justona", 
      "text": "Fui a tomar el Té. Ideal para ir con amigas o para una cena romántica. Muy buena la atención. Buena relación precio calidad. Recomendable!"
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chefmariela", 
      "text": "Muy bueno! El lugar el hermoso. Muy parsisino, super romantico. Es una casa antigua reciclada y aunque una parte del restaurant está en lo que seria el patio, está rechado y la temperatura es ideal. Está lleno de detalles y deco originales, modernos y originales. La comida es muy buena. Recomiendo especialmente las mollejas doradas y super tiernas de entrada que vienen con una salsita increble y el cordero guisado. Excelentes los dos. El salmón está ok pero la salsa de limón es demasiado alimonada. La carta de vinos es demasiado acotada y la atención esta ok."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarinaVS", 
      "text": "El lugar es hermoso. No es sólo para parejas. Yo fui con 6 amigos a la tarde y la pasamos muy bien. Hay merienda libre por $75 con una infusión por persona. Las tortas son una más rica que la otra. Hay scons, facturas, brownies, tostadas, tostados y varias cosas más. Es verdad que la atención era un poco lenta: le tuvimos que recordar varias veces al mozo que trajera las tostadas."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sinsal", 
      "text": "Un Resto cuya ambientación es tan romántica como su nombre, la atención fue esmerada  y el asesoramiento sobre los platos perfecta, no tiene una carta extensa , pero si una variedad correcta, tanto la entrada como los platos principales fueron muy bien presentados y el sabor no se quedo atrás. Teniendo en cuenta que el día que fui la temperatura era realmente baja, sin embargo en todo el salón se podía disfrutar de una calidez mas que agradable, algo que no es un detalle menor en invierno .Un lugar realmente para disfrutar . Es la tercera vez que voy, y regresare.."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Monk111", 
      "text": "Muy lindo lugar para ir en pareja. Si bien reservé la mesa el Miércoles, igual me dieron la peor mesa del lugar, pero  con la comida y la atención me hicieron olvidar del tema. Muy recomendable. Ojo, no es nada barato"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javimo", 
      "text": "Muy buen lugar. Excelente ambiente. La comida estaba muy rica. Si bien no es barato, los precios son acordes."
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mawa", 
      "text": "el lugar muy detallista como siempre , la comida sigue siendo sabrosa pero lo mas importante tendria que ser la atencion un desastre esperabamos encontrarnos con un mozo que la ultima vez que fuimos nos sorprendio pero ya no esta mas , no puedo entender como dejan ir a los verdaderos mozos seran mas baratos los que estan me despido ya que la pase muy mal y no vuelvo mas"
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "zolaris", 
      "text": "Fuimos a merendar, de entrada parecía todo sacado de la casa de mi abuela XD, pero la verdad que muy bueno el menu de tes con nombres de películas, un ambiente y un clima muy tranquilo.\r\nLo que si hay una discriminación de genero en los baños, el de hombres es un sucucho empapelado con paginas de libros y , según mi novia, el de mujeres tiene una tina con agua y flores y EL espacio y LOS detalles."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "anamay", 
      "text": "Quería un lugar súper romántico para celebrar el cumpleaños de mi marido y éste me lo habían recomendado. Lástima que no me sentí bien atendida. Sólo nos permitieron pagar en efectivo y nos atendieron de mala gana y con mala cara. El lugar es precioso. realmente una pena!"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ROSAMEL", 
      "text": "Festejo de aniversario así que armamos una cena romántica, un lugar lindo pero my recargado medio rococó. El patio un lindo lugar, la fuente hermosa. La moza bien al principio de vio desbordada con el correr de la noche y las mesas que se llenaban. Carta de vinos corta, equilibrada pero recién al tercer intento tenían el vino pedido. Precios un poco caros. Entrada Vieras gratinadas, principales Risotto de ajos con queso de cabras y romero y Ñoquis con rúcala y albahaca. Todo bien sin destacar, la vajilla es un detalle para destacar. De postre muy bueno el Volcán de dulce de leche. En el patio dejan fumar! y arruinan un momento romántico."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ceci_zp", 
      "text": "Muy rica la comida y divino el jardín. Mucho detalle en la decoración y vajilla."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rmarti", 
      "text": "Excelnete restaurant. Estilo diferente.Buena atencion. Carta reducida pero buenos platos. Algo caro"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GoodTaste", 
      "text": "Me parece que el ambiente da mucho cena romántica y té de tarde con amigas. Buenos platos. Hermoso lugar."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "celga", 
      "text": "segunda vez que vamos. muy lindo lugar!!! muy rica comida. un poco caro. la atención es buena."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Especial para desayunos entre amigas, principalmente por su ambientación: una estética divina y un clima súper tranquila. Para empezar el día mimada. El desayuno muy rico, aunque una lastima que no ofrezcan desayunos completos, hay que ir arma dolo. Bien atendido"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MJIMENA", 
      "text": "Es hermosa la decoración del lugar, en el patio te sientes casi como en casa y adentro incluido el baño fue pensado detalladamente. Excelente para plan merienda y el brunch también es una buena opción."
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Paladax", 
      "text": "Fui con mi amada novia a festejar nuestros grandes dos años. Nos encanto el lugar a ambos. Esta muy recargado pero es lindo.\r\nEn cuanto a la comida em encanto la entrada de langostinos y el volcan de chocolate acompañado por un rose. Yo me pedi un cordero que estaba bueno pero la porciion estaba justa. Ella se pidio un lenguado muy bueno. El precio me parecio bien, quizas pequenamente elevado. Volveria y es para recomendar. LA atencion de Ezequiel muy buena.\r\nFui un lunes a la noche y estuvo bueno ya que no habia mucha gente, y estuvo mas tranquilo para festejar."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Fuimos un grupo de amigas a tomar la merienda, el lugar es PRECIOSO, muy femenino, recargado pero con un gusto muy exquisito, se sentia el aroma a rosas en toda la casona que data de 1900. Muchas variedades de te, con nombres de peliculas, rica pasteleria, servicio adecuado, no habia demasiado gente asi que lo disfrutamos un monton! volvere a merendar seguro, y a cenar tambien"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lgorostegui", 
      "text": "El lugar es algo chico, y seria mas romantico si no hubieran tantos grupos de gente. Hay una fuente en el patio pero se pierde entre los ruidos. La comida buena, pero las mesas estan muy juntas y eso le juega en contra. La atencion es muy amable pero habia una persona para todas las mesas y eso lo hacia muy lento. La intencion es buena pero resulta recargado e incomodo, tal vez demasiado para mi gusto, la tenue iluminacion del patio era casi penumbra, al punto que casi no ves la comida. Tal vez vuelva para una segunda oportunidad, adentro, pero no es muy probable."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "El lugar es interesante. Posiblemente algo recargado. Al entrar me imaginé que el estilo romántico que le quisieron dar, terminó en un rococó ecléctico en donde se salió a comprar decenas de cosas de remates y las amalgamaron todas juntas en un mismo espacio. El servicio fue bueno, por momentos algo lento. La carta es muy escueta, los precios un cachito elevados y las porciones podrían ser algo mejores. Buena comida. Si hay poca gente, el patio es hermoso, si hay mucha, se pierde el románticismo entre los gritos. Para probar está bién. No se si volvería, posiblemente si."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Fui con los comentarios que decian que era super romantico, pero es mas un lugar para chicas. En si, la comida es buena y la atencion es correcta. Otro restaurante en palermo en el que se come bien."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "El lugar muy lindo, lastima que es chico, las mesas estan pegadas, se llena de grupos de gente, lo cual le quita la onda super romantica que tiene el lugar.\r\nla comida bien, precios altos"
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LANATA7", 
      "text": "la verdad el ambiente esta espectacular para ir con pareja ya que tiene un patio muy pero muy lindo para ir a cenar.. La comida no me enloquecio para nada, pero enloquecio un poco mas a mi bolsillo por su relacion precio/calidad.. La atencion del mozo con rulos fue buena ya que tenia muy buena onda.."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mawa", 
      "text": "pasamos una velada romantica,todo muy rococo el lugar guarda en cada espacio magia y se respira a rosas ,el mozo nos esplico el menu y nos recomendo giosas de entrada , de principal lenguado y cordero ,postre volcan de chocolate.sinceramente muy asertado en la recomendacion ,el servicio excelente un verdadero showman de la atencion .gracias recomendadisimo ,volveremos"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "teddybear9", 
      "text": "El lugar muy bueno, muy lindo! Aun que un poco chico. Reserve para 2 en el jardín, pero tomaron mal la reserva y tuvimos que cenar adentro y degustar el postre luego en el jardín, ese fue solo el único inconveniente de la velada. La intención muy buena, el cordero abundante y las pastas en buena cantidad, de por si sabrosos ambos platos! Por ser una carta escueta, la rapidez del servicio es optima, la dedicación de los platos es buena, los postres excelentes!!! Los vinos muy buenos todos! El tema de este lugar son los precios, no es para gente que piensa cuanto gastar, si quieren pasar una muy linda noche sin escatimar, bien, ahora si buscan comer bien cuidando la cuenta, hay otros lugares."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "El lugar está muy bien decorado, aunque las mesas tan grandes (más de 20 personas en alguna larga y las redondas para 8 ó 10) lo hacen perder el romanticismo de la decoración y le aumentan el grado de los murmullos, la comida está muy bien elaborada y presentada, aunque la carta muy corta le quita puntos en este aspecto también. La atención no es de por si nada eficiente, ya que cambia permanentemente la persona que atiende la mesa pero igualmente se pierden por largos periodos de tiempo, aunque cuando aparecen se muestran amables. Conclusión: parecen atentar contra sí mismos."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mivimu", 
      "text": "Excelente ambientación, atención. La comida es buena pero muy escasa para mi gusto.\r\nUn rincón romántico en Palermi"
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ElidaFlor", 
      "text": "El ambiente es excelente aunque podrían esmerarse un poco más en cuanto a las cantidades de las porciones. Lo que se cobra es más que nada el ambiente. Pocas opciones en el menú."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar donde todo está cuidado hasta en el más mínimo detalle y se respira romanticismo en cada rincón del lugar. Precioso el espacio destinado a exhibir los productos para la venta. La carta aunque corta tiene una buena variedad de platos. La atención es amable y es un placer visitar esta casa donde se puede pasar una tranquila velada degustando los platos de una buena cocina. Muy recomendable."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "St_Marto", 
      "text": "El ambiente es excelente, super romantico, muy original. La comida es muy sabrosa, hay una carta no tan extensa, pero una buena variedad. Se trata de comida mediterranea, fusionada. Finalmente, el servicio fue excelente, el mozo muy servicial."
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dayi", 
      "text": "El lugar y la atención, junto con la comida y su presentación, hacen que valga la pena gastar un poco más que lo que uno acostumbra.\r\n\r\nEs caro, pero lo vale. El lugar es excelente, la iluminación y la decoración varían en cada ambiente de la casa antigua, y su estilo Rococó es algo que no había viste antes.\r\n\r\nMe encantó, pero para ir cada tanto..."
    }, 
    {
      "date": "7 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Lugar sumamente acogedor con decoración y ambientación muy original. Ideal para días de sol. si bien solo fuimos a desayunar, pudimos disfrutar del espacio, la música y la vajilla. El desayuno en sí no pasó de normal. Las tostadas son mini tostaditas frias. Una pena porque podrían poner tostadas calientes de pan casero, sobre todo por los altos valores que cobran. En resumen, un muy lindo lugar donde, en mi opinión, se paga para disfrutar de la ambientación, no se si tanto de la gastronomía."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MeReSuNdA", 
      "text": "El lugar es muy romántico, todos los detalles están muy bien pensados. Es ideal para ir en pareja y comer en el jardín, donde hay una fuente y mesas con velitas. La atención fue muy buena y la comida también. Muy recomendable."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Es lindo volver al lugar y verlo mas hermoso aún. Es el caso de esta casa que permanentemente se renueva en decoración, detalles de buen gusto pero sigue manteniendo impecable la atención y los productos que sirven."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javierlerech", 
      "text": "Excelente servicio, el mozo 10 puntos, la recepcionista tamien.\r\nLa comida muy buena, aunque los precios un poco altos...\r\nEl ambiente esta bueno, recomendable para probar!"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "RobertoNipur", 
      "text": "La ambientacion y decorado: muy bien logrados, limpio, discreto y seductor, excelente gusto. El servicio es correcto y atento, llegue temprano (21hs) y no tuve que esperar casi nada (corrigieron ese detalle).La carta de vinos es buena (pero muy cara, el mas economico arranca en los $50). Unico detalle negativo : la comida es buena PERO muy escasa, la guarnicion casi no existe, estimo que el objetivo es estar en un lugar agradable, musica tenue, discrecion, pero no para saciar el hambre. Si aumentan el contenido de los platos, seduce la idea de regresar. Recomendable y vale la pena conocerlo."
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chimichurreta", 
      "text": "Este lugar es uno de mis preferidos. \r\nEl clima es excelente, la decoración excepcional.\r\nLo recomiendo muchísimo. Los platos están relacionados a la delicadeza con la que se maneja el restaurant. Si nunca fueron es, sin lugar a dudas, una obligación pasar por El Último Beso. ENCANTADOR!"
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pafeme", 
      "text": "fuimos con espectativas, lo unico que tiene de bueno y sobresaliente es la decoracion y el lugar donde se venden objetos a precios irrisorios.\r\nLlegamos a las 21. 30 horas y el plato principal lo trajeron a las 23. Yo queria levantarme e irme.\r\nMenos mal que el lugar estaba al 70% de su capaciodad!!\r\nLas mozas intentan hacer lo que las dueñas no le enseñaron, se nota que no hay oficio: tardan ,tardn, para  todo tardan!!!\r\n\r\nno vuelvo mas! lo recomiendo para conocerlo un dia a la tarde a la hora del té."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Para mí, lo que hace de este lugar un restó  realmente atractivo y seductor, además del nombre, es la ambientación de la casa que destila buen gusto y detalles cuidados por todos los rincones; los platos están muy bien dentro de una carta corta pero equilibrada y el servicio también completa una velada por demás encantadora. Muy recomendable, sobre todo para una cena en pareja o para algún festejo con amigos."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Decididamente, lo mejor del lugar es el ambiente: todo as amoroso, rosado, pequeño, femenino. De todos modos, tienen cosas que mejorar, para que tenga mas logica la relacion precio-calidad: la carta hecha de fotocopias arrugadas o las grietas en el empapelado son cosas que no deberian pasar en un lugar de $100 por persona. El personal es amable pero insuficiente. La comida rica sin ser nada especial. En general, un lugar lindo, pero que intetna cobrarte mucho y ahorrar en lo que ofrece."
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "noexijomucho", 
      "text": "Todo muy lindo y muy rico. El precio no nos sorprendió. Lo que si nos sorprendió es que fuimos un lunes a la noche, entramos y no había nadie. La camarera nos recibió y nos dijo que tomáramos asiento donde quisiéramos. Sin dudarlo fuimos derecho a la mesa redonda para 4 que muestran en la foto. Nos acomodamos y la camarera nos dice esa mesa está reservada. Fuimos los únicos clientes en cenar. Cuando estabamos terminando el postre entran 4 personas y se sientan a tomar café en una mesa que no era la redonda. ¿Cuál es el misterio de la mesa redonda? ¿Por qué nadie puede sentarse ahí?"
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "layami", 
      "text": "fuimos un martes con mi pareja...nos habian recomendado mucho este lugar,la pasamos de maravilla,demas esta decir que el lugar es muy lindo,detalles hasta en lo mas minimo.la atencion fue de lo mejor,la camarera se ocupo de darnos el detalle de cada plato.realmente la sugerencia que nos dio fue muy buena.nos fuimos mas que contentos..volvemos  y tambien lo recomendamos."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexcarped", 
      "text": "era un lugar pendiente para ir con mi novia. la comida es buena, pero el servicio deja que desear. lo que me sorprendio y MUCHO fue el baño del lugar; en un restaurant bien decorado y con un ambiente muy cuidado, no es la mejor opcion poner el baño afuera y muy precariamente. sin embargo, linda opcion para ir a comer un fin de semana por la noche."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lapipi9", 
      "text": "Desde que llegamos nos hicieron sentir muy comodas, como si llegaramos a nuestra propia casa,recorrimos cada rincon admirando los detalles de la deco y la iluminacion( luces bajas y cada mesa con velas y rosas)y un perfume a rosas que se percibia en todo el ambiente.nos ofrecieron el menu preparado especialmente para ese dia , que fue a mi parecer rico y a buen precio ($59).terminamos la noche con un brindis y nos fuimos muy contentas.\r\n no nos equivocamos a la hora de elegir , tanto por la atencion brindada  por las chicas ,como por la calidez del lugar.muy recomendable, volveremos."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mutanta", 
      "text": "La verdad es que nos sentimos muy mal, incómodas y como que si estábamos incomodando al personal.\r\nHice la rva aproximadamente el día miércoles, sin ningún problema. Elegimos este lugar porque nos encantaba, super femenino, bien atendido y buena comida. Un ambiente inigualable.\r\n\r\nAyer llegamos, nadie nos recibió. Encontramos una camarera a la cual le informamos que teníamos reserva. Nos preguntó si teníamos solicitada alguna mesa en particular a lo cual le dijimos que no. Se fue y volvió a los pocos minutos, y le preguntamos si nos podíamos sentar en la mesa redonda de cuatro (nosotras éramos 4) y nos volvió a preguntar si teníamos reserva, le dijimos que si y fue averiguar si podíamos sentarnos donde le habíamos consultado. Vuelve a los pocos minutos y nos dice que no porque estaba reservada.\r\n\r\nDecidimos quedarnos en el mismo salón pero, obviamente, en otra mesa. Nos trajo solo menú del día del amigo, lo cual no había sido informado al momento de realizar la reserva. Le pedimos si podía ser a la carta porque el menú no nos convencía. Nos dijo que lo iba a consultar. Trajo la carta de mala manera diciendo “todo menos el cordero”. Decido ir al toilette, y me indica “izquierda” secamente. Le tuvimos que pedir si por favor nos podía traer el pan, el hielo… en fín dejó mucho que desear la atención de esta camarera.\r\n\r\nSiendo las 12 aprox, la mesa que habíamos pedido nunca se ocupó, habiendo pedido una segunda botella de vino 20 min antes, nos traen la cuenta sin siquiera habernos ofrecido café, si habíamos comido bien, si nos habíamos sentido a gusto…. A los 5 minutos regresa y dice “retiro?” y le pedimos que nos dé unos minutos mas porque estábamos organizando la cuenta. 2 minutos mas y regresa “retiro?”, comenzaron a apagar las luces, las velas…. Es decir nos estaban echando….\r\n\r\nLa realidad es que 3 de las 4 personas que estábamos ahí trabajamos en la hotelería, lamentablemente o no, tenemos el ojo muy critico en estos (importantes) detalles. De mas está decir que no dejamos propina porque no nos hemos sentido cómodas, y nuestro “lema”, por así decirlo, es que el o la camarera/o se tiene que ganar la propina; y este no fue precisamente el caso.\r\n\r\nNos retiramos, nadie nos agradeció, nadie nos acompañó hasta la puerta, nadie nos saludó. Siendo tiempo de crisis, como todos muy bien sabemos, hemos gastado a razón de casi $100 por persona!!!!! Y tuvimos que recibir este trato??? Tuve que pagar 100$ para sentirme mal???? Me parece que no es justo….\r\n\r\nCon esta queja no estoy pidiendo ni descuento, ni compensación. Simplemente les estoy haciendo notar que tienen una falla importante y demás esta decir que no pensamos volver. Una lástima porque teníamos una linda imagen y nos gustaba mucho este cálido y precioso lugar."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ggerrtner", 
      "text": "Con una ambientación especial, es el puntapié para dar una noche especial con tu pareja. Fui con quien en ese momento era la mía y no me arrepiento. Se crea una atmósfera especial, acompañada por platos que si bien no impresionan, son correctos. El servicio es amable y correcto cuando no hay mucha gente. Con la persona indicada, volvería sin lugar a dudas..."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CAROLITA", 
      "text": "Al entrar quede fascinada por la ambientacion. Muy femenina y romantica. Hasta el ultimo detalle de la propuesta fue meticulosamente pensado. Pasamos un buen momento. La atencion normal y agradable. Una mujer, creo que era la dueña, muy atenta. La comida no me sorprendio mucho, comida muy sabrosa pero tirando a común, a pesar de esto, muy prolijamente presentada. Carta de vino, medio pobre y cara. A pesar de esto, vuelvo seguro!"
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ooLuzzoo", 
      "text": "El lugar si bien esta bien ambientado carece de esa magia que en un principio tenia, la atención es la adecuada y las tortas son acorde al lugar."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "el lugar es de lo mejor en cuanto a ambientacion, realmente muy comodo y muy bien atendido.La comida muy rica y bien servida, para recomendar para una noche romantica"
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dani_ceroli", 
      "text": "El lugar tiene una ambientación increíble, creo que es el sitio romántico por excelencia. Fui en pareja  y todo el ambiente acompaña una velada romántica. El servicio no es perfecto pero está ok, la carta de vinos podría ser un poco mas amplia. La comida en su punto, para recomendar."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "neurocirujano", 
      "text": "El lugar es excelente. El trato correcto. La comidas es muy buena, pero no llega a justificar el precio de los platos. Es para ir un avez, conocer el lugar, pasarla bien. Pero no es uno de los restaurantes que invita volver. Los recomiendo para realizar una salida...unica."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HernanCaballito", 
      "text": "El lugar es ideal para una cena romántica. Fui con mi novia diciéndole que tenía una sorpresa para ella y quedó encantada. \r\nEl lugar es excelente, la antención impecable y la comida también es muy buena. Lo único que puedo objetar es que los platos son pequeños, pero tal vez sea acertado en una cena romantica no irse muy lleno."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Charlotte_", 
      "text": "Fui a merendar con mi novio, té y tortas. Las tortas, riquísimas y muy caseras; la atención fue super amable y la ambientacion se llevó todos los premios. Muy recomendable para una tarde romántica."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fdonna", 
      "text": "Excelente atención y mejor  aun ambientaciones."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Gachus", 
      "text": "El lugar es increible. La ambientacion es genial. La vajilla es un sueño. La atencion fue buena. La comida es buena. No tengo quejas pero tampoco super. El mouse de maracuya es bueno. Dicen los que comieron volcan de chocolate que es bueno tambien \r\nSin embargo creo que el \"lugar\" compensa la falta de excelencia en la comida."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elnacho12", 
      "text": "Excelente lugar, bien original\r\nFui con mi pareja y quedó sorprendida. Tiene un estilo a casa vieja pero decorada muy alegre y romántica. Sorprendente\r\nLa comida no es exquisita pero es muy rica. Lo principal es el ambiente. 10 puntos"
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebita81", 
      "text": "Fuimos a festejar San valentín y la verdad no la pasamos nada bien, el plato demoro 50´ y no hubo disculpas al respecto, el ambiente es muy lindo y la comida muy buena, le faltaría una mejor guarnición en el plato, la atención dejo mucho que desear."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mykal", 
      "text": "Fuimos, con mi mujer, a festejar nuestro 9º aniversario y realmente pasamos una noche mágica. La ambientación del lugar es decididamente excelente! Hasta el más mínimo detalle está cuidado. Muy romántico. La atención nos pareció excelente, la chica nos explicó casi toda la carta! Quizás porque fuimos un Jueves los tiempos fueron óptimos, en su justa medida. No sé Viernes y Sábados. Si las porciones fuesen un poco más abundantes, la relación precio-calidad sería acorde. Igual... Un lugar para conocer y, en mi humilde opinión, volver unas cuantas veces."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "emidestefa", 
      "text": "el lugar es hiper romantico. destacable el patio con la fuente.\r\nfui a celebrar san valentin, llame para reservar lugar y me dijeron que podia escoger la mesa. fui al lugar y elegi la mesa y ese dia me dieron otro lugar! una verguenza!\r\nla comida rica, pero escasa y demasiado cara!\r\nla carta de vinos carisima!\r\nlindo lugar para sentirse como en un cuento de hadas."
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mercado26", 
      "text": "la verdad que el lugar es increible muy bien ambientado, ahora lo que me pregunto es a quien se le ocurre una porcion tan chica, por ejemplo los raviolones de cordero, son 6 simples ravioles, muy ricos eso si, pero muy escaso."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ita", 
      "text": "Es una alternativa distinta, siempre habia cenado, almorzado o tomado cafe.\r\nSiempre salí satisfecha. El lugar sigue siendo diferente ymuy agradable.\r\nLos sandwiches fueron un genial descubrimiento para un anochecer muy caluroso."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "suitiysuiti", 
      "text": "Decoracion romantica tipo rococó transgresor  con mucha personalidad. Interesante mezcla de muebles que mantiene caracter vanguardista sin caer en la desprolijidad. La comida es buena, pero deberia haber opciones para comensales mas tradicionales. Las porciones son mas bien chicas .Si tiene mucho hambre , vaya otro dia."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "solofotoss", 
      "text": "Llegamos con reserva y demoraron un poco en atendernos porque había un evento en el patio, asique durante toda la cena demoraron un poco con la atención pero fueron siempre muy amables. Nos pedimos un risotto y un lomo con puré que estaban exquisitos pero la verdad que lás porciones son mínimas! Me pareció que la relación del precio con el tamaño de la porción no era acorde... Lo mejor del lugar es la ambientación, es excelente! Muy bien cuidada, llena de detalles que hacen un todo excelente."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mecha35", 
      "text": "Excelente , Me encanto es muy romantico muy fino"
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Glamdring", 
      "text": "Buen lugar para una cena en pareja, la musica tranquila y el menú está compuesto de una docena de platos selectos."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aea605", 
      "text": "el lugar es soñado! ideal para un festejo de aniversario."
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Leocar", 
      "text": "La verdad un lugar estupendo para pasar una velada romàntica. La comida excelente, acotada pero de sabor exquisito. La carta de vinos no es amplia pero vale la pena el lugar, sobre todo al aire libre con velas que invitan a pasar un momento inolvidABLE. El postre \"volcan de chocolate\" mejor probarlo que explicar lo sabroso que es. Salio una moneda, pero vale la pena. Es el lugar que elejimo para festejar nuestro primer aniversario de casados y no me arrepiento de haberlo elegido"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nijdenmu", 
      "text": "El sitio es un paraíso burgués, lleno de pequeños detalles, ideal para llevar a tu mujer y aparentar \"está todo bien\", la comida es buena. Comimos ancas de rana. Más imagen que contenido."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "El lugar es excelente... ideal para disfrutar en una noche especial con tu pareja. El ambiente está muy bien logrado dando sensación de tranquilidad. La música de fondo acompaña de manera excepcional. Me quede con las ganas del volcán de chocolate porque se les habían terminado, pero el cheeze cake que comí estuvo delicioso."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "federicogs", 
      "text": "Excelente ambientacion. Ideal para pasar una noche romatica en pareja. Platos sabrosos pero un tanto escasos. El servicio fue en todo momento amable y atento. Las sillas son extremadamente bonitas y comodas."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "caturday", 
      "text": "Un lugar muy lindo y romantico, ideal para tomar el te y pasar un tiempo agradable en pareja"
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "El espacio generado en las sucesivas habitaciones de esta casa antigua, te hace sentir como si estuvieses en un cuento de época... muy romántico y altamente recomendado para ir en pareja. Los ravioles de azafrán son exquisitos y el volcán de dulce de leche, también, aunque no tan sabroso como el de chocolate."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jwba", 
      "text": "El ambiente es muy elegante y romántico. Uno ya se siente cómodo al llegar y vislumbrar los distintos salones, muy buen gusto en la decoración y en la vajilla. Sabrosa la comida, pero los que se destacan son los postres. La atención es correcta. Para volver."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Andy47", 
      "text": "Muy bien ambientado. Muy buena musica. Un lugar realmente diferente en palermo. Un ambiente de pelicula, con algunos detalles, pero muy romantico, sin velas. Con mucho estilo y buen gusto. Las mesas algo apretadas."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindo lugar, acogedor, con distintos ambientes pequeños y un jardin super lindo. Buenos detalles de decoracion y vagilla. Interesante menu con platos elaborados. Volveria para probar el te o el brunch."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "queso", 
      "text": "El lugar es hermoso, con un ambiente acogedor y tranquilo. Llegamos temprano y nos atendieron bárbaro. La mesa de al lado, que llegó cuando ya estaba lleno, no corrió la misma suerte. Ideal para ir en pareja. Volvería mil veces!!!"
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "doc_cadillac", 
      "text": "Bueno, voy a tratar de ser lo más detallista en cuanto a mi experiencia en este restaurante.\r\n\r\nLugar: Excelente, intimo, linda musica, hermosa decoración, definitivamente para un encuentro ultra romantico.\r\nServicio: Cumple. Me hicieron esperar para atenderme y el postre tardó una eternidad!!! Ya casi se me habia ido las ganas cuando llego. \r\nComida: Rica, porciones justas-pequeñas.. pero de muy buena calidad.\r\n\r\nResumen: Lo recomiendo y espero volver!!.Disfrute muchisimo del lugar, la comida diria es casi secundaria en este lugar. Vinos a partir de $42.-\r\nUn poco caro, pero el ambiente lo vale!"
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarceU", 
      "text": "Excelente ambiente y atención. La comida muy buena tambien. Realmente recomendable para ir en pareja."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "carola1012", 
      "text": "Lindisima la decoracion, muy romantica! La comida rica especialmente los ravioles de langostinos."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "El lugar es muy lindo y vale la pena conocerlo, la cocina podria mejorar aunque no es mala. Una propuesta muy original. decorado al estilo romántico"
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "karitocaballito", 
      "text": "El lugar es precioso, aunque poco espacioso con tantas mesas. La atención es muy buena, los precios son acorde al servicio y el barrio. La carta es bastante reducida, pero sabrosos platos.\r\nIdeal para parejas o salida de pocas personas, no asi para menores.\r\n7 es mi puntaje."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Luciasg", 
      "text": "El ambiente es acogedor y muy bien decorado, la vajilla es adorable. La atención es muy buena y la panera con diversos tipos de panes se destaca. La carta no es muy amplia y los precios nos parecieron elevados."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lean78", 
      "text": "Hermoso Lugar, muy tranquilo ideal para ir en pareja. La comida riquisima"
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "fuimos con la enana, ideal un mediodia en el jardin del fondo, lugar especial, muy feminista, reuniones de amigas, onda que yo no encajaba, como dijo la ena, \"es una casa de muñecas\", muy lindos ambientes, buena opcion de salad y variedad y decoracion onda feria americana con decoraciones aporcelanadas."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roqaz", 
      "text": "Muy bueno el lugar y la ambientacion. Super tranquilo, calido. El servicio es muy bueno al igaul que la atencion. La comida es muy rica, el menu es reducido pero los platos son muy de autor y ricos. La carta de vinos es muy buena tambien. Las porciones son lo justo para llenarse.Ni mucho ni poco, lo justo. Ideal para que puedan pedir y priobar un postre o un cafe. La verdad se los recomiendo."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peca1979", 
      "text": "La comida es buena en variedad pero la elaboración de los platos es \"medio nivel\", es como si le faltara guarnición o el toque del chef. Definitivamente la porción es chica comparada con otros restaurantes de la zona y de similar caracteristicas. Lo recomiendo para conocer pero no pedir más."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "neky", 
      "text": "Empezando por el ambiente, el mismo me pareció excelente. Apenas entré me impactó. Luces tenues, velas en cada mesa, música agradable, y una mesa puesta de un modo exquisito, con vajilla y cristalería antigua, mezclada de buena manera con lo actual.\r\nEn cuanto al servicio, se puede decir que bueno. Y la comida, excelente. Eramos 5 personas, todas comiendo platos diferentes, y uno mejor que el otro. Mi ojo de bife, pedido bien cocido, estaba tal cual lo habia pedido. Buena la recomendación del vino por parte de la camarera.\r\nHe ido a muchos restaurantes, de toda categoría, y este fue el que más me sorprendió. Una velada hermosa, tranquila, para disfrutar de una buena cocmida, vino, y música. El lugar es soñado. Volvería, sin dudarlo."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "Si uno tiene en cuenta el ambiente, la musica y la comida por separado, capaz que le encuentra puntos positivos. Pero esta mal combinado, la musica no pega con la ambientacion; los platos eran exoticos, lo que no quiere decir que eran muy ricos, y lo que hay que pagar para cenar ahi, es una cosa que no encaja en mis parametros para decir que vale la pena comer ahi. No volveria, hay lugares mejores."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "Lo mejor lejos, es el lugar en sí. \r\nLa ambientación es increible! De lo mejor que he visitado en Buenos Aires en cuanto a ese aspecto. La carta bastante limitada, tan sólo 12 platos principales (y todos muy elaborados para mi gusto un tanto más simple). Ideal para una velada romántica. Caro."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "media", 
      "text": "Realmente es un lugar soñado, uno pareciera que deja de estar en Buenos Aires para sumergirse en un lugar de película, excelente decoración, excelente ambientación, una carta de vinos más que completa y una comida exquisita...una atención personalizada!\r\nse puede pedir más?"
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "holaalavida44", 
      "text": "`La 1ra. vez fui a merendar, exquisitas tortas, y la atenciòn fue buena.\r\nLa 2da. fui a cenar. Los platos eran muy buenos, con la abundancia justa (al menos para nosotros), pero poco personal, porque para todo demoraban!¿serà para tentarnos con la botique? de hecho,compre una prenda, cara pero chocha!!.Me gusta`. Ahora me pregunto,los dueños ¿no entran en las guias de restaurantes, como para enterarse lo que se dice de ellos? ¿no habran visto el programa \"bajo la lupa\", donde resaltan lo bueno y lo malo?.Porque veo que todo sigue igual, ya que hace 1 mes que fui por ùltima vez."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DGT", 
      "text": "La ambientación del lugar es lo más destacable. Es un espacio con toques románticos, bien decorado y prestando atención a todos los detalles empezando por la vajilla, la música, entre otros. No es exactamente un estilo que me agrade mucho pero no dejo de destacar estos hallazgos indudables que lo diferencian de otros lugares de Palermo. Probablemente es un lugar recomendable para ir en pareja. Hay un patio y ambientes más pequeños con mesas cómodas. Hay suficiente confort y privacidad si vas temprano. \r\nEl servicio es no es del todo bueno. Demoran para traer los pedidos. Atendido por chicas amables aunque no del todo expertas. La comida es muy buena y las cantidades adecuadas. No es barato. En resumen, volveré para explorar mejor la carta."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "carla_sg", 
      "text": "De \"El Ultimo Beso\" me enamoré una tarde en la cual tomé un té en el patio. ese lugar es soñado. La suma de el baño, el salón y el patio te remontan a otra época, otro lugar, te olvidás que estás en pleno Buenos Aires. \r\nHace poco fui a cenar y tuve sensaciones encontradas... la decoración del lugar lo es todo, y creo que hay otras cuestiones que no tendrían que dejar de ser importantes:\r\npara empezar, esa noche faltaba personal, y es shokeante ver/escuchar al camarero correr por todos lados (nota: piso de madera) mientras una está enamorándose con la música, la decoración, los aromas...\r\nEl camarero fue muy simpático y no tengo nada que decir en su contra. me recomendó muy bien los platos y más tarde se hizo cargo de los inconvenientes que hubo.\r\nla entrada era exquisita (hojas verdes, peras confitadas, maní y roquefort), el principal fue pésimo (risotto con arvejas, creo que rúcula, y tomates secos, todo con un toque rancio), el postre dejaba mucho que desear (volcán de chocolate hecho con un chocolate demasiado dulce y un helado muy acuoso), y con el vino tuve problemas (no tenían ninguno de los que quería, recién cuando pedí el cuarto, tuve la suerte de que hubiera en stock).\r\nNo por estos \"detalles\" voy a dejar de recomendarlo, pero *hoy en día tener la bodega llena es imprescindible, *en pleno palermo hay que estar previsto de más de un camarero, *pasar DOS VECES el disco de norah jones, en la misma noche, puede matar al comensal, *pero es hermoso, y es EL  LUGAR para tener citas."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tef", 
      "text": "Es una verdadera casona antigua de palermo, reciclada en restaurante, con la novedad de que tambien venden ropa y accesorios.\r\nMuy linda la decoracion, entre aniñada y clasica, la carta es muy reducida, pero los platos estan bien preparados. ideal para una noche despejada teniendo en cuenta que los salones estan en el patio y en el jardin. Algo que deberian mejorar son los baños, son muy pequeños y desarreglados."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "richardymajo", 
      "text": "El lugar es super romántico, ideal para una velada en pareja. La comida es muy buena y las cantidades adecuadas. La atención es buena, pero pasan cosas un tanto bizarras (por ej. mientras cenábamos a la luz de las velas, los mozos pasaban varias bolsas de basura junto a las mesas, dejando la puerta abierta y enfriando todo el salón). Igualmente volveríamos, esperando que no suceda nuevamente."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mongui", 
      "text": "El lugar es sorprendente! la vajilla, el decorado, muy agradable el ambiente y la música. Optimo para una cena romántica. Nos gustó. Recomendable!!!"
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Laura2106", 
      "text": "Muy buen lugar ambientado en una casa. ideal para ir en pareja re lindo y buena comida."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "muy buena la ambientacion y excelente el servicio muy buena la comida e interesante carta de vinos.amabilidad con la cuenta copa de champagne......siempre vuelvo"
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "telblh", 
      "text": "Una carta muy corta pero muy cuidada, el ambiente muy agradable con muy buena atencion, y la comida deliciosa. Muy recomendable"
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "rama23", 
      "text": "Muy lindo lugar para ir en pareja. Discreto y agradable. La atención y servicio son buenos."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Al ingresar impacta lo agradable y bien logrado del ambiente, la verdad la atmòsfera es inmejorable para compartir una buena cena, con mùsica al volùmen justo. La comida es muy buena, todos los platos estuvieron ricos. En cuanto al servicio creo que hace falta más personal,ya que es un poco lento...las chicas muy amables."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "amorin", 
      "text": "Excelente, un ambiente encantador. Exclusivo para mujeres. Un placer."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Carola", 
      "text": "Regular. La verdad, debería haberme ido en el momento en que, en el menú, leí la traducción de \"mousse de mango\" por \"mousse of handle\"."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mielcita", 
      "text": "La comida es muy rica. El lugar me encantó, súper cálido y con detalles originales. Ej: los petalos de rosas en la bañera del baño de mujeres :)."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sari", 
      "text": "Para mí, es un restaurante en el que el precio y la calidad de la comida, no se corresponden. Además, se hizo esperar bastante. El lugar está lindo y, sobre todo, debe ser muy romántico por la noche."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "viejonono", 
      "text": "Muy recomendable y en un ambiente especial. Pero coincido con que los platos tardaron demasiado."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "La comida y el servicio pueden mejorar pero el lugar... ¡¡¡DI-VI-NO!!!. Merece la pena conocerlo."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "frnccnt", 
      "text": "Muy buena la ambientación. Cenamos en el patio. La mesa estaba reservada, pero no no tenían las sillas, por lo que debimos esperar que saquen de otras mesas. Nos visitaron dos cucarachas que provocaron un escándalo en lasmesas vecinas. Esperamos una hora y cuarto para que nos traigan los platos que elegimos, también esperámos  para que lo retiren. Pedimos la carta de postres y, por supuesto, tardaron veinte minutos para traerla. El personal es muy amable y disculpándose todo el tiempo (no remedia el fastidio). Un detalle: era una cena romántica (aniversario de matrimonio), la vela se agotó a mitad de la cena y nadie la reemplazó. Igual el lugar está muy lindo."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Loncha", 
      "text": "El ambiente es hermoso. \r\nIdeal para parejas y noches de buen clima. La comida se hizo esperar, pero en un ambiente tan lindo no es mucho problema. \r\nLa atencion es buena, pero podría ser mejor. \r\nLo único que cambiaría es la presentación de la carta."
    }, 
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Oaki", 
      "text": "El lugar es muy romántico, todos los detalles están muy bien pensados. Es ideal para ir en pareja y comer en el jardín, donde hay una fuente y mesas con velitas. La atención fue muy buena y la comida también. Lo único es que si van dos personas, el gasto es de, aproximadamente, cien pesos (contando bebida, entrada, principal y postre). Muy recomendable."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pat12", 
      "text": "Lindo lugar. La comida (lomo), vino fría. El Postre (volcán), estaba buenísimo."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Schublero", 
      "text": "Cubierto de cinco pesos al mediodía me parece demasiado. Pero el ambiente es incomparable."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chuckys", 
      "text": "El lugar es soñado y muy romántico. La canasta de pan que te sirven es muy variada y deliciosa. La atención es muy buena. No es barato, pero es muy recomendable para una ocasión especial."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "Excelente ambiente, mesas con espacio bien separadas. \r\nMuy bueno."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Excelente menú de mediodía, muy moderno y completo de detalles de buen gusto. Excelente diseño desde los platos hasta la ambientación."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarceloCh", 
      "text": "El ambiente es muy lindo, cálido. \r\nInclusive si cenás en el patio. \r\nEs muy romántico y la comida es bastante buena. \r\nPero para tener un parámetro, cenando dos personas, no van a gastar menos de $100."
    }, 
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gerco", 
      "text": "Muy buen lugar, ideal para mostrarse como un romántico perdido. \r\nAmbiente muy detallista, con rosas y vela sobre la mesa. \r\nUn lugar que refleja confort y privacidad sobre todo si vas temprano. \r\nEs verdad que el baño de mujeres tiene rosas flotando en una bañera, muy lindo segun me comentaron.\r\nLa comida es muy buena, por lo menos los platos que comimos: pollo al curry con papas doradas y algo de coco, ravioles de calamares con salsa y azafran. \r\nAbundantes y de buena calidad.\r\nLos precios son caros, pero vale la pena de vez en cuando.\r\nEl servicio fue muy atento pero la cena fue temprano, tipo 20:30 hs, no se como será más tarde, con más gente."
    }, 
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Huevo", 
      "text": "Lindo lugar."
    }, 
    {
      "date": "11 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bocha", 
      "text": "Muy recomendable para una cena romántica."
    }, 
    {
      "date": "29 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chacotrippers", 
      "text": "Un lugar ideal para ir en pareja y disfrutar de una buena cena romántica. \r\nLa comida de muy buena calidad y presentación aunque podría ser más abundante. Muy recomendable. \r\nEn verano las mesas del patio deben ser muy lindas."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "colombom", 
      "text": "Lugar muy romántico. Excelente atención con el chef que pasa a saludar a cada mesa. Poco platos en el menú, pero muy bien cocinados. Un poco amargo el risotto con hongos, igualmente bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silviafr", 
      "text": "Fuimos a tomar el te ...... espectacular!!! todo rico!!!!!!!!!!!!!!!!!!!!!! bien vale lo que cuesta!! ojo: solo efectivo!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "perboe", 
      "text": "buena experiencia aunque un poco caro"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Hermoso restaurante con muebles, estética y música que es un placer para pasar un rato, el nivel de comida además es excelente con un profesionalismo inusual, y la atención es correcta con mozos que conocen lo que aconsejan,en resumen excelente con precios acordes"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "El placer de ver una decoración hermosa con una vajilla de nuestras abuelas, una buena atención y comida gourmet es difícil de lograr y este restaurant lo ha logrado. Vale la pena ir!! Las mollejas confitadas un hallazgo y el resto de la comida muy sabrosa. La carta de vinos debiese mejorar y ajustar algunos precios"
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pieloco", 
      "text": "Muy bueno, comida excepcional, el ambiente increible. El servicio muy bueno. Es un lugar para ir con tu pareja y quedar de perlas."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaYolideloeste", 
      "text": "Realmente una experiencia increíble... nos atendieron excelente, el mozo nos explicó en que consistía cada plato y supo asesorarnos. La comida riquísima, la porción justa. El lugar es muy agradable. Muy recomendable para ir en pareja, el lugar invita a tener una noche de intimidad y romance! Sin dudas volveré a ir!"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebasezequiel", 
      "text": "Fuimos a festejar nuestro aniversario con mi mujer y la pasamos genial. Lugar muy romántico y tranquilo. El mozo que nos atendió tenía muy buena onda; como debe ser. Nos sentimos muy bien atendidos y la comida es deliciosa. Sorrentisno y cordero fueron nuestros platos acompañados de un buen vino para terminar con el volcán de chocolate de poster. Hermosa experiencia!!!!!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "letu2009", 
      "text": "Fui con ganas de un postre, y me encontré con una maravilla llamada VOLCAN DE CHOCOLATE, super recomendable, hermoso lugar.. volveré!"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebals", 
      "text": "Mi experiencia tuvo dos caras. Primero, fui para el 14 de Febrero con mi novia en busca de algo romántico y delicado. El lugar no falló, muy lindo y tranquilo. Ideal para ir en parea. La comida muy rica, aunque la carta es bastante acotada. El precio es un tanto elevado.\r\nLa 2da cara fue la atención. Un desastre. Una pena que tan lindo lugar tenga mozos tan desganados. Sin dudas, lo negro de la noche."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jeanlebonvivant", 
      "text": "La variedad de platos no es muy amplia pero sí muy ricos. El cordero es excelente, se deshace, tierno y sabroso. El patio es hermoso y la vajilla es un detalle impecable."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "susu_med", 
      "text": "Hermoso lugar, muy rica la comida , recomiendo la bondiola y el cordero. De postre increible el Volcan de Dulce de Leche. Volveremos!"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BeatrizN", 
      "text": "El lugar mas romantic para ir a tomar el te. Lo elijo una y otra vez. Felicitaciones."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ana Paula", 
      "text": "Um lugar para sentir, para amar e querer voltar, com toda a certeza. É lindo, romântico, encantador. A comida é excelente e o serviço com total cordialidade. O lustre coberto por poesias, a banheira com rosas no banheiro feminino, a louça delicada, o aroma de rosas, os detalhes de cada recanto do restaurante fazem do El Ultimo Beso o lugar perfeito para um casal apaixonado."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferchu_bv", 
      "text": "Muy romántico el lugar, ideal para una salida de enamorados!!!!\r\nLa comida es exelente, comimos una canasta de queso con pollo y crema que estaba deliciosa. El servicio fue un poco desatento y quizá un tanto recargado el ambiente. Volveré con mi Chico!!!"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "La verdad el lugar es nada que ver con los comentarios que se encuentran aqui.\r\nEl lugar es super romantico, tiene un estilo de clasico/frances/colonial que pocos tienen y lleno de fuentes y muy buena iluminacion\r\nLa atencion fue la mejor que he tenido desde hace años, muy detallistas para contar la preparacion de los platos y muy buena amabilidad.\r\nLa comida es muy buena pero capaz acotada, en el sentido de que faltaria variedad pero eso no quita que no sea excelente.\r\nMuy recomendado nuevamente por el ambiente y la atencion."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zacaria", 
      "text": "Excelente todo, los felicito"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomeu", 
      "text": "Espectacular todo. Todos quedamos felices por la eleccion. La comida consiguio sorprenderme. El pescado al marmitako muy muy rico con originales y sutiles aromas."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MYP080907", 
      "text": "Un lugar muy original, ambientado con muebles y vajilla antigua. La comida fue exquisita, el servicio muy atento y la musica de fondo acompaña a la perfección. Muy buena opcion para una cena romántica. Adicionalmente, tiene un jardin para comer al aire libre."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fitorico", 
      "text": "El lugar es increible,la ambientacion,dejo a mi novia con la boca abierta.Ls comida muy sabrosa ,carta de vinos regular.Muy esmerada y cordial la atencion del personal del salon, tanto del camarero como de la recepcionista.Musica y detalles en las mesas que acompañan una velada romantica.Para recomendar."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mvidondo", 
      "text": "Hicimos un almuerzo para 35 personas, celebracion de boda, la atencion de los mozos fue impecable, rapida, la comida muy muy buena y el ambiente exquisito, todos quedaron fascinados con la decoracion del lugar"
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MartinM", 
      "text": "La comida es excelente con platos perfectos en su elaboracion, muy lindo el lugar pero la atencion fue horrible"
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dr_Khumalo", 
      "text": "Ambientación hermosa, buen servicio, y comida excelente para el precio que cobran. Ideal para una cena romántica. Muy recomendable."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fito", 
      "text": "A pesar de que ofrecen una carta muy acotada, la comida es excelente!!!, el servicio fue amable pero de a momentos se desligan completamente y el ambiente muy bonito. Volvería por el volcán de chocolate, el mejor que he probado lejos!!!!"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "plavita", 
      "text": "El lugar esta todo decorado muy románticamente, es un lugar muy dulce, desde la vajilla hasta los saquitos de té. Yo esta vez preferí ir sin comer, a tomar la merienda libre, donde tenes una mesa con cosas, comí un poco de cada cosa todo riquísimo las cookies, los tostados, las tortas y lo budines, la verdad que quedas sastifecha. Nos atendieron de 10 re atenta la camarera cuando se nos terminaba el té y de mas. Un lugar para conocer sin dudas!"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "El lugar es muy romantico. \r\nLa comida es muy buena y el servicio tambien.\r\nPERO, te sacuden con los precios. No me parece que se justifique. Fui un mediodia y pague 70 por persona.\r\nNo vuelvo."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PINCHOBU", 
      "text": "Excelente. La decoración y los espacios hacen del lugar el sitio ideal para una cena romántica. La comida fue lo mejor: exquisita, súper sabrosa. Los postres inigualables.El único inconveniente fue el pan duro (los perdonamos!!!). Pienso volver y recomendar."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martinique", 
      "text": "Pocas veces un restoran me sorprende, y el ultimo beso lo ha hecho, un lugar imperdible, digno de conocer, por su ambientacion, servicio, y excelente comida.  Sigan asi, y mis mas sinceras felicitaciones."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Malvi", 
      "text": "Increíble lugar. Es ideal por ejemplo para el \"Día de los Enamorados\". La atención delicada y excelente. La comida también. Y los platos no son tan chicos como dicen... son de tan buena calidad que satisfacen... Se puede disfrutar plenamente por la noche como por la tarde en un té. Amo el Ultimo beso!!"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luisarguelles", 
      "text": "excelente, de lo mejor para ir en pareja"
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "erika2810", 
      "text": "encantador lugar para pasar una velada romantica con alguien de sexo opuesto o para estar entre chicas como en un palacio dedicado al buen romanticismo"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Ya conocía este hermoso  lugar, pero conocí el servicio de te. Es realmente IMPERDIBLE. La calidad de los productos de la mesa dulce son de extrema calidad, (peras envueltas en masa philo, strudel y demás), el lugar cada día mas cuidado en todos sus detalles, se nota la dedicación de sus dueños, todo con muy buen gusto. Una tarde de placer para recomendar."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ita", 
      "text": "Es un lugar muy agradable con excelente comida. Lo recomiendo.\r\nHay que visitar el baño (por lo menos el de Damas) digno de ser visto."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "violetu", 
      "text": "El lugar es muy lindo, muy bien ambientado. La atención excelente y la comida exquisita. Se nota que el cheff tiene buen paladar. Es un gesto muy lindo que esten en cada detalle.. Ah! Y por supuesto volveria siempre."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jote1981", 
      "text": "Excelente lugar para ir en pareja. Ambiente muy relajado, platos de altisima calidad y abundantes. El volcan de chocolate es espectacular."
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hcanella", 
      "text": "Excelente. Fiquei maravilhado com o requinte, a sofisticação e a sinfonia de sabores em pratos fartos. Um lugar inesquecível!"
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leda", 
      "text": "El lugar es muy lindo, para enamorados!!"
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "molleaux", 
      "text": "Atención súper cordial y el ambiente es inmejorable. La carta es un poco escueta, pero los platos salieron muy bien. Las porciones son justas. Vale lo que cuesta."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vane75", 
      "text": "Excelente el lugar, es destacable la atención: Todo el tiempo pendientes de nuestras necesidades. \r\nVale la pena."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luci86", 
      "text": "Increíble la comida, es excelente la calidad de los alimentos, asi como la presentación de los platos. \r\nAbundantes y sabrosos, una combinación exitosa. \r\nDemora un poco la atención, pero aun así, los mozos son muy amables y correctos. Faltaría subir un poco el nivel de la carta de vinos. Pero increíble."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "drucho", 
      "text": "El lugar es increible. Caro, pero lo vale. Comida super elaborada y abundante (relación que no se da mucho). El ambiente no puede ser más lindo, adentro, afuera y hasta en el baño. Ideal para parejas, si van a gastar y buscan calidad y tranquilidad, no duden en ir a este lugar."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mike1", 
      "text": "Me encantó el patio, los petalos de rosa en la mesa y la mujer que estaba conmigo. Una gran noche. Vayan si quieren una noche inolvidable."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IarayCharly", 
      "text": "Para disfrutar de una noche romántica. Sólo para parejas. Están en cada detalle del ambiente, inclusive el baño es un sueño."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "Muy lindo el salón interior, buenos vinos y comida. También es un óptimo lugar para festejar con la pareja."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kaztor", 
      "text": "La verdad que impecable. El ambiente esta muy bueno, ademas de ser original. El baño de hombres es una cosa a mejorar. Recomendado para ir en pareja."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natas86", 
      "text": "Excelente lugar para ir en pareja. Calculen, como mínimo $100 entre los dos incluyendo entrada, plato principal y postre. \r\nEl ambiente es espectacular, muy tranquilo y muy cuidado en todos los detalles. \r\nLo disfrutamos muchísimo y pensamos en volver pronto. \r\nLa atención tambien está a la par del lugar de la misma manera que la calidad de la comida aunque para mi gusto, poca variedad (alrededor de diez entradas, diez platos y siete postres). \r\nUn puntaje: 10/10."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maie", 
      "text": "El lugar es excelente, la ambientación, el servicio, todo en su conjunto es buenísimo. Recomendado para una cena o almuerzo romántico."
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "OliviaRuiz", 
      "text": "La comida es especial. \r\nEl ambiente, único. Me encantó, me sentí en un cuento."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solange44", 
      "text": "El lugar es excelente se lo recomiendo a todos.\r\nLa atención y la comida de primera.\r\nVoy a volver."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luli1975", 
      "text": "El lugar es lindísimo, muy bien ambientado. Ideal para una cena romántica. \r\nLos precios son altos pero considerando la calidad de la comida y atención valen la pena. \r\nRecomendable."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoM", 
      "text": "Es \"el\" lugar para quien busca un lugar tranquilo y con una atención personalizada.\r\nIdeal si se come afuera."
    }, 
    {
      "date": "21 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SMeaLLuM", 
      "text": "Muy lindo lugar, en un ambiente muy romántico. Comimos en el jardin o patio interior, especialmente recomendable si es linda noche."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianoff", 
      "text": "Cenar en el patio, junto a la fuente, es una muy grata experiencia, un oasis de tranquilidad y blancura vintage en medio del ruido y de la suciedad del Palermo que alguna vez fue de Borges. \r\nAltamente recomendable."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sra_Peel", 
      "text": "Muy buen servicio, y la comida excelente."
    }, 
    {
      "date": "27 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar encantador. La casa es coquetísima (¡Hasta con baño lleno de rosas!) y tienen un muy rico menú de mediodía preparado con dedicación y esmero por un precio realmente conveniente."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "El nivel de cocina excelente, al igual que la ambientación."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebastia4", 
      "text": "Muy buena ambientación, calidez en la atención y excelentes platos."
    }, 
    {
      "date": "19 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nurit", 
      "text": "El lugar es increíble, hasta el mínimo detalle. Desde el perfume del baño hasta las rosas y cristales flotando en una beñera antigua. \r\nLa comida es deliciosa, también los postres. \r\nLa panera que traen para esperar la comida (aunque no hay demora) es única, un pan más rico que el otro. \r\nUn placer para todos los sentidos. Totalmente recomendable. Es muy caro si no se pide un menú, pero vale cada centavo."
    }, 
    {
      "date": "11 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laromaf", 
      "text": "Excelente ambiente. Super romántico. Tienen saloncitos de 4 o 5 mesas lo que favorece la intimidad... encima uno de los salones esta dedicado a la venta de ropa. \r\nLa comida muy buena y mejor presentada. \r\nAtendidos por chicas muy amables aunque no del todo expertas."
    }, 
    {
      "date": "3 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barbaro", 
      "text": "Excelente comida y atención.\r\nEl chef saluda mesa por mesa. Excelente panera"
    }, 
    {
      "date": "3 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sanmarti", 
      "text": "Muy lindo ambiente, muy romantico. La comida esta hecha con mucha dedicacion. Los platos son excelentes."
    }
  ]
}