{
  "malos": [
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alale1", 
      "text": "pesima atencion , el lugar no estaba muy completo y luego de esperar 20 minutos para que nos traigan el menu me retire , jamas el mozo se hacerco  prebio habernos visto que nos hubicamos en 1na mesa de 4 personas , quiero aclarar que fue 1n domingo al mediodia a las 14 hs y no teniamos ningun apuro , simplemente que nos atiendieran"
    }
  ], 
  "buenos": [
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sedc", 
      "text": "Buen lugar para una pastas frescas. Especial la salsa a la putanesca. Muy calida la atencion, aunque  deberian hacerlo extensivo a acondicionamiento del local."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Las pastas son caseras, agradables pero nada extraordinario, las salsas bastante flojas, el ambiente fresco falta calefacción y algo ruidoso por la proximidad de las mesas."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jmbalsas", 
      "text": "Con respecto a la mantelería, no se encontraba en buenas condiciones, estaban sucios los manteles. El servicio del mozo fue regular, no soy partidaria que me sirvan la comida en el plato, no daba información muy clara de vinos y tampoco de las salsas para acompañar la lasagna. En lineas grales. el ambiente estaba un tanto descuidado."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mamol", 
      "text": "el pan va con manteca (no con margarina como dice otro usuario) , el mozo nos atendio de inmediato , la comida tardo un poquito , pero valio la pena ,  platos abundantes a precios muy convenientes. a y tienen aire acondicionado.\r\nmuy bueno todo , el lugar , la comida y la atencion.  muy buena insonorizacion.\r\nun lugar para volver"
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MT10", 
      "text": "las mejores pastas lejos, se nota la dedicacion y la mano casera de todo, la atencion es buena, los platos muy abundantes y las salsas justas para cada especialidad de pasta, los mozos son muy atentos y la carta esta muy bien explicada como para no tener dudas a la hora de pedir. Me gusta, voy siempre, es un clasico del barrio, solo falta un poco de esmero en la decoracion, pero uno va a comer, no?"
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carrocc", 
      "text": "Caimos de casualidad, la comida era rica, pero había un solo mozo para todas las mesas"
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pati", 
      "text": "Muy buena comida, todo casero y abundante.. recomendable.."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "comensal", 
      "text": "Ambiente ruidoso. Las pastas tardaron cuarenta minutos en llegar y llegaron frías. Servicio lento, lentísimo."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lauringil", 
      "text": "El lugar está bien ambientado y la comida y servicio es acorde. Se puede decir que todo tiene coherencia. Lástima que cuando llegas te sirven margarina con la panera , en vez de manteca! Es un detalle que dice mucho y te hace pensar q si abaratan costos en eso, ¿qué podés esperar pa después?"
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "elrafa", 
      "text": "Nos atendieron regular, pedí ravioles de ricota y trajeron de pollo. Los cambió con mala cara. Lugar muy ruidoso."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Barbaraambar", 
      "text": "La comida era mala, sobre todo teniendo en cuenta que comimos pastas en un lugar especializado en pastas. El ambiente era lúgubre, pero la atenciòn era buena."
    }, 
    {
      "date": "4 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Natalia2787", 
      "text": "La especialidad de la casa deja mucho que desear, las salsas no son orignales ni sabrosas."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chavete", 
      "text": "Para nada ruidoso. Ambiente tranquilo, familiar, cálido. El mozo no escuchaba bien pero trajo lo que se le pidió. Muy rica pasta, se nota al saborear que son caseras de verdad. Las salsas son una bomba. Rico pan. sin quejas..para volver siempre. Además buen precio."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "roly_rf", 
      "text": "Las pastas excelentes, creo que algunos de los comentaristas fueron a otro lugar, porque resultó ser abundante y muy ricos los sorrentinos. Por último les aconsejo probar la salsa alfer, algo simple pero muy sabrosa."
    }, 
    {
      "date": "29 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aqui_mig", 
      "text": "Realmente parecen caseras."
    }, 
    {
      "date": "27 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ngdv", 
      "text": "cocina tipica a precio justo"
    }
  ]
}