{
  "malos": [
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LucasM", 
      "text": "El servicio es pesimo. Nunca me imagine tener que tolerar la malaeducacion de los mozos ni del encargado del lugar. Tardaron casi 45 minutos en traer lo pedido. El ambiente es agradable. Jamas volvere a ir"
    }
  ], 
  "buenos": [
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flor_es", 
      "text": "Estaba lleno de gente, (igual uno sabe donde va que podes esperar este tipo de ambiente) y demoró demasiado el plato a la mesa. La carta de vinos estaba bien. Para un almuerzo de trabajo esperé demasiado y me fui con la comida en la boca. No volvería."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "La comida en general muy buena. Hoy la ensalada Caesar tenía una salsa bastante rara, como una mayonesa avinagrada, que no era fea, pero no era Caesar. La atención en general muy buena y el ambiente excelente. Totalmente recomendable para un almuerzo laboral relajado."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "surfer83", 
      "text": "Fui varias veces al mediodia e hice uso del menú ejecutivo. El servicio siempre dejó mucho que desear, extremadamente lento. La comida es aceptable, pero cualquier producto de parrilla es practicamente incomible."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "trismegistus2", 
      "text": "Fuimos com mi señora y amigos varias veces, sintéticamente puedo decir que la comida es buena, la carne en mi caso estaba al punto que la pedí, el servicio es normal, pero tienen que cambiar un par de cosas. En invierno entra aire helado por los portarrollos de la persianas metálicas al igual que cada vez que abren la puerta de entrada, eso no lo solucionaron desde la temporada anterior. \r\nPara evitar esto, recomiendo reservar en el primer piso y que el dueño se siente en las diferentes mesas para vivir la gélida experiencia. Otro tema de incomodidad es, si eligen mesas cerca de la entrada, practicamente estarán cenando con su señora o amigo y la gente que espera. Solución sencilla, quitar algunas mesas de la entrada que saben que están demás, pero me imagino que esto es inviable para el dueño por que un cubierto más es un cubierto más."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Eduardo10", 
      "text": "La atención fue correcta y la comida también, pero el ambiente estuvo regular. Era una noche de mucho frío y en la planta baja hacía frío, en especial cuando se abría la puerta principal. Además había una mesa de 8 personas cerca de la mía quienes estuvieron gritando toda la noche, sin que nadie del lugar les recomendara bajar la voz."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Solcito_K", 
      "text": "Es un lugar muy lindo. Fui varias veces, es un lugar donde no se junta mucha gente, siempre como bien y no es muy caro. Hay todo tipo de comida. La atención es muy buena."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "Los menúes ejecutivos son una muy buena opción para los almuerzos del mediodía. Presentan 3 opciones con diferentes precios. El lugar es muy bueno, igual que la comida y el servicio."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jack_Aubrey", 
      "text": "Buena atención. Abierto los domingos. Agradable terraza para fumadores."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "terrate", 
      "text": "Realmente si lo que uno quiere es TIRAR la plata vaya a comer a este lugar, un verdadero desastre desde las cervezas para acompañar una mini picada, que vinieron tibias!...atención regular, la comida demasiado cara para lo que es, realmente si uno quiere estar en una terraza tomando un poco de aire y que le cobren unos $65 promedio por persona vaya...ahora si lo que quiere es comer entonces elija otro lugar!!!!!"
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rochin", 
      "text": "Entramos y nos ubicaron en una mesa que a ellos les convenía. \r\nLas pastas no estaban mal, salvo las salsas; carecían de coherencia en la preparación: muchas alcaparras y mucho gusto ácido en la Putanesca y mucho aceite en la Scarparo. \r\nQuisimos apostar a algo mejor, pidiendo el clásico volcán de chocolate. No estuvo mal, pero salió más caro que en otros lugares de mejor categoría. El precio fue elevado en relación a la calidad de la comida, el ambiente y la atención.  \r\nConclusión: No volvemos más."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Se puede elegir entre la planta baja, el primer piso vidriado o la terraza. \r\nLa calidad de la comida acompaña el ambiente relajado; hay variedad en la carta de vinos. Si van miren la casita de arriba y pregunten para que es."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santisenador", 
      "text": "Muy buen lugar para comer una parrillada con amigos."
    }, 
    {
      "date": "16 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ahofmann", 
      "text": "Provoleta y achuras muy buenos pero la carne viene seca siempre. Las porciones son ridículamente chicas para lo que cobran y las ensaladas y papas fritas tambien desaparecen en dos bocados. \r\nA pesar de que el lugar es muy agradable y la atención buenísima, no voy a volver a quedarme con hambre por tanto dinero. Sugerencia a los dueños: Las fiestas terminan y restaurantes hay miles para elegir, no sean tan avaros con las porciones, no entiendo mucho del negocio pero me suena que ahorrandose una papa no van a hacer la diferencia y yo por lo menos no vuelvo más."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mlevando1", 
      "text": "Cuando trajeron la porción de asado para dos personas parecía que era una cargada. Agranden los platos o bajen los precios."
    }, 
    {
      "date": "10 Mar 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "timmy", 
      "text": "No me agrada comer carne seca. Si cobran un cubierto deben brindar la posibilidad de comer carne a punto y en caso de que no tengan avisen antes de servir la comida."
    }, 
    {
      "date": "10 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lori", 
      "text": "Pesimo servicio"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dky", 
      "text": "El lugar es muy acogedor. Los domingos es  especial para la familia, los viernes y sábados por la noche, se convierte en el escenario ideal para una cita. \r\nEstá muy bien ambientados los salones con velas."
    }, 
    {
      "date": "30 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eddy_Best", 
      "text": "Excelente lugar con comida \"vistosa\" pero un servicio deprimente. \r\nLa tardanza en la atención fue deplorable."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andrea_a", 
      "text": "Excelente!!!! El lugar, la atencion, el servicio...\r\nSe los recominendo a todos si quieren comer muy bien en un lugar muy calido y con un servicio muy profesional."
    }, 
    {
      "date": "8 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasns", 
      "text": "Excelente opción para salir, la mejor  carne y un hermoso lugar acompañado por una buena atención."
    }, 
    {
      "date": "23 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "estbuda1", 
      "text": "Muy bueno todo: ambientación, atención, limpieza, calidad."
    }, 
    {
      "date": "4 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ligure", 
      "text": "buen ambiente, servicio aceptable, buena musica, se puede conversar.  Muy bueno el pancito de campo entero. Una parrila diferente"
    }
  ]
}