{
  "buenos": [
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ripper", 
      "text": "Lugar magico. Excelente para ir en familia, aunque si la familia es numerosa necesitara mas de una mesa ya que las mesas reciben 4 personas relativamente comodas por las caracteristicas del lugar. Para conocer"
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bebita", 
      "text": "Excelente ambientación, trato impecable. Comida muy buena y buenos precios. Recomendable."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FlorAng", 
      "text": "Buen ambiente, buena comida.\r\nIndispensable ir con reserva y con ganas de esperar ya que la comida demora.\r\nEl timbal de arroz que acompañaba el plato estaba un poco pasado de punto."
    }, 
    {
      "date": "23 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "El lugar es agradable. La atención de la moza fue muy cordial, pero no puede estar una sola persona para satisfacer la demanda de todos los clientes. \r\nEl menú del domingo al mediodía está limitado a parrilla y algunas pastas sencillas y así tambien los postres. \r\nLa especialidad del cheff son las pastas según nos informaron, pero sólo por la noche."
    }, 
    {
      "date": "23 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mickybonn", 
      "text": "Un lugar recomendable para parejas y gente mayor, abstenerse familias con chicos.\r\nTendría que tener mejor mantenimiento el vagón, principalmente en la madera y los herrajes. La moza atendió bárbaro, muy amable, pero sola para 37 comensales, así no puede estar atenta a todos los pedidos.\r\nTendrían que mejorar la parte exterior(patio)."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gallegopo", 
      "text": "Muy buen ambiente, realmente recomendable para pasar una velada tranquila, ya que sólo tiene nueve mesas."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nicka86", 
      "text": "Lo que respecta a la comida, no había variedad.\r\nEl servicio fue malo, había una sola persona para atender a toda la clientela.\r\nEl lugar no es muy grande. \r\nEl ambiente era un poco deprimente. No es tan romántico como se lo hace parecer."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jaba", 
      "text": "Es un lugar muy pintorezco e interesante para conocer. Un ambiente muy tranquilo para ir en pareja."
    }, 
    {
      "date": "2 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Piazzolla1983", 
      "text": "El menú es muy limitado, y los mozos se olvidan un poco que uno esta ahí.\r\nSin embargo es para no dejar de ir, buena decoración, lástima la música que no cuadra con el lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miguesss", 
      "text": "La comida demora, pero es muy buena. No coincido con algunos comentarios que dicen que es chico o que una mesza es poco. Vayan a un tenedor libre, los que no disfrutaron el lugar. Para mí es excelente. Para pasar un lindo momento en pareja y, particularmente, fuera de los horarios centrales es más íntimo. Se nota que tiene clientes de hace tiempo porque se conocían todos."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabylopez", 
      "text": "Visitamos el lugar por primera vez. Es un ambiente increíble, muy cálido y acogedor. El servicio, diez puntos y la comida, sobresaliente. \r\nQuizás haría falta un poco más de música, dado la cercanía de las mesas, uno se ve obligado a conversar, casi susurrando. \r\nLo demás, excelente."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "djseba", 
      "text": "La comida es inmejorable, sabrosa, recién hecha, con ingredientes buenos, se nota que esta hecha en el momento, muy de primera, aunque las porciones no son muy abundantes, algo escasas en comparación con el precio. \r\nPersonalmente me encantan los trenes, así que pulgar para arriba para la ambientación. Si a eso le sumamos luz tenue y un jazz muy suave, el resultado es un original y muy íntimo lugar para ir en pareja. Ambientación de 10.\r\nLa moza es por demas solícita con una única contra: a veces demora mucho. Debería haber más mozos para atender a la gente o llamar a tu mozo cuando está ocupado.\r\nHíper recomendable para ir en pareja: éxito asegurado."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "taencita", 
      "text": "Muy bueno el ambiente. La moza es una sola pero atiende de diez, no hay apuro. Es para disfrutar. La comida de primera, buen precio."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ser", 
      "text": "Comida artesanal de buena calidad."
    }, 
    {
      "date": "19 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flores.l", 
      "text": "Ideal para salida en pareja o una noche especial. Muy buena la ambientación del lugar y la atención. No apto para apurados, porque la comida la preparan en el momento."
    }, 
    {
      "date": "24 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ehalfons", 
      "text": "Me encantó!! te retrotrae en el tiempo. No parece que estuvieras en Bs As. Además la atención y la comida son excelentes."
    }, 
    {
      "date": "22 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carmenbp", 
      "text": "Me encantó la sensación de estar en otro tiempo, de volver a inicios del 1900. Muy bueno."
    }, 
    {
      "date": "23 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "triplefa", 
      "text": "El lugar más retro y encantador de la ciudad."
    }
  ]
}