{
  "malos": [
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ward", 
      "text": "Toda la experiencia fue mala. Los trago eran muy feos (pedimos que los arreglaran y fue para peor), muy cuestionables condiciones del baño y comida regular. La sensación general fue de descuido en los detalles. Lo único que rescato como positivo fue la atención, el resto es para el olvido."
    }
  ], 
  "buenos": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dlowe", 
      "text": "Lugar raro: solo pago en efectivo y entregan un ticket no valido como factura (chan!). quisimos cambiar los ingredientes de una ensalada (huevo x choclo): y no se podia: todo tal cual figura en la carta. no es un gran lugar. si la idea es pasar un buen momento esta bien, pero no es para exigentes."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldeezeiza", 
      "text": "Buen lugar, lo justo y necesario para pasar un rato y picar algo."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "pedi ensalada de atun. pero no tenian papas. pero papas fritas habia. o sea eran recalentadas. lenta la atencion. el pan de mesa tostado como si fuera de ayer. la comida rica."
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ALMUDENA", 
      "text": "buen lugar para picar algo! los precios buenos! el servicio es muy atento y correcto!"
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RopziiRop", 
      "text": "Fuimos a comer una picada, nos pedimos una margarita para acompañar y estaba fuerte, sin hielo picado, a penas tenia sabor a cítrico y muy poca onda (un trago no es mas rico si tiene mas cantidad de alcohol), la devolvimos con la intención de que la preparen de nuevo y solo le pusieron hielo picado. No las tomamos y le pedimos a la camarera que se las lleve, me parecio muy mal que  las cobraron igual. Malisimo!\r\nPor lo que la barra es para nada recomendable. \r\nPor otro lado, la picada para dos, esta bien y la anteción de la camarera es amable y atenta."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nayarak", 
      "text": "Caimos con una amiga sin conocerlo y nos gustó mucho. Comimos poco (empanadas y muzarelitas a la milanesa) pero fue rico y con buenos precios.\r\nLa atención fué muy buena y el clima es agradable. \r\nLa Quilmes de litro cuesta $20, precio bastante accesible para la zona. Volveremos sin ninguna duda."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cesalvar", 
      "text": "realmente un lugar sumamente simpatico, donde tanto el dueño como las camareras y camareros atienden con simpatia, muy buena la pizza finisterra y las hambuerguesas inmejorables, linda musica, para pasar un rato agradable"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nac2101", 
      "text": "Fui por primera vez el anio pasado por recomendacion de un amigo que va siempre y desde entonces ya fui varias veces y siempre la pase muy bien.  Es un bar tipico de Palermo viejo, relajado, con mucha onda pero sin pretensiones. Es para ir a divertirse con amigos, no para pasar una velada tranquila porque esta siempre lleno de gente los fines de semana. La musica es muy buena y venden cerveza por metro y la carta de tragos es variada.  Nos gusto la cocina, probamos las pizzas y los sandwiches que estan muy bien. La atencion de los mozos es algo despreocupada pero zafa."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JuanMRo", 
      "text": "Una esquina muy transitada, una parte fea del Soho. Un lugar de paso, solo para tomar una cerveza, no para comer. La atención muy informal. Es necesario reclamarles el ticket que lo entregan de mala gana. No volveré."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DiegoPonti", 
      "text": "Un lugar de paso, para comer algo rápido o tomar unas cervezas.\r\nPedimos una tortilla de papas babé y el punto de cocción estaba perfecto. Simple y gustosa a la vez.\r\nLa atención de la moza, muy atenta y rápida."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ristretto", 
      "text": "Una opción interesante en Palermo. Buen lugar para reunirse con amigos. Buena música, precios lógicos, buena atención, buenas tablas de fiambres y excelentes las rabas. Lo recomiendo. Es para volver."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flaviobaggini", 
      "text": "Muy bueno. Menu $25. Entrada. Bebida (copa de vino) y postre"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "croatia", 
      "text": "muy lindo el lugar, excelente su musica, y como dicen por ahi la comida es honesta, como en casa, los camereros, amables y amigueros, tipico lugar de palermo que no pretende ser otra cosa, ideal para reunirse con amigos y flia. uno de esos lugares que no son de plástico, conservan su escencia."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "Pedimos una pizza de roquefort, pero mas que roquefort era muzzarella con un par de porciones del mismo desparramados por toda la pizza. Solo el centro de la misma sabia a blue chesse. Mas alla de esto el servicio me parecio bueno, la camarera fue muy cordial amable y paciente. (las dos personas que fuimos somos vegetarianas). No volveria."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "losraymundo", 
      "text": "Lindo lugar para comer una picada, aunque ultimamente han perdido su \"magia\". Antes eran porciones más grandes y había más elaboración. Los mozos rotan continuamente; hace un par de años siempre estaban los mismos y tenían años de experiencia, por ende el servicio era mejor. Poca oferta de vinos y cervezas. Correcta iluminación interior; agradable para sentarse afuera un día de primavera."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "La carta ya no es tan variada y no hay espectáculos de cuentos pero siguen sirviendo muy pocos platos de comidas caseras a muy buen precio y en un lugar con mucha onda, sin lujos pero amable y acogedor."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gumercinda", 
      "text": "Ambiente grato, el servicio un tanto despreocupada, la comida muy buena en relación al precio.\r\nBuen lugar para un almuerzo tranquilo e informal de Domingo."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aMarula", 
      "text": "Excelente la atencion, informal pero con mucha onda. La cocina esta bien, rico, sabroso sin platos complicados. Para ir con amigos o en pareja."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sancho", 
      "text": "La comida reunía todas las condiciones: sabor casero (papas fritas baston, hechas con PAPAS), caliente y bien servida. El lugar esta bien ubicado en Palermo, pero no embebido en el medio del ruido."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quericosoy", 
      "text": "Muy bueno en cuanto a la relación calidad - precio - onda del lugar. No esperes una comida que te vuelva loco, se podría ver como una comida casera con un toque chef. Recomendado!"
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patriciod40", 
      "text": "Da lo que promete, comida simple. \r\nLa vereda es ideal para el verano. \r\nEl interior puede ser un poco ruidoso. Las chicas, super serviciales."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Buena comida, sencilla y sin pretensiones a un precio muy razonable en un ambiente despojado pero con encanto."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bsascarla", 
      "text": "Muy bueno el ambiente para una salida tranquila."
    }, 
    {
      "date": "23 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cap_trin1", 
      "text": "Muy buena onda."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanacarpi", 
      "text": "Hace casi un año que voy una vez por mes con mi grupo de amigas.  Es un bar con onda y muy buena musica donde además se puede comer una cena completa por 25 pesos.  Ideal para grupos pero sugiero reservar, especialmente los fines de semana porque puede estar muy concurrido."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_armenia", 
      "text": "Me encanto el lugar, excelente comida y atención. Muy buen ambiente. Ideal para ir con amigos. Vovlveria a ir."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "candelaria00", 
      "text": "Fui por primera vez el fin de semana pasado y me pareció un lugar relajado para disfrutar con amigos."
    }, 
    {
      "date": "9 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "qsi", 
      "text": "Excelente experiencia."
    }
  ]
}