{
  "malos": [
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TheFig", 
      "text": "La atención es pésima y descuidada.Los platos tardaron una eternidad y dejan mucho que desear."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Leohuracan", 
      "text": "Un desastre la comida y el lugar a pesar de que es una casa vieja y está remodelada. \r\nNo tiene mantenimiento: casi me tropiezo porque el parquet estaba roto y no tiene nada que ver la ambientación. En Palermo hay muchos mejores lugares por el mismo precio."
    }, 
    {
      "date": "19 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "diebota", 
      "text": "Que lugar malo, no vayan ni loco, menos diez en onda y ambientación, el servicio paupérrimo (no trajeron ni el menú)."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lucibu", 
      "text": "Pedimos la comida y esperamos más de una hora. Recién cuando reclamamos nos dijeron que habían tenido un problema con el horno y que nos traerían unas bruschetitas para ir picando. Cuando trajeron los platos, el ojo de bife era un pedazo de carne lleno de grasa y recontra crudo (cuando se les había pedido expresamente bien cocido). Para dejarnos contentas nos regalaron el café. Realmente una decepción."
    }, 
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Beka", 
      "text": "Siempre fui el fin de semana al mediodía y la elección fue el menú fijo."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kane", 
      "text": "Muy bueno el ojo de bife con reducción de malbec, excelentes las cebollitas caramelizadas, muy simpatica atención. Cálido lugar."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mafa", 
      "text": "La atención es para destacar ya que es raro que a gente joven la traten con el mismo respeto y la atención que a gente de más de 40. La comida es buena."
    }, 
    {
      "date": "12 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marasteg", 
      "text": "Fui un sábado. Encantador lugar. Vi su menú en una publicación hace un tiempo. El tema es que tardan bastante en servir, aunque comí muy bien."
    }, 
    {
      "date": "13 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alidakal", 
      "text": "La comida no es mala pero no logra compensar la pésima atencion y el ambiente ultra ruidoso."
    }, 
    {
      "date": "1 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sixtocru", 
      "text": "El espacio es demasiado despojado. El servicio es malo tanto un domingo al mediodía como un día de semana por la noche. La comida es buena pero se desluce por la mala atención."
    }, 
    {
      "date": "1 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Barbaro", 
      "text": "Había una pizarra con precios en la entrada. Al sentarnos y pedir ese menú, nos dijeron que correspondía al mediodía. Consultaron. Decidieron hacer una excepción y servírnoslo. A pesar de eso, fue violento para nosotros. Con escasísimo personal, tardaron siglos en traernos la comida, vino y pan a destiempo...La comida, justo es reconocerlo, es buena, pero la experiencia fue desagradable."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karen", 
      "text": "Estábamos de celebración por el cumpleaños de una amiga, vinimos de chile y unos amigos de acá nos recomendaron y llevaron a este lugar donde te dejan crear tu propio ambiente: familiar, íntimo y amigable;\r\nLos platos demoraron un poco en salir pero la espera valió la pena. Es un equilibrio perfecto entre la elaboración de los platos y el toque casero.\r\nLos dueños fueron encantadores, nos acompañaron en la sobremesa.\r\nUn lindo lugar donde te sientes como en casa."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leia", 
      "text": "Fuimos mi novio y yo un sábado al mediodía. Este comentario es exclusivo para novios que tengan ganas de ir y quieran tener una opinión real del lugar. \r\n1914 tiene a favor: la comida es muy buena, si bien la carta es limitada los platos están muy bien pensados y elaborados, pero no son para aquellos a los que les guste la comida simple. \r\nLos platos son abundantes. No es ni extremadamente caro ni extremadamente barato. \r\nPedimos dos platos principales, un postre a compartir(excelente el volcán de chocolate) y tres aguas y gastamos en total $66.\r\nTiene en contra: la acústica no es buena; es ruidoso. \r\nLos platos tardan un poco en salir. Definitivamente no es el lugar del que a uno le queda un recuerdo inolvidable, osea que si buscan un momento romántico, íntimo y unico, no lo recomiendo."
    }, 
    {
      "date": "24 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Me encantó el lugar, muy simpática la gente que atiende, muy buena carne y relación precio calidad. Para recomendar."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lula", 
      "text": "Me encantó el lugar. Mi novio lo eligió para pedirme matrimonio. Fue una de las noches más felices de mi vida. ¡Los dueños son dos enamorados que nos augurarón lo mejor!"
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VanAiken", 
      "text": "Festejamos un cumpleaños a menú fijo de dos opciones para diez personas, con entrada, plato principal y postre. \r\nExcelente en todos los aspectos: la demora fue más que aceptable por la elaboración de los platos. \r\nEl marquesse de chocolate excelente, le faltó solo algo para cortar un poco el sabor, como helado o menta."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Pasamos una noche súper agradable gracias a la riquísima comida y el ambiente de una hermosa casona reciclada."
    }, 
    {
      "date": "17 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "serrot", 
      "text": "Muy buena atención, comida muy rica. Recomendación de postre: Volcán de chocolate."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adalgon", 
      "text": "Excelente lugar."
    }, 
    {
      "date": "5 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariaper", 
      "text": "Comida exquisita, muy buena atención, lugar muy íntimo."
    }, 
    {
      "date": "11 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sunpotte", 
      "text": "me gusto mucho el ambiente y la musica,  la comida me pareció excelente."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mirvois", 
      "text": "Muy buena la atención y muy agradable el lugar. Rica comida."
    }, 
    {
      "date": "10 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofia642", 
      "text": "Muy amplio y confortable, la comida abundante y la atención es esmerada y elegante."
    }
  ]
}