{
  "malos": [
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Carito32", 
      "text": "la atención de los mozos es muy mala, hasta incluso la moza parecía enojarse al tener que explicar en que consistían los platos. Nos trajo un plato y nos ofreció picante que nunca trajo y al pedírselo,nos miro y nos ignoro. Lo pedimos a la mesa de al lado para que poco después la misma moza que nos ignoro se lo llevara sin siquiera pedir permiso. Ya molestos decidimos irnos y tuvimos que pedir la cuenta 3 veces por que se olvidaban de nosotros. Ni mencionar que todos es desmedidamente caro. NO volveremos y recomendaremos a quien pregunte que ni pase por la puerta"
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "julioguzman", 
      "text": "Fuimos con mi mujer, que es brasileña, y nos pareció una burla. La carne de sol era en realiadad un corte de carne berreta a la plancha lleno de sal gruesa -$42-. Al mozo (1 sólo para todo el resto!) le pareció gracioso.\r\nEs de esos lugares que uno no entiende cómo subsisten."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pilarcitarl", 
      "text": "Fuimos para disfrutar del feriado soleado y porque nuestra primera opción tenía mucha demora para las mesas. Al sentarnos ya empezó la mala atención del mozo, alq ue hubo que preguntarle si nos quería atender. La comida tardó en llegar a la mesa 1hora 50 minutos y los platos eran pollo frito con \"ensalada\" y carne con cebolla y farofa, la cual no llegó sino 15 minutos después de la carne y no la pudimos comer porque estaba mal cocida. Mala atención desde la cocina hasta el camarero, la carne muy mal cocida (estaba dura y con excesode aceite) lo bueno es que venden Guaraná. Olvidable."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kg78brar", 
      "text": "Malo servicio y mala comida... El mozo que me servió no fue nada agradable y la feijoada fue la peor que ya comí en mi vida, además de un poco fria (y sendo brasileña ya probé muchas)."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "carlotito", 
      "text": "El lugar me gusta.Pero el bife no estaba cocido.Era una chica al rojo vivo.Yo diria.Muy abundante.Eso si.Incluia una fuente con mucho arroz.\r\nLa otra persona comio strogonoff y la verdad que estaba bueno.\r\nVolveré para probar otras cosas.Veremos que pasa."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marinitita", 
      "text": "Rescato la atención de los mozos, muy simpáticos y amables pero la comida, además de cara, nos llegó fría, las entradas eran ridículamente pequeñas y la feijoada si bien era para compartir, era extraodinariamente cara. Me decepcionó."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mariano", 
      "text": "Un disparate la relación costo-calidad. Pagamos una fortuna para degustar platos brasileros de mala calidad. Para culminar la patetica velada presenciamos un round entre 2 mozos que parece no  estaban de acuerdo como uno había repartido la propina. Lamentable!!"
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "designercarol", 
      "text": "Soy brasilera y con mi marido que es argentino empezamos a ir a \"Me leva Brasil\" apenas abrió sus puertas, pero  lamentablemente hemos decidido no ir más. Con el paso del tiempo la calidad de las comidas y bebidas fue decayendo. \r\nEn los jugos por ejemplo ya casi no hay fruta, es pura agua y el pao de queijo además de haber disminuido su tamaño a la mitad no esta elaborado con los ingredientes correspondientes. \r\nOtro punto en contra: la falta de higiene de los baños."
    }
  ], 
  "buenos": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "her_sigloXXI", 
      "text": "La comida es muy buena, destacado por un amigo brasilero. Fui 2 veces y el lugar/ambientación deja mucho que desear. La carta de vinos no existe y no tienen Smirnoff para la Caipivodka.....meu deus!\r\nAl menos la última vez un mozo era brasilero y conocia los platos...."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "claufg", 
      "text": "el lugar descuidado, servicio lento"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Natufia", 
      "text": "El ambiente no esta bueno tiene cero ambientacion y la atencion no es la mejor"
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Fraguita", 
      "text": "El lugar es muy modesto y sólo para los amantes de la comida brasileña.\r\nLos platos están bien aunque algo caros.\r\nLo mejor: la caipira de maracuja."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ecar", 
      "text": "Altamente recomendable para quienes quieren degustar la clasica cocina brasileña. No esperen grandes porciones ni excelentes precios. El ambiente es regular y la comida tarda en llegar a la mesa."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CriticodelGhetto", 
      "text": "Es un lugar que siempre critico, y siempre vuelvo. Definitivamente no se si sera x sus unicas caipiriñas o por sus coziñas...\r\nNo hay que ir con pretenciones, solo a pasar un momento y disfrutar de los tragos, la comida podria ser mucho mejor y mas abundante.....\r\nIgualmente seguramente volvere......."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nino", 
      "text": "Pedimos moqueca de camarao, estaba rica pero por el precio bastante escasa.Me parecio un lugar caro por el servicio que ofrece, los platos en cuanto al sabor son correctos pero la cantidad no es suficiente.Deben mejorar el ambiente."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Julais", 
      "text": "Fuimos de noche, al principio la atención fue buena pero luego la comida tardó una eternidad en llegar, lo que me gustaron mucho fueron los tragos y los jugos, buenisimos!! La casquinha de siri estaba deliciosa. Pero, a la hora de pedir el postre pasó lo mismo: tardo mucho en llegar (contando que no requería ningún tipo de preparación especial dado que era una porción de torta que si bien estaba rica, no era nada espectacular).\r\nEstá bueno para pasarla bien con amigos, no así para ir en pareja, ya que el ambiente no estaba del todo cuidado."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Erieri", 
      "text": "Ya fui en várias oportunidades (soy brasileña) y el acarajé (que es más parecido a una entrada, es para picar) y la feijoada están buenísimos, pero, la carne de sol no tiene nada que ver con la que comemos en el noreste de Brasil (de donde soy), siquiera consegui comer. No es barato y  el atendimiento depende del día. Hubo dias que me atendieron rápido y hubo otro que tuve ganas de irme a otro lugar. Para los que estamos lejos de casa, vale la pena matar la melancolia con estos 2 platos."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mercury", 
      "text": "El lugar mediocre con muchisimos afiches de Brasil.\r\nLa atencion del mozo muy buena, simpatico y nos asesoro muy bien.\r\nPedimos bolinhos de bacalao que estuvieron espectaculares, la moqueca de camaron rica, pero un poco escasa de camarones. El kebi muy bueno y las empanadas de camaron ricas.\r\nDe postre flan de coco que fue espectacular y un bizcochuelo de chocolate que no me acuerdo como se llama que fue seco y empalagoso."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tresnegro", 
      "text": "La comida correcta, el bolichito zafa, los precios subiendo, y la onda te la debo. Y un brasileño sin onda no me cierra... Una pena porque hace falta."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "FABYLUZ", 
      "text": "la comida muy buena. La atenciòn deja que desear hice una reserva POR TELEFONO TEMPRANO y cuando llegue el Sr. de la barra me miró re mal, como si le molestara que llegara, no tenia anotada la reserva y me dijo ubicate por ahì, solo quedaba una mesa al lado del baño y de la tv un asco.\r\nEl ambiente malisimo la TV re fuerte. \r\nEl moso simpatico y copado la comida muy buena. El precio muy caro.-"
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Melgon", 
      "text": "Muy buena atencion por parte de los mozos,resimpaticos y de buen humor, cosa dificil de encontrar en BA todo hay que decirlo...Todo lo que probamos estaba muy bueno,cocinado en su justo punto y lleno de sabor. Otra cosa es la cantidad, mas bien escasa lo cual convierte este restaurante en lugar caro en la relacion cantidad-precio."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MrCris", 
      "text": "Fui con 3 personas más a comer unos salgadinhos y tomar unas caipirinhas. Fue como la 3er visita al bar, y siempre igual. La comida y bebida: OK. La atención es horrible. Nos sentamos, pasaron 15 minutos y recién nos atendieron. A la media hora trajeron unos salgadinhos y el mozo se olvidó de las caipirinhas que habíamos pedido. Tardó unos 20 minutos más en traerlas. Tenés que ir con tiempo y paciencia. Además, cero onda brasilera. Nada de musica de fondo, mucha luz, y en la tele estaban pasando C5N. Además los precios están un poco altos. En fin, no es lo que yo recomendaría."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "La comida no es nada sorprendente, cara y poco abundante, el servicio es pesimo, son muy simpaticos,pero tardan, y no te registran si necesitas algo... las caipirovskas y iñas excelente, por eso vuelvo.."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Meli_8", 
      "text": "El lugar es muy chico y la atencion deja mucho que desear. A mi gusto los precios muy caros, pero las porciones son para compartir! Es especial si antes hacen una degustacion de los salgadinhos. Lo mejor son los jugos."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Las porciones son abundantes, se pueden compartir. La comida tiene el sabor tradicional de la comida del nordeste de Brasil, se parece bastante a la que se comería alla, aunque le faltaria un no se que, viste??? El servicio fue un poco lento, habia solo una persona atendiendo. El ambiente es normal, con un plasma clavado en la Rede O Globo, obvio, saudades que le llaman. Volveria por mas...."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "Fuimos con Lele, un falso brasilero viviendo en Bs As. Comimos pan de queso, que estaba muy bueno, polenta frita, que me sorprndio porque no le tenia fe y por ultimo una feijoada que no me deslumbró. Los precios son excesivos por las materias primas y elaboracion de los platos. Al ambiente le falta algo, y sobra la luz..."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caludio", 
      "text": "Los \"mozos\" atienden como si fueran adolescentes displicentes que nada les importa,no tienen apuro, aunque conocen bien el menú. Los platos, salvo las entradas, son muy abundantes y pueden ser para compartir. El lugar no es de lo mejor y es muy ruidoso, mas cuando ponen musica brasilera bochichera para bailar (una pena porque podrían poner algo de la excelente música que tiene Brasil).\r\nLa comida es muy sabrosa y muy  buena, que es finalmente para lo que uno va.\r\nEn resumen: la comida compensa la atención y el ambiente."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "Mi opinion se remite a bebidas unicamente : Fuimos a tomar algo solamente, y la batida de coco (mas dulce) y la batida de maracuja (mas agria) merecen ser conocidas! El mousse de maracuja es uno de los mejores q probe en BAires.Esta bueno porque tienen otras cervezas. Asique tengo pendiente volver a probar comida brasileña, ojala sea tan buena como los tragos."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegocjh", 
      "text": "El lugar es pequeño pero muy acogedor, si bien la primera impresion es que está un poco descuidado.\r\nLa atención fue muy buena,la comida excelente ( probado por paladares brasileros) Lo mejor son los tragos. Los precios son acordes a la zona.\r\nEs recomendable para quien gusta de probar nuevos sabores y de conocer nuevos lugares pintorescos."
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pachito", 
      "text": "Como alternativa gastrómica brasileña,la comida es verdaderamente \"verde e amerela\" aunque desde hace varios meses ha bajado un poquito la calidad. Las coxinhas... un manjar!..no parás nunca!...  y la feijoada sabrosa pero he comido  mejores.  Destaco la deliciosa caipirinha de lima y la de maracuja.\r\nLa atención pésima como siempre, los mozos son muy lentos,  se olvidan de lo que uno pide. Falta ritmo de trabajo!!!!\r\nEl lugar tendria mas onda si tuvieran una buena seleccion de musica MPB. Es un horror ir a cenar sin MUSICA viendo la novela brasileña de las 8!\r\nIgual, siempre vuelvo."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mikaburbujita", 
      "text": "La atención fue pésima, el mozo ni nos saludo. El lugar es el típico tugurio que tiene algunos platos buenos. Es caro por el servicio que ofrecen, te matan porque estan en Palermo. Comi la moqueca de peixe riquisima."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "me gusto. hay pocas opciones de cocina brasileña en bsas, y me leva esta entre las mas autenticas. comimos pan de queso, unos bastones de polenta frita y la feijoada (muy buena, aunque un poco salados los porotos negros y se podria aumentar la dosis de arroz). con una lata de cerveza skol y una gaseosa, pagamos 75 + propina. el lugar es sencillo (no esperen ambientacion de velada romantica) y no percibi la mala atencion que algunos destacan. servicio rapido. precios acordes a la zona, a mi entender un toque excesivos por los ingredientes y el tipo de comida. volvere x la caipirinha de maracuya"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Flavia_R", 
      "text": "Un lugar sencillo pero muy recomendable por la atención, la comida y el ambiente. Suele ir gente do Brasil, por lo que puede escucharse portugués. Ambiente joven y distendido."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "La comida brasileña es muy gustosa; pero lamentablemente no hay oferta de ella en nuestra ciudad. Este restaurante es realmente muy bueno. Recomiendo los tragos que sirven especialmente la caipirihna y en especial la de maracuya. Los saladinhos que incluyen coxinhas, croquetas y empanaditas son espectaculares y a mi entender lo mas sabroso de este lugar. Muy buena tambien la casquinha de siri. Entre los platos principales, recomiendo las preparaciones con pescado; si bien la feijoada es muy buena. La ambientacion es normal. El servicio no es bueno; los mozos parecen siempre desatentos"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "toba", 
      "text": "La comida es sabrosa. Conviene compartir varias entradas y luego un plato principal. La atención es regular, pero se sobrelleva. Está muy bien para ir con amigos, o para almuerzos de fines de semana. Una buen aopción en cuanto a variedad y precio para la zona en que se encuentra que suele ser muy cara."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fede83", 
      "text": "El lugar no dice mucho pero se nota que todos los que trabajan son brasileros. La comida es buena pero hay que ir con hambre porque los platos son abundantes y pesados. Debo resaltar la atención de la moza ya que fue muy amable y nos ayudo en la eleccion de los platos."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "UN lugar con mucha onda brasilera. Las entradas no son abundantes pero si sabrosas, en especial las coixinhas. La atencion es la justa, asi como tambien el ambiente."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "B_Monkey", 
      "text": "Es un lugar para ir a pasarla bien, con amigos.\r\nFui varias veces y me fue dificil sacarle una sonrisa al mozo, medio mala onda.\r\nhay unas entradas muy ricas que son unas bolitas de papa con pollo, recomiendo.\r\nEs para tomar cerveza o caipirinha/oska. \r\nRecuerdo haber tenido que pedir que bajaran el volumen de la TV."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gust75", 
      "text": "La comida es rica, bien brasilera....los precios muy caros...la feijoada 34$ teniendo en cuenta que en Brasil es comida de pobres me parece excesivo.\r\nPor lo demás buena atencion y lindo lugar."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juampi_m", 
      "text": "Me gusto mucho. Me saque las ganas de comer feijoada. La comida es muy rica, los ingredientes son muy frescos y el servicio es muy atento. Riquisimos los tragos! Recomiendo la caipirinha de maracuya!! todos los ingredientes son traidos de brasil. Fui con unos amigos brasileros que me lo confirmaron. Tip: Mucha diversidad de platos y muy buena la relación precio/calidad. Recomiendo mucho el lugar, aunque, como buenos brasileros que son.. ¡¡ ¡¡ PURO ARROZ Y POROTOS !! !!"
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "manali", 
      "text": "tipico restaurante brasilero, la comida podria ser mejor, el servicio malisimo y la ambientacion quiere ser alegre pero termina siendo fria y aburrida"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Caluguis", 
      "text": "La comida estuvo muy bien y los platos principales fueron muy abundantes. Esperaba menos del lugar por algunos comentarios pero nos fuimos satisfechos. Las caipirinhas (en especial de la maracujá) muy buenas. El ambiente (chico, medio descuidado, TV con futbol) podría mejorar. Un mozo más no estaría mal. Los precios son desparejos. Algunas entradas a buen precio ($10) y algunas muy caras. Hay platos principales de más de $40 lo cual parece ridículo por el lugar que es."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nanuk", 
      "text": "La comida es buena, aunque una versiòn liviana de comida bahiana. La tenciòn es bastante desinteresada (omitieron servilletas, la comida llegò antes que la bebida y nunca se caercaron a ofrecer nada). El ambiente es como un chiringuillo de playa, pero en Palermo. los jugos exquisitos."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "WILLAM", 
      "text": "Estava com saudade de uma comidinha brasileira e encontrei um lugar legal. A feijoadinha caiu bem. O atendente Rafael foi cordial e informou que a casa também vende alguns produtos como feijão, guaraná, farofa, etc."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "La verdad que cada vez que vuelvo a ir, me vuelve a despcionar. La atención es pesima, si voy es xq es en el unico lugar que encuentro caipiroska de maracuya, nada mas.  Pero los precios son algos , x la calidad y servicio."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "epel", 
      "text": "La verdad que la atencion es pesima. le pregunte al mozo si la moqueca de camaron era para uno o para dos, siendo que la misma, es el plato mas caro del lugar duplicando en precio al resto. El mozo me respondio con mucha seguridad que era para dos y cuando nos trae el plato no era mas que una cazuelita individual con una porcion de arroz para una sola persona. Tuvimos que solicitar servilletas, pan reiteradas veces ya que el mozo nunca nos atendio correctamente."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_star", 
      "text": "La comida es muy buena, en cuanto al servicio es bueno y la ambientacion esta acorde a la propuesta gastronomica ( comida brasilera), la relacion precio calidad es optima, es como ´para reincidir."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Lugar tipicamente brasilero, pero no impacta. Buena comida y buen servicio. Los precios son accesibles."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Viajero_Sur", 
      "text": "La feijoada no estaba nada mal y los postres tampoco, lo que realmente es muy pobre es la ambientación y la atencion. Nada que ver con la buena onda brasilera. Los precios muy palermitanos, no se si vuelva."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "poliuma", 
      "text": "muy bueno en general. Los precios no me parecieron tan fuera de lo normal siendo que esta en palermo. la comida muy rica y nos atendieron bien.el ambiente brasilero muy bien logrado."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "la comida es muy buena, el servicio tambien, aunque cuando esta muy lleno faltaria un mozo mas. Totalmente recomendable para comer un buen plato brasilero! el pastel de queso, buenisimo!, la feijoada impecable."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rachel", 
      "text": "Lugar simple y distinto, bien brasileño. Para pasar un rato tranquilo y agradable. Un poco caro, pero es palermo."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ropuchet", 
      "text": "Fuimos con la idea de tomar una caipiriña y picar algo. Resultó fantástico, bueno el trago y excelentes los salados. La cerveza bien fría. Bien por la música la mayoría del tiempo. Los mozos un poco lentos."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cynthiarenault", 
      "text": "El lugar esta cada dáa más lleno y la atención es cada vez peor. Los mozos parecen estar entrenados para no mirarte. La comida mas o menos, no creo que valga para nada el precio que cobran. Ya no vuelvo mas.\r\nPS: Soy brasileña."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macoca", 
      "text": "La comida estuvo muy bien (especialmente el puré de garbanzos), en tiempo y forma, y con porciones abundantes.  \r\nEl servicio fue muy bueno y el ambiente algo pequeño pero agradable. \r\nLo que sí un poquito caro... pero bueno, es Palermo Soho... era de esperarse."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ricardo30", 
      "text": "Es un lugar agradable, si bien no conozco la comida brasileña, la feijoada que comi me gusto mucho, las porciones son abundantes y en este caso es para compartir."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PieroNadia", 
      "text": "Feijoada boa de comer na Argentina, mas deixa muito a desejar para a feijoada brasileira. Demos sorte, pois me avisaram que o servico era pessimo mas nao aconteceu conosco, foi normal."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ilmandril", 
      "text": "Buena la comida, rica y respeta las recetas originales. Los mozos estan en otra, se colgaron mirando la tele y no atendian a la gente. Pese a esto la comida salio rapido pero no pudimos pedir mas nada."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianasp21", 
      "text": "Cada vez peor. Soy brasilera, vivo acá hace dos años y acompaño la caída en calidad de este lugar. El ambiente y el personal, principalmente, cero onda. La comida, ni con todo lo tanto que extraño a Brasil, ni se acerca a la de allá. La comida siempre llega tarde. Impresionante."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Huge", 
      "text": "Las coxinhas y las empanaditas sui generis pero excelentes.La muqueca habría que rebautizarla como \"wok ensopado con cuatro camarones flotando\", pues no tiene nada que ver con la auténtica cocina bahiana.El frango \"gostoso\". Los quindim buenos, los bolos (tortas) no pedirlas ni por asomo.\r\nEl televisor arruina todo el ambiente.\r\nEs caro por lo que dan."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "Los platos son grandes, ideales para compartir. La comida tiene el sabor tradicional del Brasil, capaz un poco grasosa para el gusto de los Argentinos, pero es tal cual se comería en el país de origen. El servicio es un tanto lento porque hay pocos mozos. El ambiente es austero pero limpio. En verano hace mucho calor."
    }, 
    {
      "date": "9 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "Los platos son muy ricos muy caseros. Los jugos son destacables (esta vez me despaché con uno de sandía, pero el de uva es muy recomendable).\r\nNo tiene gran ambientación, más bien parecen una fonda y el televisor prendido en un canal de cable, como rey y señor del lugar le quita toda magia. Atención buena, me toco un mozo brasilero con buena onda. No resulta tan caro por que las porciones se pueden compartir."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Es mi segunda vez. \r\nLa comida me pareció cara y nada destacable. El servicio y el ambiente están bien."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vjemmo", 
      "text": "Fui con espectativas muy bajas por los comentarios que había leído. No fue malo, hay que ir temprano y no tardar mucho en pedir. La comida estuvo bien, los jugos más o menos. Quizás podrían mejorar pero no hay que pedirle cosas para las que no está pensado. No lo recomiendo pero tampoco les advierto de no ir."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lucholp", 
      "text": "El lugar me decepcionó un poco, falta mucho por hacer. La comida salió correctamente pero la atención es realmente malísima. También me pareció caro, éramos siete y pedimos sólo cuatro platos y pagamos mucho."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pachibool", 
      "text": "Medio antro el lugar, parece que es sucio y un brasilero mas negro que el carbon tiene 40 ollas con arroz preparado, cosa que te lo calientan y sale rapidito, eso si, cada plato que pedis te inundan con arroz. Despues todo medio pelo para abajo, no le hace honor a la comida brasilera."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "soly", 
      "text": "Soy brasilera  casada con  Argentino, fui com amigos a cenar y  pase verguenza por ser brasilera, por el atendimiento de los mozos, de verdad q es lamentable... el baño suciooo, ambiente horrible"
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "wings", 
      "text": "Las coxinhas y el frango a passarinho no son de lo peor que he probado pero el acarajé no tiene nada del verdadero acarajé bahiano y cuesta el triple, pero bueno, es como pedir una empanada en Japón. Los mozos ¡por Dios! Estos chicos tiran abajo cualquier suposición que la alegría es un sinónimo de Brasil. Aclaro que mi mujer es Bahiana y me pidió que le recuerde nunca más pedir acarajé en ese lugar."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Brasuca", 
      "text": "No entiendo la mala onda de los mozos, parecen que se ponen enojados por pedirles algo, lo único que les interesa es la propina. \r\nLos jugos eran agua, los baños ni hablar. ¿Para qué un televisor?"
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Rica la comida, lindo el lugar. No tuvimos ningún inconveniente."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "javierk", 
      "text": "El baño de hombres estaba sucio, oloroso e inundado. \r\nLa comida es bastante buena, pero carísima para el tipo de preparación e ingredientes que lleva. \r\nLos jugos estaban bastante buenos y me agradó su variedad de frutas naturales. \r\nLa comida llegó rápido, pero la atención deja mucho que desear; pareciera que los mozos se esconden para que uno no los llame."
    }, 
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "El lugar no es gran cosa, le falta onda brasilera. La comida me resultó rica, interesante (aunque no tengo experiencia para comparar) y los platos son abundantes. Coincido con que la atención deja mucho que desear, los mozos parecen que se molestan cuando se les encarga algo."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brazuquita", 
      "text": "Muy malo el servicio de los mozos, la comida tarda más de una hora en llegar a la mesa y encima los mozos ponen mala cara cuando uno les pide algo, un verdadero desastre. Me dan verguenza como brasilero que soy."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "diebota", 
      "text": "Soy argentino y mi mujer es Bahiana, fuimos y la verdad que nos llevamos una desilusión. \r\nLa caipirinha un desastre y cara, los salgadinhos con buenas intenciones pero sólo eso, la ambientación, espero que \"en obras\" y lo peor: por favor apaguen la televisión con el canal Globo y pongan algo de música brasilera como la gente. \r\nLa atención un desastre y la higiene ni hablamos. Muchachos hay mucho por hacer."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Fui habitué del lugar del 2000 al 2004, yendo todos los domingos, citando a gente a que me encuentre ahí y recomendando a mis amigos.\r\nPero todo tiene su fin, el dueño de lo que no deja de  ser un modesto bolichito, se avivó de que en Palermo Fashion se puede cobrar y servir casi cualquier cosa, que cada vez hay mas incautos. \r\nEncima, los chicos que atendían con onda, se fueron vaya a saber uno donde.\r\nEn fin, tal vez se pueda  tomar una caipira un domingo, sólo para aprovechar algunos rayos del sol de la tarde."
    }, 
    {
      "date": "11 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "argie293", 
      "text": "Para quien disfrutó la comida brasileña en Brasil, bastante flojita la imitación. \r\nLe falta el \"tempero\" brasileño."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Osko", 
      "text": "Muy buena la comida. Por un momento me sentí de vacaciones en Brasil. Imperdible la caipiroshka de Maracujá."
    }, 
    {
      "date": "23 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VeroyRu", 
      "text": "La comida muy buena, las porciones son para compartir.  No hay lugar para no fumadores y el baño es un desastre.  Se puede pasar un buen rato."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bilanska", 
      "text": "Muy agradable, Buena atención. La feijoada se puede compartir, están en precio."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Matseee", 
      "text": "muy buena atencion y los platos que pedi me hicieron sentir en brasil. incluyendo red o globo na tv com futebol ao vivo faltaria un poco de pagode de fondo para terminar bien la hambientacion"
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barbarellita", 
      "text": "lo mejor son las caipirinhas mmmm"
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DraSolcito", 
      "text": "Lo conocimos gracias al profe de Portugués. Fuimos en grupo, pedimos platos que compartimos y pudimos probar un poquito de cada cosa. La comida es excelente, todos platos típicos de Brasil. Super recomendables todos los platos con frutos de mar, una de las especialidades de nuestro país vecino. La atención es buena, el ambiente relajado, mucha decoración con cosas de Brasil. Al que viajó a Brasil, comió en un bolichito (para locales, no para turistas) y le encantó la onda, este lugar es muy recomendable."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nictalope", 
      "text": "Es tal cual un buticao, un lanchonete. Igual en todo: la TV, cualquiera, al mango... aire despreocupado del personal... la decoracion asi nomás.\r\nEso lo hace único.\r\nNo prentende ser un lugar sory de comidas raras, sino que ES un lugar brasilero al 100%.\r\nSi uno va con pretensiones a un lugar así, al Brasil no turisteado, seguro el trato va a ser enrarecido.\r\nLa comida tarda, pues se hace en el momento.\r\nLa moqueca de camarao era exacta, LLENA de langostinos. La Casquinha de siri, increíble.\r\nY se venden productos de Brasil.\r\nAnotar: Caipirinha de maracujá, flan de coco con jalea de ciruelas."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Erica_", 
      "text": "Ideal para aquellos que quieran probar exquisitas comidas típicas de Brasil.  Buenos sabores y un clima totalmente familiar.Totalmente recomendado. Soy brasileira y hace 22 años que vivo en Argentina, fui con dos amigas y quedamos las tres muy conformes. Espero volver pronto."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Exquisita comida brasilera, excelentes los tragos. El restaurante es pequeño y la ambientación muy sencilla. La atención es bastante lenta, pero se compensa con la calidad de los platos. Para volver."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PEC22", 
      "text": "La verdad que muy bueno, el servicio no es malo...tardan un poco pero tapoco tanto...la comida riquisima,postre y caipirosca espectaculares"
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Muni", 
      "text": "Muy rica la comida y la atención del mozo sin quejas (vi que hay varias personas molestas), pero la verdad que nos atendieron super bien. Recomendable."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "skank", 
      "text": "Me gusto muchisimo la comida y el lugr la cual fui 3 veces. nada que criticar en el aspecto gastronomico , la atencion del mozo argentino deja bastante que desear (creo que es el mayor problema de los restaurates)y el del brasileño muy buena."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "drizzt", 
      "text": "Conociendo la cocina brasilera en su propio territorio, me parecio excelente la comida, las porciones abundantes y muy sabroso y su tienda de productos brasileros es muy util. los mozos estan muy bien informados sobre los platos y tienen facilidad para explicar pero la comida tardo en llegar. Lo único criticable es el lugar: es muy pequeño."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Guilherme", 
      "text": "Para empezar, unas coxinhas perfectas, absolutamente deliciosas. Después, una muy buena feijoada, casi suficiente para dós. Y, al final, un rico quindim y una porción de brigadeiros. Muy buena comida, un servicio más o menos y, en este dia, música simplemente insoportable."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jeany", 
      "text": "La verdad hace años que estamos buscando un bar brasilero, hace 7 años que vamos de vacaciones a Brasil y no encontrabamos nada, gracias a la pag.oleo conocimos me leva Brasil!!!! el ambiente lindo, chiquito pero lindo!!!!la comida es para los amantes de los sabores brasileros como nosotros, la caipirinha de maracuja riquísima, pero el broche de oro fue tomar una cerveja SKol que acá no conseguis y en Brasil era cosa de todos los días.!!!!!!! espectácular.\r\nPero un comentario de onda es que deberían poner en la TV DVD''s de allá no les parece? ayudaría con la música a trasladarse simbó licamente hacia brasil, como el nombre del Bar, ah el mozo simpático y nos atendió bárbaro.\r\nGracias!! nos van a ver seguido Fer y Jeannette."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dalilita", 
      "text": "Soy asidua clienta de este lugar, porque se come excelentemente y cada vez que voy me siento como en un pueblito de Brasil. La calidad de la atención varía: los mozos brasileños atienden mejor que los argentinos, no sé por qué (a veces se olvidan algún pedido). Los jugos son riquísimos, pero hay que pedirles que los traigan sin hielo, porque si no quedan aguados. El de mango es riquísimo. Recomiendo todos los platos con camarones (cazuelas) y la feijoada. No vale la pena pedir pollo, está bien hecho pero no tiene tanto color local como los otros platos. Los platos cuestan entre $26 y $40, pero son realmente para compartir entre 2 personas, así que la ecuación precio-calidad resulta muy buena."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emi85", 
      "text": "La verdad que fue \"maravilhoso\" como dicen los brasileros. Fuimos con unos amigos brasileros que vinieron a visitar Argentina y la pasamos genial. Ellos que son de allá dijeron que realmente les pareció bien brasilero el lugar y la comida. Me encantó que todos los productos que usan los traen desde Brasil y que así hacen realmente sentirse como si estuvieras comiendo allá."
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hippie", 
      "text": "La comida y bebida son muy buenas. Los platos son abundantes, como para compartir. Hay mucha variedad de productos e inclusive las bebidas son buenísimas también. El ambiente es cálido, pero necesita más referencia a Brasil. La atención: los mozos son muy cordiales y amables, pero los platos tardaron una eternidad en llegar y el almuerzo, se hizo larguísimo."
    }, 
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soly", 
      "text": "Acho que ten que melhorar bastante e o atendimento, Brasil sempre e muito elogiado pela sua boa atencao, Argentina em cambio  tem mala fama e de verdade tem muito mal trato asim q qaundo vamos a \"Me leva brasil\" gostariamos de ser atendidos como no nosso tao lindo Brasil, com mais rapides dos garcoes e mais eficiencia, muito obrigada por esta tao boa oportunidade."
    }, 
    {
      "date": "20 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "giselleb", 
      "text": "Excelente lugar para los amantes de la cultura brasilera (sobre todo de su cocina y música). \r\nMuy buenas la feijoada y el lomo strogonoff, también las caipirinhas y el suco de abacaxi. \r\nMuy buena onda los mozos, es como estar en Brasil en unos minutos de taxi."
    }, 
    {
      "date": "21 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gallina_", 
      "text": "muy buena la comida y la ambientación. me hace acordar aquellos veranos en que fui a brasil.con mozos tipicos y buana onda.muy recomendable, con comida abundante."
    }, 
    {
      "date": "1 Jul 2002", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Destouches", 
      "text": "Excelente cocina brasileña. Imperdibles las coixinhas (espero que se escriba siquiera parecido) y el flan de coco (quindim). De la caipirinha ni hablar. Ruidoso, como casi todos los restós de este nivel en BA, pero muy recomendable."
    }
  ]
}