{
  "buenos": [
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "Un buen lugar para comenr parrilla o minutas, algo excesivos los precios para los locales.\r\nLa atencion muy buena !!!"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "italiancook", 
      "text": "Muy buena la parrilla la mejor que prove en Buenos Aires,local muy tradicional.Hay que tener suerte con los mozos alguno son muy buena onda otros te dan gana de levantarte y irte."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MatChiappe", 
      "text": "Muy buena carne, y una amplia carta de vinos para acompañar. Pero el servicio la mejor deja mucho que desear."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aviador", 
      "text": "Un calido lugar, nada ruidoso, muy buena parrilla\r\ny excelente atencion por profesionales gastronomicos"
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hipercandombe", 
      "text": "Carísimo. Ya no es lo que era. Un disparate los precios. Sobre todo los de los vinos. Mucho dinero por una parrilla a gas.\r\nEspero que vuelvan a ser como antes."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "Es muy bueno que los turistas conoscan este lugar y sientan lo que es comer verdadera carne argentina, exelente calidad y muy bien los puntos de la carne, llega como se la pidió. Los mozos muy atentos recomiendan que es lo que mas conviene en cuanto a la cantidad. Buena carta de vino y panera basica. \r\nRecomiendo achuras. Un detalle para nada menor, el mozo corta la carne con una cuchara, claramente nos marca lo tierno de la carne y los platos vacios que nos dan a la hora de traer la parrilla estan previamente calientados, muy lindo este detalle tambien."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "robi85", 
      "text": "La comida es buena pero sale siempre jugosa. La carne es una de las mejores que he comido.Los mozos suelen ser un poco pesados y conversadores."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AlitoG", 
      "text": "Fuí varias veces con resultados distintos. Claramente las mollejas de corazón y los chinchulines de corderos son soberbios. De la carne: muy bueno el bife de corizo, el resto (asado, vacío, etc) me resultó mediocre. Extensa carta de vino, bien elegida. Bien por los mozos \"al estilo de antes\". El lugar no desentona. Ultimamente lo veo muy orientado a turistas, sobretodo en los precios. Todavía le doy crédito."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alex7878", 
      "text": "¡Gran desilusión con esta parrilla que se jacta de tener la mejor carne de Argentina! Lo único digno de destacar fueron las mollejas, realmente excepcionales. \r\nLo demás, regular, ninguno de los lomos (pedimos cinco) estaban en su punto, todos muy secos. \r\nMe parece increíble que en un lugar de esta categoría marquen la carne, ya que imposibilita que sea realmente jugosa. \r\nLa atención deja mucho que desear, mozos antipáticos y mesas encimadas. \r\nNo vuelvo. Llevé gente del exterior y quedé mal."
    }, 
    {
      "date": "19 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Tendrían que apuntar a dar el mismo servicio y crear el mismo ambiente que en San Telmo. No volvería."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "drobelix", 
      "text": "Es una típica parrilla argentina, con todo lo que necesita y un notable celo por la excelencia en cada detalle. Es para comer bien, hablar tranquilo con amigos o familia o para sorprender a algún extranjero con nuestra cocina pampeana."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natalio", 
      "text": "Excelente comida y excelente atención.\r\nEl precio es exageradamente alto"
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FFF", 
      "text": "Excelente parrilla. Buenos Precios. Mozos amables, como los  de antes. No camareros cool.\r\nLa comida excelente. Las mollejas crocantes, las ensaladas sabrosas, te traen pan recién horneado. El ambiente, onda bodegon paquete de barrio norte.\r\nMe dan ganas de volver de solo escribir esto!.Muy recomendada!"
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rodro", 
      "text": "Para mi gusto, por relación calidad-precio, la mejor parrilla de Buenos Aires. \r\nLa variedad de carnes y achuras, lo acreditan \"sin bajarse del autobús\". Servicio bueno para lo malo que es en este país. \r\nLos mozos son rápidos y saben. La estética pareciera mejorable, pero no conviene: es la estética mínimamente cuidada de una parrilla. \r\nLos vinos, como en casi todos los sitios, caros."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "probandolugares", 
      "text": "Como siempre la carne de primera. El servicio es parecido al de cualquier parrilla de barrio, pero el precio no. \r\nUn detalle para destacar (en contra) es que los platos no salieron todos al mismo tiempo."
    }, 
    {
      "date": "17 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "magyb", 
      "text": "Excelente atención y la carne es de la mejor que he probado. \r\nLa taba de ojo de bife es simplemente espectacular. \r\nNo pueden dejar de probar la provoleta y las empanaditas de carne cortada a cuchillo."
    }, 
    {
      "date": "1 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "onyvaa", 
      "text": "Excelente carne, la cortan con la cuchara."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "La carne es excelente, soberbia, es tan tierna que se dan el lujo de cortarla con cuchara!!\r\nEl trato es muy cordial y relajado.Una sola crítica, el lugar es tan cerrado que salis oliendo como tu comida..."
    }, 
    {
      "date": "19 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mauricio1", 
      "text": "Ambientación muy fría para una parrilla, me gusto más el ambiente de la que está en San Telmo."
    }
  ]
}