{
  "malos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nacho1984", 
      "text": "Fuimos un grupo de amigos por el cumpleaños de una compañera y sinceramente no me gustó como así también a algunas personas más del festejo.\r\nLos platos son escasos, los que son \"para compartir\" no son tal y por ejemplo tragos hay solamente seis, y como ese día no les funcionaba la licuadora solo tenían cuatro.\r\nLos tacos, las enchiladas, los burritos y las quesadillas tenían el mismo gusto. El mozo servicial pero algo parco no tenía mucha idea de la carta. No volvería."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lunis", 
      "text": "hola fuimos porque nos lo recomendaron unos amigos,ya q nos gusta mucho la comida mexicana; nos tardaron como mas de hora y media para traernos  la comida.Pedimos burritos de lomo q mas q burrito eran dos Canelones c salsa y otro q se llama banderia que son tres tacos q pedi de lomo y me lo dieron de pollo y la verdad no lo cambie porq tenia q esperar otra hora para comer... Esa fue mi experiencia."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miguelcargnel", 
      "text": "Fuimos dos personas. Solo habían dos mesas ocupadas. Pedimos la picada mexicana por recomendación de la camarera. A los 50 minutos de espera, pedí la cuenta de las bebidas y nos fuimos. Servicio paupérrimo !! no lo recomiendo."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ale_cook", 
      "text": "Fui el sabado a la noche con 2 amigos. El mesero ?? nos recomendo la picada de la casa, la pedimos. La verdad que le falta para ser mexicano, le falta mucho sabor, pero con un poco de esmero y profesionalismo lo podrian lograr. En cuanto al baño un desastre, no habia papel, jabon. Listo lo conoci, no vuelvo a ir y no lo recomiendo."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "laindomable", 
      "text": "Fui al medio día con mi hermana y mi hijo,  y   por mi culpa, ya que yo insisti en ir. El salón no estaba en condiciones y el encargado ponía desodorante de ambiente a dos manos.   Pedimos el mix de la casa, y un desastre, no solo por  sabor, sino porque ni siquiera sabíamos que comíamos, nadie nos explico nada.  mal. una pena."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AGattone", 
      "text": "Hize el pedido a domicilio de una quesadilla de pollo, 3 tacos vegetarianos y unos nachos con queso, lo cual costo $99, los tacos tenian toda la masa rota y no se podian comer, la quesadilla estaba bastante rica la verdad pero lo de los nachos fue para atras, no solo venian muy pocos sino que la salsa de queso fue muy poca y venia toda congelada, parecia queso crema cortada. Tuve que calentarla y quedo muy fea. Por ese precio un desastre"
    }, 
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Unos de los lugares de comida mexicana que menos me gustaron hasta ahora. Muy secas las tortillas, el relleno sobrecocido y las cazuelitas nada del otro mundo. El servicio divertido pero lento. El lugar frio. No vuelvo"
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ingenia", 
      "text": "Olvidable. Aprovechando el descuento CLN del 40% a veces te podes cruzar con estos lugares, que ni aunque te regalaran la comida saldrias contento. Decidimos probar la picada Veracruz que recomiendan. Todos los acompañamientos con poquísimo sabor. Pedimos unas fajitas, la carne seca. El servicio es lento y demasiado olvidadizo. La ambientación lúgubre y después de una visita al baño ni me quise imaginar como sería la cocina."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TatirusRex", 
      "text": "El lugar parece interesante, con un nivel de ruido aceptable, la musica suave y acorde al estilo mexicano. El servicio es lento, y poco proactivo. Pedimos la picada a la Veracruz y fue una desiluciòn. Muchas cazuelitas con poco contenido, las carnes mezcladas con cebolla en exceso, el arroz seco y el queso fundido no llenaba mas que el fondo de la cazuela. Le pedi al mozo que traiga un poco mas de salsa picante y no hubo suerte. Quizas los demas platos valen la pena. Este plato, y esta noche, puedo asegurar que no resulto acorde al tiempo y dinero invertido. no creo  que vuelva al lugar.-"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LorW", 
      "text": "Fea ambientacion, las porciones pobres y muy caro. No se destaca de los demas. No volveria."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tatucarreta", 
      "text": "pesima la comida. el peor lugar al que fui a comer en mi vida.la comida sin sabor.los tacos de pollo tenian gusto a empanada vieja de pollo.los de verdura a empanada de acelga. y el de carne ni gusto tenia.caro para lo q era.cero presentacion.nada abundante.las uesadillas llegaron depues y frias!.no se lo recomiendo a nadie ni volveria! los tacos que venden en el supermercado para preparar en casa tienen mucho mejor sabor q los q comi en este lugar."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Deadclown", 
      "text": "Estoy bastante decepcionado, si bien el lugar es lindo y la atención fue buena, realmente la comida me parecio, para definirlo en criollo, una berreteada. No soy conocedor de la cocina mexicana, pero dudo mucho que tenga algo que ver con la \"picada Veracruz\" de este restaurante, y que tenga relación alguna con el irrisorio precio de $110 que me pidieron por ella. Aún si fuera autenticamente mexicana, es un robo solo posible en el mundo paralelo que el conchetaje-fashion ha instalado en palermo. Creo que el éxisto de este restaurant es fruto del esnobismo, no tengo otra explicación. no vuelvo"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lagartojuancho78", 
      "text": "El lugar es pésimo, realmente malo. Muy mal decorado, da el aspecto de estar todo sucio. La comida ni hablar un desastre!!! Las fajitas: la carne era un guiso ni cerca de tener estilo mexicano y encima no me querían traer mas tortillas. El queso fundido era un queso fresco con pedazos de salchicha vienísima adentro. MUY MALO!!! Se daran una idea que no pedí postre..."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Con una atención muy amable, Vera Cruz no llegó a satisfacer nuestras expectativas con la comida. Los burritos y los tacos estaban muy secos y las cazuelas que acompañanban a los mismos no estaban buenas. La carta de vinos es reducida y aunque los precios no son altos, no creo que regresemos."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PatoyMale", 
      "text": "Resulta raro que un plato mexicano tan común como la fajitas se prepare tan mal. La salsa agria era simple crema de leche vertida del recipiente y la salsa de chocolate ... sin palabras. No volvemos más. Caro y malo."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Micaela_C", 
      "text": "El local, el único baño, las paredes, las manos de la camarera...todo una mugre!La comida era espantosa, seca, vieja y sin gusto.  Cuando pedimos la cuenta nos trajeron un pedazo de papel blanco cortado a mano que parecía la cuenta de la verdulería...la verdad no sé cómo permiten habilitar lugares como éste"
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DrAlfredo", 
      "text": "Fuimos 4 personas. La comida no es \\"
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "IchbinderChef", 
      "text": "La peor comida mexicana de mi vida. Las Enchiladas son sin sabor, los nachos tan mojada que parecen más a un puré y el queso no esta horneado suficientemente."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mediaramas", 
      "text": "la atencion es muy buena, el lugar comun, chiquito pero pasable, la comida de mexicana no tenia mucho, el guacamole fue un chasco, lamentablemente no volveria a ir otra vez"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "poznan", 
      "text": "Fui porque acá lo recomendaban, la verdad es q la comida en poco se asemeja a la mexicana, una variedad de cazuelitas con carnes varias, q mas bien parecia estofado, poca cantidad y variedad, lechuga y arroz? Eso no era muy tipico, además las tortillas frías y solo 2 por persona, si pedís más, te las cobran! Mal, he ido a Mexico y a otros resto mexicanos y éste no les llega ni a los talones a ninguno de los q conocí. Los mozos sí muy amables, no tienen la culpa de lo que ofrecen."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "giacomomas8", 
      "text": "Lamentable, los frijoles parecian agrios , sin el mas minimo sabor mexicano y encima frios, parecia un licuado de poroto.Ni parecido a lo que comi en Mexico. La atención es aceptable, el problema es su comida y los precios. Pedimos un plato para compartir y costaba 60 pesos! y encima lo tuvimos que dejar por que no tenia gusto a nada.Imposible recomendar algo asi."
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SaltShaker", 
      "text": "Tienen una carta con platos tradicional, pero el elaboracion simplemente es mal. Segun mi experiencia, no es autentico de la comida mexicana, es un imitacion utilizando ingredientes de baja calidad. Que lastima, porque el servicio es atentivo y amable, y el ambiente es muy comodo."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carlinhos", 
      "text": "Lugar olvidable, no vuelvo más! precios muy elevados por lo que sirven y la comida es muy insulsa. No repito esta desagradable experiencia."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Anandaluz", 
      "text": "No me gustó para nada, la comida no tiene sabor mexicano, y ademas carísimo!!!"
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "omagic_nico", 
      "text": "Carísimo, porciones ínfimas. No vuelvo más!"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "analaura60", 
      "text": "Una verdadera decepcion. Fui por los comentarios de la página y como mexicana que soy lamento que no conozcan nuestra comida y crean que lo que sirven aqui tiene algo de mexicano. No encontre ningun sabor de mi tierra. Les faltó mucho de la hospitalidad mexicana y la relación precio - calidad no compensa. No lo recomiendo, hay opciones mucho mejores."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "flavius", 
      "text": "Realmente mal. Poco y nada de sabores mexicanos. La antención regular, hubo que esperar muchisimooooo. Un sábado a la noche no te queda mas guacamole???. Un ambiente sobrecargado y saturado. Hasta el margarita lo preparan mejor en cualquier bar de Bs.As. Definitivamente para no volver. Ademas por lo que es...muy caro!"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Juancu", 
      "text": "Fuimos para el día del amigo y comimos el menu \"libre\" que de libre no tiene nada... te traen una entrada minima y dps unas cazuelas con cosas para ponerle a los tacos. Es muy muy poco y muy malo, te pijotean con la cantidad. La comida no tiene gusto y se nota que usan todo lo mas barato. No vayan."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Justiciero", 
      "text": "Pocas veces me pasa de comer afuera y  que todo sea tan feo. Desde la ambientación improvisada hasta el nosabor de los platos, la experiencia en veracruz es deprimente. El Guacamole era palta pisada, los tacos, con la masa mojada, las salsas sin gusto y el panqueque de postre, casi no tenía DDL! \r\nDe Mexicano no tiene nada, parece que el chef (si se le puede llamar así) leyó en algún lado los ingredientes necesarios y los combinó.\r\nEncima, a 40 pesos por persona, es un robo. Realmente mi peor experiencia gastronómica del año. Hay lugares mil veces mejores en el mismo barrio."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gatita2005", 
      "text": "La verdad...no quiero desalentarlos,pero de mejico tiene poco y nada. Ademas de ambiente sobrecargado en exceso y muy poca luz (tal vez para no ver los platos??) la comida deja mucho que desear y llega siempre fria... Hay muchos lugares en Palermo como para caer en este..."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "perro", 
      "text": "Pedimos las enchiladas, el menú enumeraba un montón de ingredientes que tenía el plato.\r\nY vino con una cobertura de espinaca que no estaba en el menú. \r\nAdemás la comida en general no tenía mucho sabor."
    }
  ], 
  "buenos": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "debmalamud", 
      "text": "Bueno para ir eldía que hay descuento con Club La nación"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Smeknamn", 
      "text": "La comida es buena y tienen bastante variedad. El mozo es medio mala onda (hay uno solo) pero es medio entendible porque está solo para todas las mesas. Pedí un burrito de pollo, pero me trajo de carne. No lo cambié porque estaba muy bueno igua.\r\n\r\nLa ambientación es la típica mexicana, o sea horrible, pero bueno, uno no va a comer comida mexicana por la decoración\r\n\r\nLo que me pareció poco serio fue que cuando pedí la cuenta me trajeron los precios anotados en una tira al mejor estilo almacenero. Truchísimos. Obviamente no tenían tarjeta. Por esta razón no vuelvo.\r\n\r\nCobran $8 de servicio de mesa"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Danydany", 
      "text": "Lugar para ir en pareja o con amigos a comer y/o  tomar unos tragos. También había un par de mesas de turistas. Fuí por un Cumple, comí mucho y rico, quesadillas de chorizo que me hicieron chupar los dedos,  alambres de carne y  frijoles. \r\n  \r\nEl precio mejor de lo que imaginé por ser comida extranjera. \r\nLa atención muy buena, nos prestaron los gorros Mexicanos para sacarnos fotos. Por lo que chusmeé hay nuevo chef  y cambiaron al personal  ¿será gracias a las críticas de hace unos meses de varios miembros de la página que ajusticiaron al anterior chef ?  Tanto no me animé a preguntar."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Yakis", 
      "text": "Aprovechamos el 40% de desc de los miercoles con Club LN y comimos re barato. No hay q ir con grandes expectativas en cuanto a la comida"
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lamartin", 
      "text": "Muy amable la atención y el lugar es tranquilo para la media de la zona pero la comida no es buena. Le falta sabor. Pedimos una de las picadas pero la verdad es que nada tenia sabor. El pastel tres leches parecía un bizcochuelo y estaba cubierto de dulce de leche. Eso si, barato para la zona y amables con el servicio."
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malegria", 
      "text": "Fuimos una noche cuando estaban a punto de cerrar y nos atendieron muy bien, como si recien abrieran. Pedimos dos picadas, que estaban sabrosas. Es dificil decir si respetan o no el tipico sabor mejicano, pero la verdad comimos muy bien. El 40% de descuento con La Nacion (martes) redondeo una muy buena noche! Lo tenemos en cuenta!"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mechi_ferrea", 
      "text": "Fuimos con una amiga a cenar, la atención buena, muy chico el lugar, la comida riquisima, en la carta se explica el contenido de cada plato. Decoracion bien tipica, con el descuento del club la nacion se hizo mas accesible. Muy sabroso."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melquiades", 
      "text": "Muy buena atención, la cocina es buena pero no deslumbra."
    }, 
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arialf", 
      "text": "yo recomiendo este lugar es muy bueno calido y muy buena atension comi unas fajitas de pollo que estaban riquisima ni hablar de presios estan muy acorde a la comida que comimos la musica esta de acorde al lugar."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ChangosMind", 
      "text": "Concuerdo con otros usuarios, en que la ambientación deja mucho que desear y que está un poco venido a menos. Sin embargo, la comida ayuda a olvidar el aspecto del lugar. Si vas en pareja, con el burrito de lomo están más que hechos. Cuando fui, pedimos eso y una quesadilla de pollo, que cumple. Pero el burrito de lomo tiene una buena mezcla de sabores y te deja más que satisfecho. Los mozos ofrecen una muy buena atención, y si bien no tiene tarjeta de crédito, creo que funciona todos los días con el Club La Nación."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Demente", 
      "text": "Fuimos en una salida de amigos que hacemos mensualmente y recomendado por un chico del grupo. La verdad que muy bueno, fuimos a un restaurant mexicano para cambiar un poco. Yo ya había comido comida mexicana en viajes que realicé, sin embargo la comida fue muy buena, y suculenta. Quizás es un poco caro, ya que comí un burrito de lomo con un agua y pagué aprox $ 60 (50 con desc), pero más allá de eso la moza nos atendió y sugirió muy bien teniendo en cuenta que uno a veces no sabe ni entiende como son los platos mexicanos. Lo recomiendo."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "El cartel de bienvenida dice \"típica cantina mexicana\" y no está tan errado. Si tuvieron la oportunidad de ir a Mexico, las cantinas populares suelen ser así: paredes pintadas con cualquier color, cuadros y obejtos de decoración sin demasiada relación, banderas y símbolos mexicanos y ruido.\r\nTanto su dueño como los camareros se esmeran en la atención, aunque sólo llega a ser correcta.\r\nLa comida es aceptable, pero no es mexicana. Lo único que se destacaron fueron las quesadillas. Esperaba mucho más de lo que nos brindaron y bastante menos a la hora de pagar..."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mant79", 
      "text": "Es un lugar nada fuera de lo normal, pero por eso no deja de ser agradable. La comida es buena y el servicio muy bueno. Pedimos unas picadas que estan interesantes para degustar un poco de todo y conocer algo tipico. Recomendable para ir con amigos y pasar un rato agradable."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cesarynoe", 
      "text": "El lugar es muy agradable, es ruidoso asi que recomiendo para ir con amigos o en pareja pero no en plan romantico. A mi me gusta mucho el vino y ahí probe muy buen vino y no de los mas conocidos. A mi, mi mujer y mis amigos nos gusto mucho y lo recomiendo. Los dueños son muy agradables."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bichelo", 
      "text": "La verdad es que Palermo está lleno de restaurantes mexicanos...en Veracruz me sentí como si fuera amigo de la casa. La atención de los dueños se nota,las camareras bien adiestradas, invitaciones de tragos a doquier.\r\nSin ser un lugar de lujo tiene preenciones de una buena opción, bien merecida. Lo recomiendo. \r\nY en la esquina,casi pegado, los más ricos lomitos \"El Lobo feroz\", terribles, grandes y riquísimos!!!"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jules78", 
      "text": "Destaco la calidez del ambiente, objetos de decoración típicos bien distribuidos.\r\nEl servicio me pareció malo, la camarera solo realizó una sugerencia inicial y luego teniamos que pedirle que nos explicara que contenía cada plato (ya que no se especificaba en la carta), se percibía su fastidio.\r\nLa comida buena, bien condimentada, sencilla, un tanto escasa. No volvería."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LeonardoF", 
      "text": "Comí que quedé pipón. Las cazuelitas para armarte tacos con pollo, carne y cerdo, buenisimas... pero ponerle con la salsa de CHOCOLATE, no sabés como garpa! Las margaritas dulces, 10 puntos... No sé porque tiene tantas malas criticas, es un golazo este lugar, quizá ahora está un poco más caro que antes, es el unico detalle malo que le veo. No será cocina mexicana de la más canónica para los exigentes, pero yo la pasé muy bien las 5 o 6 veces que fui."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BetoXXI", 
      "text": "La comida y el ambiente están bien, pero no destacables. Sin embargo, si bien visualizamos buena voluntad, fue evidente la falta de conocimiento de la carta y el conocimiento mínimo y básico de la comida mexicana por parte de la única camarera. Además cuando llegamos los vasos estaban sucios y tuvieron que cambiarlos y tuvimos que reclamar la cuenta dos veces luego de varios minutos. Claramente no es el mejor restaurant de comida mexicana."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miaz", 
      "text": "La atención fue muy cordial, el mozo nos asesoró muy bien. La comida tiene buenos tamaños como para compartir, refleja la idea de comida mexicana. Ofrecen platos típicos, la preparación con mole les sale muy bien. Tienen variedades de cervezas, con lo cual es muy bueno ya que combina perfecto con este tipo de comida. La ambientanción es tipicamente mexica, color por todas partes. Un lugar recomendable."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "deskarado", 
      "text": "La comida se deja comer pero no es nada del otro mundo. Ahora bien, la atención fue desastrosa. Pedíamos un margarita salado y venía dulce, pedíamos frozen y venía comun. Todo demoraba y confundían las cosas. Pedimos unos nachos con guacamole para picar antes de comer, y tras remarcarle a la moza varias veces que lo queríamos antes de los principales, llegó todo junto.\r\n\r\nPara rematar, al pedir la cuenta nos trajeron la factura con el total en una sola línea, con las comandas de los mosos para que tengamos el detalle.\r\n\r\nNo vuelvo mas."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALEJRUGG", 
      "text": "Voy habitualmente con amigas. la atencion de las camareras/os es excelente!!!! la comida rica y abundante y el precio bueno. lo unico que le faltaria para ser perfecto es un pequeño show que ambiente mas el lugar."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elparrillero", 
      "text": "Fui dos veces con mi novia. La primera comimos una picada con vino. Estuvo muy rica y nos sirvió para tener una idea de la comida mexicana. Volvimos a la semana y pedimos un menu con nachos, fajitas, cerveza y postre. Pero la calidad de la comida no nos resultó muy buena y la cervaza era horrible (era cerveza con sabor a miel). Creo que sírvió la experiencia. Pero no volvería."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es muy tranquilo y ameno, la comida safa,en comparación a los otros mexicanos a los q fui,es mala. Es barato, y la atención, no sé si fue porq había poca gente, pero me resultó cargosa, la camarera interrumpió la conversación exactamente 7 veces en una hora y media para ver si estaba todo bien."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "roddom", 
      "text": "La comida no era gran cosa. Era lo mismo que realizo en casa comprando las cosas en el super. Deberían colocar más nachos y no mesquinarlos. No es gran cosa. Sirve para aquel que nunca probó la comida mexicana poder darse cuenta de lo que se trata y luego poder relizarlo en su propia casa."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nani38", 
      "text": "Muy buena la comida y la atención. Te orientan enseguida y comes tranqui, sin mucho ruido. Para aconsejar"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Neptune", 
      "text": "Nos gusto mucho el restaurante, eramos un grupo de 7 y nos sentimos bien atendidos. La moza muy atenta conocía todo el menú y recomendo bien que elegir para ser nuestra primera vez. La comida muy rica y algunas salsas bastante picantes.Lo recomiendo y espero volver pronto."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Micenas", 
      "text": "Es la segunda vez que visito el lugar. Esta vez tambien pedí el menú armado para compartir (para 2 personas. Es por lejos superior el menú de $90 que la picada mexicana, ya que si bien la comida es casi la misma, el primero incluye un vino y 2 postres, asi que termina siendo mas abundante y economico. La atencion es lo mejor del lugar. La decoracion es muy pobre. Es un lugar para ir a comer rico con poca plata, pero que no tiene nada sobresaliente."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andarbien", 
      "text": "Nos gustó todo, en especial es de destacar la excelente atención de Macarena y Darío. La música mexicana muy agradable y a un volúmen muy bueno porque no molestaba y permitía conversar cómodamente."
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "facuch", 
      "text": "No es accesible para usuarios de silla de ruedas, tiene un pequeño escalon, seguido de un descanso y un escalon muy alto. Buena voluntad de parte de los empleados. El baño no es accesible."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caio1060", 
      "text": "La comida es muy buena y bien mexicana, el servicio es excelente, todo es explicado detalladamente e inclisive te traen distintas salsas para que pruebes, elijas y no tengas que \"sufrir\" el picante si no es de tu agrado.\r\nEl ambiente es acogedor y parece un pedacito de mexico y la relacion precio producto es mas que buena, es muy buena, teniendo en cuenta que toda es comida elaborada en el momento y la variedad es grande. En sintesis, lo recomiendo ampliamente, es uno de esos lugares para ponerlo en el circuito de salidas semanales o mensuales."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "la picada es variada y sirve para iniciarse en la cocina mexicana. Los rellenos de carne y pollo fueron excelentes, no tanto el de verdura. Hubiera sido util algunas tortillas más que las que dieron. Igual lo recomiendo"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicoylau", 
      "text": "El lugar es chico pero muy cálido. La atención que recibimos fue excelente. Comimos una picada mexicana bastante variada que creo que permite hacerse una idea del tipo de comida de ese país, por lo menos para quienes no conocemos mucho sobre el lugar. Muy recomendable."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica. El lugar es tranquilo. vale la pena conocerlo."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "goulash", 
      "text": "mediocre"
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "calido, pequeño pero enorme dentro de la gastronomia mexicana, perfil bajo pero tranquilamente compite con maria felix o frida entre otros. calidez en el trato y conocimiento en la comida. ambiente normal, buen precio."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Naster", 
      "text": "Muy buena la comida, sabroza y abundante. El mozo te explica absolutamente todo lo del plato y te da la opcion de el picante aparte. Recomendable."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "florian", 
      "text": "Excelente la atencion, el chico que nos antendió muy buena onda, nos sugirió la degustacion para 2 persona.A la comida en gral. le faltaba un poco de gusto, el pollo parecia de empanadas, eso queno se sabe que es, la salsa roja estaba fria y habia solamente UNA salsa picante. El guacamole si estaba bueno, y el postre ( el sobrero negro) estaba rico y era grande, pero supuestamente tenia tequila y eso nunca se noto. NOs atendieron rápido y muy bien, pero la comida no le hizo honor.. no volvería."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cesarpato", 
      "text": "MUY CARO. Y con la sensación de haber sido engañado por el precio, porque te dicen que la picada sale 30 (pero no te aclaran que es POR PERSONA, pero la picada es para 2, entonces cuesta 60).\r\nEn sintesis, el lugar es bueno, pero el precio que cobran esta muy lejos del nivel que presentan.\r\nAdemás, los baños están preparados con MUY POCO ESMERO, sin decir que son sucios, el aspecto es de  MUY MALA CATEGORIA, como para pagar un precio de primera.\r\nNo vuelvo nunca mas. Quien quiera ir averigue muy bien el precio primero."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Cliente", 
      "text": "Comimos 5 Personas y con el menú fijo que elegimos comimos muy bien.\r\nQuiero destacar la atención tanto del mozo como de sus dueños. Para ir con amigos o en pareja."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Macarrosca", 
      "text": "El lugar es agradable. La comida es rica pero los platos no son muy abundantes. Fuí con dos amigas más y comimos una entrada y 3 platos compartidos para poder probarlos. La atención es buena. Ah! los tragos margaritas estaban bastante buenos!"
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "El lugar es chiquito pero muy lindo. El mozo fue muy amable. Nos explicó todo lo que le pedimos. Siempre estaba pendiente de que no nos faltara nada. El pollo encacahuetado estuvo riquísimo. Vamos a volver muchas más veces."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "giseber", 
      "text": "Fuí con mi novio por primera vez, con fin de festejar como ocación especial nuestro aniversario, realmente estoy contenta de haber optado por Vera Cruz. Ante mi ignorancia por la comida mexicana sólo puedo decir que fue muy rico todo lo que comimos, una calidez increible en la atención, nos trajeron los platos a tiempo desde la entrada hasta el postre. Tiene una muy linda ambientación, la pasamos muy bien y lo recomiendo para toda persona que quiera disfrutar una buena comida en un buen lugar!!"
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sidefx88", 
      "text": "La atención y el ambiente fue bueno, como así también la comida típica mexicana. La noté sabrosa y bien preparada.\r\nPero pedimos el típico trago Margarita y estaba hecho con Gancia, limón y el borde de las copas tenía azucar en vez de sal.\r\nPésima preparacion del trago."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "La comida no es mala, pero de mexicana tiene poco y nada. Nada de picante, nada de sabores nuevos y nada de las miles de salsas tan comunes en la cocina de Mexico. La atención resulto muy buena y el local muy normal. Sin embargo mas allá de todo, la relación precio/calidad/cantidad es buena."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leioleo", 
      "text": "Resultó una experiencia grata. La comida es sabrosa y la atención es buena. El guacamole podría mejorarse. Me llamó la atención que el lugar estaba tranquilo y con poca gente."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ffbb", 
      "text": "Los baños eran impresentables, muy sucios. En cuanto a la carta de vinos tuvimos que cambiar nuestro pedido tres veces dado que no contaban con variedad. \r\nLa comida muy rica y la atención bastante buena pero para lo que era el lugar el precio era excesivo."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lulagurme", 
      "text": "El lugar tiene mucha onda, los mozos son divinos y los precios para nada caros (de hecho los tragos tienen precios increíbles). \r\nPero la comida, que no es fea, no tiene nada que ver con lo verdaderamente mexicano."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Valy", 
      "text": "Restaurante muy chico y demasiado oscuro. Las pocas velas que hay siempre se apagan.\r\nLa comida es regular."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gerco", 
      "text": "Muy buen lugar para ir a comer con amigos o pasar una velada íntima y picante con la pareja.\r\nBuena relación calidad/precio.\r\nEl servicio es bueno, nos trajeron nueve de diez platos que pedimos. \r\n¡Pobre Hernán!\r\nNunca pidan mojito porque no lo saben preparar, fue y volvio 3 veces. Andale!"
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loli_lole", 
      "text": "El precio fue un poco caro, pero la comida estaba rica.\r\nLa atención es excelente, mínimamente nos preguntaron siete u ocho veces si estuvo rico."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NicoNanny", 
      "text": "La comida era muy rica, la atención muy buena. \r\nOjo con la salsa de tomate que sirven con los nachos que es muy picante. \r\nY si piden de postre el sombrero de Jorge, sepan que es un panqueque frío.\r\nRecomendacion: Si llegan antes de las 22 hs, no hace falta reservar."
    }, 
    {
      "date": "12 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agusti", 
      "text": "Muy buena la atención del mesero muy cordial amable y lindo."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lantis87", 
      "text": "La comida estaba muy rica, a precios acordes a la cantidad que comimos. La atención muy buena, el encargado se acercó varias a veces a preguntarnos si nos habían gustado los platos."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arturo32", 
      "text": "La atención fue muy buena y la comida muy rica. Pedimos picada VeraCruz para dos y la misma es muy abundante. El postre tambien muy rico."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "craioveanu", 
      "text": "Muy buena la comida y la atención del mozo. Una lástima que hubiera una mesa con 6 personas y 2 niños que corrían por todo el salón gritando y jugando con una pelota (!). Obviamente esa mesa era de los dueños, sino es algo inexplicable. Sin niños gritones ni pelotas, es recomendable."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "armando78", 
      "text": "excelente la atencion del dueño y los mozos. Muy buena la comida. Vamos a volver!"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pauwei", 
      "text": "la comida es muy buena cuando entras parece que estàs en Mexico, sin dudarlo.Lo recomiendo a quein le guste la comida mexicana picante o no ya tiene esa opcion."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VictorRomo", 
      "text": "Totalmente recomendable el Mole de este lugar, soy mexicano y en verdad tienen un buen mole, solo hay que especificar que no sea tan picoso y comerlo con pan o tortilla de harina, ya que el maíz deja mucho que desear."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Druga", 
      "text": "Fui a comer a este restaurante el dia sabado 17 y volvi a ir el  martes 20 ambas veces pedi la tabla mexicana y no solo la comida sino la atencion fueron muy buenas,  contestaron todas las dudas sobre los platos la comida estaba muy rica y respetaba mucho la tradicion mexicana ademas les dije que me gustaba el picante y me dieron unas salsas especiales traidas de mexico que no todos los lugares tienen, muy recomendable para ir con amigos y el precio es accesible y los platos abundantes"
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "La atención en Vera Cruz sigue siendo increíble. Tanto su dueño como los mozos son muy agradables, ante cualquier pedido la respuesta es inmediata. Un placer. Hasta nos preguntaron qué música queríamos escuchar y nos deleitaron con canciones tradicionales mexicanas. La comida sigue siendo buenísima, las picadas para dos personas es nuestra mejor opción, traen de todo en muchas cazuelitas. El picante cuando lo pedís 'muy picante' lo es! Genial!"
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "isalva", 
      "text": "Veraz Cruz nunca decepciona. Suelo ir una vez al mes, siempre los domingos, desde hace aproximadamente 4 años y nada hace que no vuelva. Muy, muy buena la comida y excelente la atención."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lambare1986", 
      "text": "Uno de los mejores en capital tanto en sabor de la comida, como la amable y cuidada atenciòn del camarero como tambièn su cordial dueño que nos expico cada uno de los platos (gracias sebastiàn o cristiàn creo que ese era su nombre) recomendable 100%"
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alunado", 
      "text": "Comí en casi todos los restaurantes mexicanos de Capital y Vera Cruz hizo la diferencia, no sólo por la calidad de la comida, sino principalmente por la excelente atención de su personal, especialmente de sus dueños, quienes estuvieron presentes en todo momento.\r\nLa comida fue muy abundante y quiero remarcar la entrada de los platos a la mesa, en momentos justos y con una excelente presentación.\r\nEl ambiente es agradable, lo hace sentir como si estuviera comiendo en el comedor de su casa. La ambientación acorde con la temática del restaurant.\r\nTotalmente recomendable!!!"
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jonas10", 
      "text": "Excelente lugar y muy buena la degustación de picada mexicana eramos 4 personas y nos encanto muy buena la atención de la moza que nos dio todas las indicaciones nada que envidiarle a otros de la zona que ya se les fue la mano con los precios..."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veroleder", 
      "text": "La comida de este resto es maravillosa. Súper elaborada, cuidada y muy muy rica!. Se puede elegir entre picoso y suave, pero lo suave no pierde lo gustoso. Hemos ido a muchos restaurantes mexicanos, pero este los supera (lejos) en comida. No tiene mucha onda la decoración, pero no se dejen engañar por eso! es altamente recomendable. Además, la atención es excelente, desde su dueño, hasta sus camareros, todos más que amables. La pasé muy bien, muy relajado todo"
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "comimos el menu para dos y dos margaritas, en total fueron 108$. \r\nla atención muy buena y la comida es buenisma y muy mexicana.\r\nAltamente recomendable entre tanta opción ''palermera''.\r\n\r\n\r\nexcelente atención y excelente comida!"
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jalajalakis", 
      "text": "Los mejores en comida mexicana, lejos."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Siguen siendo los mejores."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "campodizzio", 
      "text": "Nada que envidiarle a los demas restaurantes mexicanos de la zona, un ambiente agradable, la comida muy buena para recomendar la picada mexicana comes un poco de cada cosa. Ah tienen negra modelo y tortillas de maiz!!!!!!! vamos a volver"
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jalajala", 
      "text": "Muy buena opción para salidas entre amigos o en pareja ya que el lugar es muy calido, la comida muy bien lograda y elavorada el pastel 3 leches es inmejorable una carta muy amplia y precios acordes a lo consumido."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gracielita49", 
      "text": "De lo mejor en comida Mexicana en Buenos Aires realmente para recomendar y no quedar mal fui un sabado por la noche y nos atendieron rapidisimo lo mas destacable la música y las enchiladas suizas."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lalitolala99", 
      "text": "Todo muy bueno no opino lo mismo que los usuarios anteriores me parecio abundante y el precio acorde a lo consumido soy cliente desde hace un año y siguen manteniendo el nivel ha buenisima la pico de gallo que te dan con los nachos, y ahora tienen show de mariachis!"
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gberco", 
      "text": "Fuimos 5 personas y comimos todos muy bien, la atención fue muy buena. Además de tener Show con Mariachis. Comimos con vino y con postre y el precio era razonable. Lo recomiendo."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juloi", 
      "text": "Excelente lugar para mi el mejor restaurante de comida Mexicana de Buenos Aires y lo digo con razón vivi en mexica 7 años sigan así."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Diego_", 
      "text": "La verdad no se si la comida tiene o no muchísimo de comida mexicana, a mi me encantó, y me parecio abundante."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Musikalboy", 
      "text": "Tuve la suerte de ir a México y disfrutar su comida. En ningún otro lugar la comida se le parece tanto. Ingredientes como el Cilantro y el aderezo Guacamole le dan ese toque distintivo si están tan bien realizados. el precio es alto, si, pero la música de fondo, la ubicación, la calidez, la atención lo hacen perfecto para una primer cita, segunda cita, cena de amigos, aniversarios, cumples y todo lo que merezca una excelente comida."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Excelente ambiente y realmente uno de los pocos lugares donde la comida mexicana, tiene realmente sabor a México. El problema es que cuando se llena, a los que no fuman, se les hace imposible quedarse."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mclara", 
      "text": "Muy buen lugar."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carogalardi", 
      "text": "Las enchiladas suizas son las mejores de Palermo Soho."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julita", 
      "text": "Bunísima la comida, para recomendar. La atención muy bien."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CABEZON", 
      "text": "La atención fue excelente, me sentí como en casa, la comida muy bien elaborada y los platos realmente muy bien presentados. \r\nEl precio acorde a lo consumido. \r\nVolvería sin dudar."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "serchistas", 
      "text": "Desde que llegué con mi señora nos atendieron como en casa, nos sentimos a gusto. \r\nLos platos son excelentes; para recomendar las enchiladas y la carne a la tampiqueña. El precio baratísimo para la zona que está. Gastamos 42 pesos entre dos."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manolete1", 
      "text": "Muy buen servicio y excelente la comida. Para recomendar y no quedar mal."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucianam1", 
      "text": "Muy buena atención, la comida de primera y precios muy accesibles."
    }, 
    {
      "date": "26 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lmcheca", 
      "text": "muy buena atencion . Muy buena ambientación y muy rica la comida."
    }
  ]
}