{
  "malos": [
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chechubo", 
      "text": "Debut y despedida. Una lastima que desperdicien semejante lugar con tan mala atencion de los encargados (los mozos hacen lo que pueden). No solo que demoran una eternidad en atenderte y traerte los platos sino que lo que se paga por un plato no vale la pena. La comida esta OK, nada del otro mundo, las porciones justas, las entradas un MUESTRA GRATIS, Totalmente decepcionada, NO lo recomiendo para nada."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "lagarto22", 
      "text": "Muy mala atención. Esperamos 20 minutos para que retiren las cosas de la mesa anterior.\r\nEsperamos 10 minutos para que traigan las bebidas.  5 para la panera. 10 para las entradas, los langostinos no estaban fritos, estaban bañados en aceite.\r\nÉramos 4, primero trajeron un plato, espere el resto, pero no llego y llame a la encargada. Claro, ella me iba a solucionar el problema, trajeron los platos cuando yo termine de comer. Nunca dieron la cara. Los platos no tenían los ingredientes que ofrecían en la carta."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MechiMech", 
      "text": "La comida tardo mas de lo normal, cuando llegó la mayoria de los platos estaban frios. Cuando pedimos el postre volvieron a los 15 minutos a informarnos que lo que habiamos elegido de la carta no había. Y para cerrar la noche al querer pagar con Club La Nacion con diferentes excusas expresadas de pesima manera no pudimos concretarlo. Señores Deriva, cuidado con los modales de la persona que tan efusivamente se hace llamar ENCARGADA. Fuimos a festejar el cumpleaños de mi mama y mas que un festejo le debemos una disculpa."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AdamSmith", 
      "text": "Regular en términos generales. La comida no es óptima con relación al precio. La carta de vinos es variada y aceptable. El servicio correcto y el ambiente muy bueno. No volvería teniendo en cuenta que la comida no fue buena"
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alekro", 
      "text": "realmente malo, los vegetales estaban muy pasados de cocción, y la atención muy lenta."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elledeco", 
      "text": "Servicio pesimo , la ultima vez que cene decidi no volver ya que tardaron mucho en atendernos los platos se trajeron a destiempo y resulto un bodrio , hoy volvi a tomar el te y tuve q irme despues de 30"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dulcinea74", 
      "text": "Llegamos temprano para cenar (9:30) no habia muchas mesas ocupadas, esperamos 1hora y media un plato de carne que nunca llegó porque nos fuimos cansados de esperar. Mucha ambientación para descuidar lo importante que es la gente y la comida."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Gourmand", 
      "text": "se come muy mal, nunca respetan los puntos de coccion, la atencion es simpatica pero poco eficiente, lejos lo mejor del lugar es la ambientacion, pero la gastronomia promete mucho y no cumple,"
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "philhannibal", 
      "text": "Malo, muy malo. El menu es muy acotado, la comida es una improvisación francesa que deja mucho que desear. Solo se destaca la degustación de postres y el ambiente."
    }, 
    {
      "date": "18 Ene 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "alidakal", 
      "text": "El lugar me resulta muy agradable y por ello he ido en reiteradas oportunidades. \r\nLa comida solo puede ser calificada como mala, en el contexto en la que es servida. La calidad de la atencion tambien deja mucho que desear.\r\nCrei que iba a mejorar a medidad que pasara el tiempo y pudieran acomodarse, pero nunca sucedio. \r\nEs una lastima pues el lugar es divino"
    }
  ], 
  "buenos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "escoces1975", 
      "text": "Fui varias veces porq me gusta la barra de Deriva, pero la verdad que la calidad tanto de la atención como de los tragos es un desastre, pedí una caipi y me la trajeron con 2 centimetros de azucar en el fondo, ni hablar del trago de mi señora, la comida pasable."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Correntina 17", 
      "text": "Fue todo muy bueno, los platos riquisimos y hay muchas opciones ricas para el que no come carne (sea x ser vegetariano o por los precios que son elevadisimos). Lo único negativo que le encuentro es que si hay mucha gente es muy ruidoso y la musica ambiental es muy alta. Tienen club la nacion asi que la cuenta baja bastante"
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Josephe", 
      "text": "La comida estuvo bien, había solo dos postres (un desastre) y le pedí un mojito y estuvo horrible, le devolví uno que tenía menta triturada, el segundo mejor pero igual malo. La atención mala y el lugar muy lindo."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ayresur", 
      "text": "La atención es muy mala.Dos veces tuve que pedir que nos trajeran el menú. Luego, tardaron media hora en traer los platos (una ensalada y un plato de sorrentinos) y cuando pedimos la cuenta, tuvimos que levantarnos y acercarnos a la caja a pagar porque esperamos 20 minutos y no venían."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Nosotros no volvemos más. Lástima porque el lugar es divino y la comida muy rica.HEADPero el servicio es realmente malo. Malísimo. Tardaron 25 minutos en traernos las bebidas, 40 minutos en traernos las entradas y mas de una 1h20 en traernos los platos.HEADAún con Club La Nación, carísimo.HEADNo es recomendable definitivamente."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Osoloco", 
      "text": "Desgraciadamente, un lugar bueno que solíamos ir con mi mujer, dejó de serlo. La atención pésima por parte de 3 personas distintas,  nos trataron mal, no nos quisieron cambiar una guarnición, no nos explicaron los platos. Platos que faltaban, la copa de vino blanco era de mala calidad. Lo único bueno fue mi plato, solomillo de cerdo a la mostaza, que realmente estaba exquisito. Una lástima que tengamos que dejar de ir a un lugar que tanto nos gustaba."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Fuimos con mi novia, excelente la atención de los camareros, las porciones  generosas y el ambiente muy bueno. Los dados de queso con panceta y el salmón del pacífico son para comendar.HEAD"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fefeg", 
      "text": "Como siempre uno de los mejores lugares de la zona! ambiente agradable, muy buena comida y muy buena atencion. Siempre recomendable."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bartito", 
      "text": "el servicio fue muy lento a pesar que pedimos el menu del dia, hay muy poco mozo para tantas mesas, es muy ruidoso, la comida esta ok, pero lo peor es la ausencia de un aceite de oliva digno, y que te traten de hacer creer que lo es, cuando tiene un sabor casi desagradable"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paladarblanco", 
      "text": "Uy! que decir ... el lugar esta bueno ,muy fashion pero tambien muy MUY oscuro ( una camarera nos dio una linterna para ver el menu ! )\r\nLa comida muy buena , buena combinacion de sabores , el servicio ay el servicio : PESIMO no todo por culpa del mozo : llegamos temprano , habia poca gente la entrada y el plato principal ( compartimos ) nos lo tiraron por la cabeza , en 1/2 hora habiamos cenado y la entrada salio ANTES QUE LA PANERA o sea que comimos el pate despues del plato principal , luego se lleno y el postre tardo 30 minutos....otra: pedimos un vino que no tenian y obviamente nos ofrecieron uno mas caro.\r\nNo se ,la balanza esta muy equilibrada entre lo bien que comimos y lo descordinado de la atencion en general, teniendo en cuenta que no es barato pero que aplicaron el descuento de la nacion quizas le de una 2| oportunidad."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Crispino", 
      "text": "Siempre vamos al mediodía. Todo lo que pedimos es muy rico. Tanto las entradas (el camembert es excelente, también el dúo mexicano y los langostinos empanados). Los principales son buenos, los wok y el pollo crocante salen muy buenos. Tal vez le faltaría una vuelta de rosca a la carta de vinos. El servicio no es lo más destacado. Justo."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cit@", 
      "text": "la ambientacion del lugar esta muy buena,la comida tambien.la pasamos de maravilla gracias a las recomendaciones que el camarero nos brindo,muy atento en todo momento y excelente vendedor,recomiendo el lugar y espero que los atienda el pelado."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "micorreo", 
      "text": "lugar tranquilisimo para charlar con amigos un domingo por la tarde"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fpoint", 
      "text": "Recomiendo ir de noche, el lugar es muy lindo, la atencion correcta, los platos demoraron un poco pero comimos bien y no nos parecio caro. Esta bueno para ir a cenar o simplemente para ir a tomar algo.\r\nEstacionamiento enfrente !. Recomiendo..."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar muy cool y con onda, donde los platos no quedan opacados por la deco y el ambiente, como en otro lugares medio fashion; el ojo de bife, muy bueno."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polyus", 
      "text": "Lindo lugar, con onda, mucho espacio entre las mesas y gran estacionamiento. El servicio un poco lento, pero la comida es buena y el precio, acorde."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Estuvo bien, que puedo decir. Los platos son abundantes y muy llenadores pero nada de otro mundo. El servicio es atento y rapido, pero los precios son exagerados. Igual, tiene un ambiente agradable tanto a la noche como de de dia."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Memo17", 
      "text": "Fuimos a almorzar con un compañero de trabajo la semana pasada y elegimos la opción de Menú Ejecutivo. Excelente relación en Calidad/precio. Muchas opciones diferentes para elegir! \r\nVolvimos a cenar este sábado y la carta es completísima!! El servicio informal, muy correcto y agradable. Los platos excelentes!! Muy recomendable!!"
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Si_Barita", 
      "text": "Lo que más se destaca es la ambientación del lugar que es excelente."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "Excelente ambiente, lo mejor, luego buena comida y atención, carta de vinos pobre y precios (sobre todo los postres exagerados)."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Mada79", 
      "text": "Desastre. Tardaron una hora de reloj en traernos 3 platos tan simples como una ensalada caesar, unas mollejitas que figuran como entrada y una pechuga rebozada, cuando el restaurant NO estaba lleno. Nos pidieron disculpas, pero nunca se acercaron a reponernos la panera como para entretenernos esa hora, como minimo. Los precios excesivos para una atencion taaan lenta y el plato principal de pechuga bien podria pasar por una entrada, nada abundante. Postres, arrancan en los $28, por supuesto fuimos a comerlo a otro lado, por el precio y por si acaso tardaban 1 hora mas."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MISS", 
      "text": "fui un domingo por la noche ,con mi chico, era la primera vez que yo iba y sinceramente me llev una gran sorpresa.\r\nPude Confirmar que no es dificil ,combinar buen ambien te , atencion muy buena y rica comida"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ViRoMo", 
      "text": "Muy buen buena atencion, la comida muy rica, se nota el cambio de dueños!\r\nLO SUPER RECOMIENDO."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Planeta", 
      "text": "Increible el lugar, la ambientacion, nos atendio un camarero super amable , el lugar muy bien ambientado, la musica un póco baja pero acorde al lugar, por fin un lugar con onda en dardo rocha..."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NesyAndy", 
      "text": "Nos gusto mucho la tranquilidad del lugar y la ambientacion. Muy comodo el estacionamiento, y excelente la atencion de la moza y la maitre. La comida de muy buena calidad y el precio acorde al servicio recibido. Fuimos con el club Nacion un viernes por la noche. Lo recomendamos y  volveremos.-"
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Michifus_39", 
      "text": "Habia ido siempre de noche y adentro, fui al medio dia y afuera. El lugar es agradable, el menu ejecutivo interesante,elegi spring rolls, no me gusto la fritura de los mismos, la porcion normal, 3 de buen tamaño, con mix de verdes. La mousse de maracuya rica pero muy dulce. La camarera nos atendio con desgano,no prestan atencion a las mesas del exterior, el cafe tuvimos que levantarnos y pedirlo."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Sin dudas la ambientación es lo mejor. un espacio iluminado en su punto justo, ideal tanto para parejas como para grupos de amigos. Buena distancia entre mesas, sillas muy comodas, diferentes ambientes para elegir donde sentarse.\r\nEl servicio me parció bueno.\r\nEn cuanto a la comida, si bien los platos eran sabrosos y bien servidos, la carta prometía más de lo que recibimos. Será por la excentricidad con la que suelen escribirlas en restaurantes de moda. No me gustó pedir una gaseosa y que traigan una lata. Precio elevado. Por 2 platos y 2 gaseosas (sin entrada, vino ni postre) pagamos $120"
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "La ambientación del lugar es realmente excelente. Las mesas podrían estar un poquito más separadas, pero como no son tantas y la vista hacia el jardín es muy linda uno se olvida y no molesta. La carta es bastante amplia y todo lo que comimos era muy rico. La carta de vino era amplia pero al igual que los platos un poco más caro que el resto. La realidad que el lugar es elegible porque la calidad es muy buena y con el descuento del Club La Nación los precios se hacen aceptables. Lo mejor, estacionamiento atrás para comensales (tienen pocos lugares). Seguro que voy a volver."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pixelerrante", 
      "text": "El servicio es malo. Ya desde el principio se olvidaron de darnos la carta y nos tuvieron como 20 minutos sin atender.\r\nLa comida es buena pero no creo que valga el precio que tiene, en adición los que fuimos pedimos carne (que tardo una eternidad en llegar) y 3 de 4 de los platos estaban realmente crudos, no tiernos, CRUDOS.\r\nLos tragos son excelentes, creo que es lo mejor del lugar, y el ambiente es delicado y tranquilo."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mospi", 
      "text": "El precio de menu de mediodia es muy accesible y la comida es excelente. El ambiente es agradable y la atencion muy amena. Es un lugar recomendable. Lastima que en alguna pagina (club de lectores la nacion) promocionan un beneficio con determinadas caracteristicas que cuando uno llega al lugar ponen excusas y no lo cumplen."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Un lugar altamente acogedor para disfrutar de buenos platos y muy buena atención. Precios razonables. Totalmente recomendable"
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Golandi", 
      "text": "Si bien para comer no es uno de los mejores lugares no descepciona nada, pero lo que mas me gusta es ir tipo 18/19 a picar algo, tomar algun buen vino y cerveza y una picada tanto la tarde como cuando sale el sol es un lugar espectacular."
    }, 
    {
      "date": "9 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lachetere", 
      "text": "Conosco este restaurante desde hace un par de años, pero hacía rato que no iba.Me decepcionó la comida.Las entradas fueron buenas pero los ñoquis nadaban en salsa de tomate, lo que no me dejaba apreciar el plato, los sorrentinos el relleno era de sabor muy fuerte y muy salado, el rissoto fue lo mejor, pero nada del otro mundo.Porciones muy grandesy de sabores saturados, no lo disfrute.La atención fue buena, eramos muy pocos y comimos afuera en una mesa muy cómoda."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "noelia85", 
      "text": "la ambientacion muy buena, la carta de menu muy pobre solo 10 de las cuales la mayoria son pescado y carne... la gaseosa que pedi me la trajeron en lata ( quedaba bastante feo por la clase de lugar que es), la comida mucha verduda y poca carne... , las mozas toda la noche atras mio y me sentia observada, y el postre de sabor bueno pero muy poca cantidad, por el precio que esta (y no es para compartir, aunque digan que si)"
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "die87die", 
      "text": "Espectaculares las entradas de hojas verdes con rabas y langostinos, y la de mollejas.\r\nLos platos principales aceptables. Buenas presentaciones. Todo tan  superabundante que no pude probar los postres. Servicio y ambiente normal, absoluta privacidad. Precios elevados por la zona."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alito70", 
      "text": "Platos muy caros y poco satisfactorios en punto y sabor; la atencion, practicamente me echaron a pesar de que el salon estaba en un 50% ocupado. No volveré. Es una lastima por que el lugar es muy agradable esteticamente."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gustavogijon25", 
      "text": "El lugar, al igual que la comida y el servicio muy buenos. Lo mas criticable es la no separaciòn real de la parte fumadora y no fumadora, siendo esta solo una linea imaginaria dada simplemente por un par de columnas. La carta de vinos, desde mi punto de vista, debiera ser mas completa."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ladybug1980", 
      "text": "Me pareció un restaurant carísimo, prácticamente pagamos $100 por persona, eramos 7 pedimos una entrada para compartir, un par de caipiroskas, dos botellas de vino, pastas y carnes para cada uno... Sólo uno comió postre... ¡¡$96 por persona!!\r\n\r\nLa comida es buena pero me parece que el precio es un exceso."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "trece", 
      "text": "Fuimos a comer 4 personas ($ 300), la atención fue buena, no así la comida. El lugar super ruidoso casi no poder conversar en la mesa. Resumen carísimo, ruidoso comida regular. Que cada uno saque sus concluciones."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agus_C", 
      "text": "La comida es muy buena y la presentacion de los platos tambien, la atencion es buena y sin demoras. El ambiente esta muy bien es moderno y comodo, la disposicion dee las mesas es perfecta. Los baños como disitnguimos cual es el de hombrres y el de mujeres de afuera?"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sgkosower", 
      "text": "Muy lindo el lugar, muy bien decorado, mucho espacio entre las mesas."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jaga", 
      "text": "El ambiente del lugar es excelente, pero como todo espacio muy amplio, adentro es muy ruidoso. La calidad y presentación de los platos es muy buena; los postres son caros para la dimensión que tienen. El servicio fue muy lento; siempre hubo que señalar al mozo para que nos atienda luego de esperarlo durante muchos minutos. Muy recomendable también el rissoto."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Fuimos un sábado al mediodía y realmente quedamos contentos con el ambiente y la decoración del lugar. La comida fue excelente. Lo que falló fue el servicio, ya que tardaron bastante en atendernos y habiendo pedido una picada fue necesario que reclamáramos en más de una oportunidad \"la Panera\". Asimismo, los platos fueron traídos a destiempo. Sin embargo con un poco de esmero se puede solucionar, ya que el resto de las cosas fueron altamente satisfactorias."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "minamar", 
      "text": "Excelente lugar, comida muy buena, un poco ruidoso el ambiente."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanicoldplay", 
      "text": "Excelente lugar, muy bien ambientado. Muy buen trato por parte del personal. \r\nLa comida tarda un poco más de la cuenta pero vale la pena ya que el chef se esmera en la presentación de los platos. Un placer tal vez más para la vista que para el paladar, no me estoy quejando en absoluto. Recomendable."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Erika_u", 
      "text": "La atención podría mejorarse, el lugar está muy bien ambientado. Los postres muy ricos... aunq todas las porciones son pequeñas."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La comida estuvo bien, aunque la carne quedó deslucida porque no estaba en el punto solicitado y los cuchillos sin filo dificultaron la tarea. El ambiente merece la calificación más destacada"
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marisol1985", 
      "text": "Fui con  mi novio y unos amigos, en total éramos al rededor de diez personas. Pedimos sólo para merendar: café, medialunas, torta. Para traernos el pedido tardaron una hora y cuarto. La mesera que nos tomó el pedido no apareció más por la mesa, la gente llegaba después y era atendida antes.  Luego nos trajeron la mitad del pedido y veinte minutos después la otra mitad, yo ya había tomado mi café y a mi novio todavía no se lo habían servido. Así mismo, cada cinco minutos venía una mesera diferente y nos preguntaba, \"¿Qué mas faltaba?\". Nadie nos pidió disculpas y por la tardanza nos regalaron una cokiee para los dos. La mesera nos dijo: \"Compártanla\". Una verdadera falta de consideración y respeto."
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Fui dos veces: una vez a la noche, y la última al mediodía. Son dos cosas totalmente distintas, pues a la noche es mucho más caro, y al mediodía hay accesibilidad a menus ejecutivos. Lo que sí, los menus tienen porciones chicas, pero ricos. El ambiente es muy lindo, bien fashion, pero hace un poco de frío."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabeto", 
      "text": "El lugar es muy lindo, pero ruidoso cuando se llena. La atención es correcta. Los platos en general son buenos, aunque la calidad no nos pareció uniforme. Me interesaría probar al mediodía."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cristy", 
      "text": "Una muy buena opción en la zona norte, cocina correcta, platos abundantes, ambiente agradable moderno y cómodo. Muy buen servicio."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MatuteCocon", 
      "text": "Comimos muy rico. Los vinos un poco caros, pero el lugar muy lindo, muy moderno, muy bien puesto. La atencion fue buena durante toda la cena, pero tardaron mucho en traernos la cuenta. lo demas todo bien."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ferrobirosa", 
      "text": "Una carta muy interesante. El risotto de calabaza con Brie es espectacular.\r\nMuy buen servicio y postres de primera."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LaNanis", 
      "text": "Muy buen lugar para difrutar del espacio exterior. La atención excelente.\r\nRecomendable el brunch del domingo.\r\nUn lugar para volver."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Lindísimo el lugar y buena la comida, pero no nos hagan interpretar cuál toilette nos corresponde por favor."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ssaa", 
      "text": "Excelente arquitectura."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Impecable lugar, excelente decoración. Buena atención y comida. \r\nPara ir a tomar algo es ideal."
    }, 
    {
      "date": "9 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ranarene1", 
      "text": "La primera vez que fui me pareció muy poco profesional.\r\nVolví a los nueve meses y hubo un cambio abismal. Lo recomiendo, especialmente la barra."
    }, 
    {
      "date": "27 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lucianab1", 
      "text": "El espacio me pareció muy original, asimismo la distribución y comodidad que tiene son geniales para disfrutar al aire libre. Recomiendo la comida también."
    }, 
    {
      "date": "14 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chuchuni", 
      "text": "Desde el auto el lugar promete mucho más. La carta es demasiado acotada, el salón es moderno, oscuro y ruidoso. No volvería a comer, quizás a tomar un trago."
    }, 
    {
      "date": "12 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lushezit", 
      "text": "muy buenaa la comida , el servicio espectacular y muy bien decorado el lugar .. rustico pero moderno"
    }, 
    {
      "date": "7 Dic 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rafael_v", 
      "text": "si mejoran la atención funcionaría mejor"
    }
  ], 
  "excelentes": [
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anita_27_", 
      "text": "Hace mas de un año no lo hubiese recomendado, pero se ve que ha cambiado la gerencia puesto que ahora la atención es de 10 puntos, los mozos amables, la comida cada vez mejor! No pensaba volver, pero por suerte lo hice. Lo recomiendo sin dudarlo un segundo, tiene el ambiente ideal para ir en pareja o con amigos. IMPECABLE!"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Beatemi", 
      "text": "Muy bueno el lugar y la atencion! Excelente opcion para ir un sabado a la noche, en pareja o con amigos. Muy calido, relajado y distendido! Respecto a los platos recomiendo altamente el lomo al cheddar, los sorrentinos, y el pollo crocante!\r\nExcelente! Los felicito!"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PaulitaLo", 
      "text": "Me encanto todo. Buena comida, buena atencion y buenos sillones para pasar un rato super relajada!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elpuma", 
      "text": "bueno realmente ,tengo que reconocer que eh ido en varias oportunidades a este restaurant y la verdad que las ultimas veces me parecio un desastre ,tanto en atencion como en la comida . en este caso me retraigo de todo lo pensado anteriormente y relamente lo recomiendo ya que se ve que sus dueños tomaron manos en el asunto y mejoraron .tanto en el precio como en el servicio . por favor sigan asi ya que el lugar es hermoso y relamente placentero para ir en pareja ."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Loli69", 
      "text": "Buenisimo! estoy feliz con haber elegido ese lugar para festejar fin de año, no solo nos atendieron con muy buena onda si no que ademas la comida fue excelente, siempre bien predispuestos ante nuestros cambios! genial!"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coco1234", 
      "text": "la verdad muy buena la atencion!!! lugar muy recomendable!! personal de excelencia muy buena predisposicion con todos los clientes!! excelente servicio y calidad!!!"
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "india2010", 
      "text": "Volví después de un tiempo a Deriva  y me llevè una muy grata sopresa. El lugar siempre me encantò, pero esta vez comí fantástico. Me explicaron que hay nuevo cheff.  El camarero y el maitre me atendieron muy bien.  Ademàs los tragos son increíbles. Excelente. Lo super recomiendo."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roxi72", 
      "text": "Muy bueno el lugar, hacia mucho calor y se sentía (nos sentamos en el salon), pero nos gustó mucho el ambiente, los jardines, la iluminación, la disposición de las mesas, la cava. Tiene estacionamiento, abierto pero en el interior del Multiespacio. Los mozos muy amables. La comida excelente!!! Comimos entradas y platos varios, eramos cuatro, y todo llegó al mismo tiempo y en el punto exacto que pedimos. Además riquísimo!!! Y los postres, también una delicia. Volvería sin lugar a dudas!!! pero la próxima me siento afuera!!!"
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joanv29", 
      "text": "Cenamos muy ricos platos, la atencion fue correcta y el ambiente armonioso, ideal para ocasiones especiales. Lo recomiendo"
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tincho_101", 
      "text": "Un placer conocer DERIVA! Si bien la carta es pretenciosa con platos gourmete seguro encontrás varios que te agraden sin problema. Todo lo que pedimos vino en su punto y con la abundancia justa. MUY RICO! El lugar es muy lindo, muy moderno. Lo único criticable es la música que pasan (no pega con el lugar) y el ruido constante que rebota en las paredes de vidrio y piedra. La atención buena. Los precios están dentro del rango de restos caros pero nada extravagante. Si tienen la tarjeta del club la nacion podran aprovechar un jugoso 30% de descuento TODOS LOS DIAS que abarata mucho la salida!"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "Muy lindo lugar, la comida interesantemente presentada, mi unica critica es que el area no fumadores y la de fumadores no esta bien delimitada,es solo una liea imaginaria dentro del salon...Por lo demas, para volver sin dudas."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pichon", 
      "text": "Les quiero contar a todos los q votaron, q la comida y el lugar era malo q yo voy desde q abrio y si bien al principio no era muy bueno, hace mas o menos un año, muy inteligentemente cambiaron al chef y pareciera q se hubieran puesto mas exigentes con el servicio...y ahora se combina buen servicio con excelente comida!!!! Insisto en q lo mejor q tiene es la comida y la verdad es q habiendo mejorado un poco el servicio ahora se disfruta al 100 un almuerzo o cena ahi."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VirS", 
      "text": "EL chef es excelente!"
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luri", 
      "text": "Excelente la presentacion de los platos!!! Muy recomendable!!! El sabor de la comida, la mezcla de colores...excelente!!!!"
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Te11", 
      "text": "Siempre que existe la posibilidad de ir a comer afuera elijo Deriva. Cualquier escusa es válida para ir allí. La cocina busca combinar sabores muy particuares, y lo logra. Arquitectónicamente el espacio esta muy bien creado. Lo recomiendo siempre."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meneca", 
      "text": "Es muy agradable el ambiente y la atención, Muy recomendable el espacio interior ya que cuenta con estufas y unos livings muy cómodos."
    }, 
    {
      "date": "19 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ARQMGS", 
      "text": "Como arquitecto, el lugar me parece muy original, con muy buen diseño, oscuro quizas, pero eso fue buscado. \r\nNo puedo comentar sobre los platos principales, pero todo lo que sea postres, tragos y cafés especiales, es excelente. La atención del sector barra me parece muy buena, sobre todo los barman."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AndyInv", 
      "text": "Me encantó el lugar. Es muy buena la comida: creativa, interesante, muy bien emplatada y sobre todo un producto delicioso.\r\nFelicitaciones al cheff."
    }, 
    {
      "date": "26 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "s_aquila", 
      "text": "adoro el ambiente sumamente agradable y tranquilo\r\nse necesitan mas variedad en los platos principales"
    }
  ]
}