{
  "malos": [
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jpablo86", 
      "text": "He concurrido varias veces porque soy del barrio. Francamente, hoy tuve la peor experiencia de todos los restaurantes que he visitado en mi vida. Pedi un Ojo de Bife Argento, este esta compuesto por jamon crudo, tomates secos y cebollas asadas, pure con queso parmesano el ojo de bife. La situacion es que cuando llego el plato, este estaba totalmente cruda. La verdad que me quito el apetito por el cual, no consumi nada en el restaurant. Mi novia solicito un plato de crepes de calabaza (bueno). Al final, vino la encargada y me pidido disculpas. Pague las bebidas y el plato y me retire."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andrelorj", 
      "text": "Malisimo el matambrito de cerdo, tenia SAVORa no Mostaza , Sabian que no es lo mismo???? nada, los encargados cuando reciben una queja son muy arrogantes y mal educados,el ojo de bife era diminuto muy poco personal de salón para un lugar tan grande ,se nota que quieren escatimar en todo y el ruido te tapa porque es de boliche el nivel de volumen que ponen . NOOO VUELVO MASSSS Y NO LO RECOMIENDO."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Luchi2012", 
      "text": "Pésima atención. Estuvimos esperando más de media hora para el servicio de mesa escaso e incompleto. Meseras desorganizadas y ocupadas en llamar la atención con su cuerpo. La comida fue muy mala, la ensalada estaba aguada y el matambrito de cerdo era pura grasa, tapada por la mostaza."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Smeknamn", 
      "text": "Otro lugar que decayó. La comida llega fría, no es muy rica y la atención es mala. No lo recomiendo para comer y para tomar algo tampoco porque la música está MUY FUERTE"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MarinaVS", 
      "text": "Teníamos buenas referencias, pero el día que fuimos decidimos no volver. Éramos 4 personas y todos pedimos diferentes tipos de ensaladas. Estaban incomibles. Como dicen en otro comentario, la verdura sin lavar, mal condimentadas, espantosas. Los tragos dejaban bastante que desear."
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "koalation", 
      "text": "Atencion pesima ya que los mozos no solo tardan demasiado sino que mi pareja se pidio una ensalada y la misma no tenia la lechuga lavada y se notaba barro en ella. No solo paso esto sino que el encargado vino y no solo no pidio perdon sino que la cobraron igual sin resarcimiento alguno.-"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cintiaa", 
      "text": "Habíamos ido en otras ocasiones, con buenas experiencias, pero anoche la atención fue deplorable, las porciones escasas (80% de puré y 20% de carne), reemplazaron batatas por papas porque dijeron que las batatas estaban mal (ya otras mesas se las habían devuelto) y las papas noissette estaban crudas. El pimentero que pedí nunca llegó. La comida tardó muchísimo. Cuando nos quejamos, en compensación, nos ofrecieron café Que emoción!!!"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nacho1984", 
      "text": "Apenas se llega hay una señorita que pregunta cuántas personas van a ser y si vamos a un salor de fumadores o no. Luego te ubican, uno hace el pedido y traen el cubierto, todo de una forma muy amable. El tema es que la cocina para la cantidad de personas que van al lugar es chica y por eso supongo que tardó un poco en llegar la comida. En cuanto a la porción es justa y nada más.\r\nY, generalmente el ambiente bar/boliche no me termina de agradar del todo, y esta vez no fue la excepción. Tal vez a los que frecuentan más este tipo de lugares se vayan a sentir más cómodos."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lucasen", 
      "text": "la atencion pesima, me sirvieron una pizza fria se olvidaron de los platos, despues de 10 minutos los trajeron, no atendieron como 3 mozos y meseras distintos, lo positivo es el ambiente nada mas\r\nlo demas deja mucho que desear"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "majedi", 
      "text": "La verdad no se entiende si es un bar, un resto o un boliche de cuarta!! por que no se deciden a hacer alguna de esas tres cosas y hacen las cosas bien, quieren ofrecer todo y no se dan cuenta que pocos quedan conforme!!"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Akiba", 
      "text": "El ambiente no está mal. Poca iluminación, moderna decoración, plasmas y muy buena música. La comida regular, pedimos una pizza la cual demoró 38 minutos por reloj, impresentable! Los postres UN DESASTRE!!. Tanto el Volcán de Chocolate, como la Tarta Tibia de Manzana (clásicos en cualquier resto) realmente estaban incomibles. De hecho, ni siquiera comimos la mitad antes de pedir la cuenta. Cuando la camarera vino y vió que casi no habíamos tocado los postres le dijo a mi novia \\\"No te gustó el postre bebu?\\\" .. nos pareció muy fuera de lugar. Increíble demora para TODO. NO tengo planeado volver."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nacho7908", 
      "text": "Fuimos 5 amigos y pedimos 4 hamburguesas magno, tardaron 45 min y vinieron congeladas; las mandamos y las calentaron ... la trajeron devuelta diciendo ...\" la mordida sin lechuga de quien era \"..., es decir recalentadas y lo peor es que estaban frias otra vez !!! Pedimos hablar con el encargado y hasta que uno de nosotros no se acerco a la caja, nadie vino !!! \r\nUn desastre la atencion ... porque el sistema informatico puede fallar y el pedido retrasarse, pero al cliente se lo debe atender como se merece !!!\r\nMi voto no es positivo !Claramente es mas que NEGATIVO !!!"
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nelsinho", 
      "text": "Me parece que falta instruir a los camareros, no por el servicio, sino porque no indican la demora en cada plato. Como puede ser que una hamburguesa completa tarde 40 min.?, lo peor no es eso, pedimos 4 y llegaron todas frias. Pedimos que las calentaran y nos trajeron las mismas mordidas y la mia que no habia sido probada vino con el jamon mordido, muy poco serio. Ademas de todo seguian frias.\r\nLamentable.\r\nNunca mas voy a ir."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Keepwalking", 
      "text": "Buena opción para comer algo al paso o ir a tomar algo tanto a la tarde como a la noche. L ambientación es moderna y muy agradable. La comida si bién es un poco grasosa se puede comer y las porciones son muy generosas y baratas. Buena opción para menú ejecutivo del mediodía.-"
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eltata", 
      "text": "Realmente no se como hay gente que puede comer tan mal y es bastante ya que el lugar estaba lleno... la atencion de las camareras es realmente un desastre."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jovavi", 
      "text": "Sigo eligiendo este lugar!\r\nFuimos con una amiga, un dom a la noche a cenar, la verdad que la atencion extupenda como siempre, el personal hiper atento, cordial.\r\nPedimos una canasta de papas Magno, dos cervezas ( en particular a mi la de celiacos, no me gusto) y compartimos un plato de risoto. \r\nLa verdad que estupendo, la comida siempre excelente.\r\nSigo apostando a este lugar, lo unico para recalcar es que en el 1º piso hace mucho calor, y el techo es bajo y no estaban prendidos los aires del todo!"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "f-1804", 
      "text": "los platos son variados y ricos pero creo que deberian ir agregando o cambiando algunos para que no pierda originalidad el lugar, la atencion es de buena para arriba, tuve una sola vez un problema con un postre pero lo solucionaron en 5 minutos"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PISCIS65", 
      "text": "Pedimos unas papas fritas que trajeron sin cubiertos, ni servilletas. Para cuando trajeron los cubiertos ya estaban frias. Siempre fue bueno, pero en esta oportunidad,  no, y demoraban todo mucho. Pedi un panqueque de manzana al rum, y tardo 25min. No vino flambeado, no tenia alcohol, no vino acaramelado. Era insulso.\r\nA pesar de eso, volvere. Pienso que fue algo ocacional, pero no debería haber ocurrido."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "frutii", 
      "text": "Excelente ambiente, tragos muy ricos y un precio super accesible! Muy buena la variedad de pizzas y además muy ricas. Recomiendo totalmente este lugar, sobre todo para ir en pareja."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nanita83", 
      "text": "Para cena con amigos o after office a la tarde en pareja, o bien para almorzar que es màs tranquilo. La ensalada caesar con pollo es riquìsima, la carta de tragos muy variada, la calidad de los platos es buena en gral. Los fines de semana puede resultar demasiado ruidoso y la critica es que las mesas sobre todo en el sector de abajo estàn demasiado juntas. LA atenciòn es buena. Salvo cuando el lugar estalla y las meseras estan sobrepasadas."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "uru13", 
      "text": "Muy buen ambiente,los platos muy bien armados y ricos,la gente que hay tiene mucha onda lo mejor de caballito-"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Buena comida, pero es cierto que nunca se puede hablar... hoy mas musica con el partido de rugby en pantalla grande de fondo. Igual es un lugar recomendable. con $75 por persona pedimos los platos mas caros con postre y mas de una gaseosa."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gimol", 
      "text": "muy ruidoso el ambiente para mi gusto, tiene un estilo mas del tipo bar-boliche, por eso mi calificacion. sin embargo reconozco que hay quienes disfrutan de ese tipo de ambiente y supongo que para ellos es recomendable. la comida no esta mal pero nada particular. gastamos un poco mas porque pedimos entrada ademas del plato principal"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aledie10", 
      "text": "Fuimos a media tarde 4 personas y pedimos una picada para dos, unas papas Magno y una cerveza tirada de 500 cada uno,  la verdad que quedamos satisfechos y solo gastamos 35 cada uno, el pan se atraso porque tipo 5 empieza la merienda libre y el lugar se descontrola. Volvere por la merienda. Lo recomiendo."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dianaesoria", 
      "text": "Fui un par de veces y la verdad nunca me decepciono, tiene variedad de cervezas y tambien opcion de chop por 500 ml baratisimo, la verdad que la cocina me sorprendio ya que al ser bar no esperaba mucho, pero la verdad comi unos ravioles de salmon con crema de lima riquisimos!! y super barato para el que acostumbra a comer segudo afuera, sin contar que despues pague con descuento del club nacion !!!, muy buen lugar recomendado para salir con amigos, pasar un buen rato y comer sin que te rompan la cabeza...ojo siempre esta lleno-"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Nos gustó mucho. Pese a que estaba lleno, nos consiguieron una mesa enseguida y en todo momento nos atendieron muy bien. Las tablas de fiambres son muy buenas y las cervezas todas recomendables, igual que los tragos. Hay una muy buena variedad. Los platos están armados con dedicación aunque no esperen alta cocina. No es de lo más económico y es un poco ruidoso, coincido en esto con comentarios anteriores, pero no sería este un motivo para no visitarlo. Lugar con muy buena onda. Volveré y recomiendo."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zykbrun", 
      "text": "Excelente lugar para ir con amigos o en pareja. En ese caso recomiendo sentarse afuera o en el mini-patio que hay detras, ya que el ambiente es muy ruidoso dentro y se complica la intimidad. La camarera nos atendió Muy Bien y el lugar en general cubrió nuestras espectatívas. Realmente volveriamos en otro momento. PARA DESTACAR: Las variedad de cervezas es impecable."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gryphus1984", 
      "text": "Fui con mi novia y nos encanto, esta claro que es un lugar para ir a pasar con amigos o con pareja, tienen muy buenos tragos, una ambientacion genial, muy buena musica, con respecto a la comida, la tabla de quesos y fiambres que pedimos estaba muy buena y la variedad en cervezas es genial.\r\nCon respecto a la atencion no me puedo quejar ya que la chica fue muy atenta, y la musica esta fuerte pero no molestas, es un ambiente joven, ideal paa unos tragos y hablar con tu pareja o tus amigos."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ezequielk", 
      "text": "Fui con mi novia dándole una nueva oportunidad, a ver si el nivel de la musica lo habían bajado, pero no hay caso. Hay que gritar para hablar, no entienden que es un bar y no un boliche."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "akanemane", 
      "text": "Es un lugar con mucha onda, luces de bar, música más o menos fuerte pero no perturbadora. La comida es buena, abundante y a buen precio. Un detalle que nos pareció amable fue que nos avisaron que se iba a demorar un poco más la comida y nos trajeron por segunda vez grisines, pan (caliente, como recién salido del horno) y queso tipo filadelfia. 100% recomendable."
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ladygabi", 
      "text": "El lugar es muy lindo, el servicio es malo ya que se demora mucho en traer la cuenta, hay que pedirla con mucha anticipación. El menu ejecutivo es bueno aunque ahora la carta no es para nada buena por lo menos al mediodía. Lo bueno es que aceptan club la nación cuando se pide a la carta"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Muy buena comida; porciones generosas y a precios razonables. Tienen promociones convenientes al mediodía. Los desayunos también son buenos y el café es de buena calidad. Ambiente: sobresale dentro de lo que son los restaurants del barrio. Contra: cada vez que fui tardaron muuucho, tanto en traer la carta como en tomar el pedido, no obstante tienen buena onda."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Muy buena opción antes de salir, la carta es completa y a un precio razonable. Ofrece variantes vegetarianas y tragos sin alcohol. El ambiente se lleva todos los premios, a pesar de estar siempre lleno las mesas estan separadas y se puede tener algo de intimidad."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marie__", 
      "text": "Magno siempre es una buena opción, voy seguido y nunca me decepciona. La comida en general es buena, el lomito muy rico y la atención cordial."
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "flasion", 
      "text": "Fui un miercoles por la noche con mi pareja.\r\nNos ubicamos en la planta alta. El lugar es lindo\r\npero la musica estaba muy fuerte y al haber mucha gente y la acustica mala el ruido era casi insoportable.La tardanza en traer la comida fue importante y los postres una eternidad.\r\nLa comida estaba correcta y el precio no es caro pero por lo ante mencionado hace que el lugar no sea muy recomendable para ir a comer tal vez sea para ir a tomar y picar algo con amigos"
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LYCE", 
      "text": "Fui a tomar tragos y la verdad exceletes!!! auqnue tardas en que te den una mesa, mas si vas tipo 12 de la noche, en la barra casi siempre hay  lugar! tome un baileys frozen muy bueno! y un lemon champ excetente! la presentacion y la alegria de los que trabajan en la barra es contagiosa y muy buena para pasarlo en pareja o con amigos! 100% recomendable!"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "Fuimos un grupo de 7 personas para festejar un cumpleaños, llegamos justo para el happy hours y la verdad que buenisimo, es mas pedimos varios para el resto de la noche antes q terminara la promo y no hubo drama, la comida es muy buena, las pizzas finitas y en su punto, las papas con finas hierbas exquisitas y el que pidio pasta dijo que estaban de 10. El ambiente es muy after, pero esta muy bueno tambien para una cena romantica, se presta. De lo mas recomendable."
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Estrella_10", 
      "text": "Fui en varias oportunidades aveces a almorzar y otras a cenar....en mi opinión es mas un bar que un restaurante....\r\nLa ambientación es muy buena y los tragos excelentes....la atención no es de lo mejor y la comida tampoco....\r\nPor eso lo recomiendo como un lugar para ir a tomar un cafe o unos tragos con amigos o en pareja...pero no para ir a cenar.."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "El lugar es muy bueno para tomar algo, o bien por la tarde, un buen capuccino con un delicioso brownie a punto, que me pareció delicioso, o por la noche un trago en buena compañía, para lo cual el lugar tiene una variedad de oferta en materia etílica, que si bien no es mi fuerte, parecía ser bastante amplia. La carta tiene una buena oferta gastronómica para conocer también. El servicio es bueno, el lugar tiene pantallas y proyectores, y buena música de noche que hacen del lugar un buen pub para pasar el rato."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ELISHEBA15", 
      "text": "Excelente lugar. Magno tiene la mejor carta de tragos que he visto. Están hechos con materiales de alta calidad y la presentación es excelente."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MPau", 
      "text": "Fui muchas veces a Magno y cada vez el servicio es peor. Me resigno a dejar de ir porque es un clásico del barrio pero cada vez los platos tardan más, vienen fríos o directamente se los olvidan. Me pasó lo mismo q a Nelsinho (lean más abajo) pero con unos lomitos con papas fritas. Una vergüenza.\r\nEl ambiente es lindo pero muy ruidoso. Sin tener en cuenta todo lo anterior, la comida es buena y los platos, abundantes."
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LeanPaezSaura", 
      "text": "Volvi después de varios meses porque me había enojado de lo mal que tratan. Parece que algo mejoró el servicio, pero de todos modos nunca va a llegar a la \"segunda gota-óleo\". La comida está bien, pero no es gran cosa.\r\nEstá buena la variedad de cervezas"
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PELAREMO", 
      "text": "Para ser un bar se come bien. no pidamos demasiado, tiene buen ambiente y para tomar algo es ideal. un clasico de caballito."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Coquita73", 
      "text": "Llamé para hacer una reserva para 8 personas un sábado a la noche para ir a cenar.\r\nMe dijeron que tenía que ser personalmente y que debía abonar el 50% por delantado de una consumición mínima de 60 pesos POR PERSONA.\r\n\r\nSin reserva sólo me podían ofrecer la terraza para fumadores y con sillones.\r\n\r\nUna pena, nunca pudimos ir."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Estrujado", 
      "text": "Lugar muy bien ambientado, pero solo para ir a cenar un dia de semana. Los fines de semana se llena muchisimo y se convierte en un lugar muy ruidoso. La carta es escasa pero la comida es muy buena."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mijal", 
      "text": "Muy bueno el lugar, se come bien y tiene mucha onda, esta bueno xq esta ambientado como un bar pero la comida es muy rica tambien, cosa que no siempre pasa"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maigii", 
      "text": "Si te gusta la gente, está muy bueno , siempre lleno tiene toda la onda de una disco, musica pantallas de video, etc. La comida es de buena calidad y las porciones están muy bien, se cae el servicio, las mozas son muy bonitas, pero ...nada, tardan en atender y son lentas sirviendo. De todos modos es muy recomendable"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chungui", 
      "text": "exelente las ensaladas son un plato principal la carta es muy amplia, lo unico es que estaria bueno poder reservar se llena mucho.- Mas que recomendable"
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SilvyPat", 
      "text": "Muy bueno el menú celíaco!!. Lo recomiendo. Sugiero que haya un postre para celíacos y pongan galletitas de arroz Cerealistas en una panera."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tessya", 
      "text": "La comida estaba muy rica. Pedí Crepes de vegetales (brócoli) con queso y salsa blanca ($20), y mi novio pidió Lomo  a la pimienta con papas Noissette a la crema ($28), 2 Gaseosas por 237 ml ($6 c/u). Total $60. Las camareras tardan en atender porque son en su mayoría chicas jóvenes que se la pasan charlando en la barra. El ambiente es más de pub que de restoran, por lo cual es acorde a ello. Cuesta un poco leer el menú por la iluminación, pero nada grave."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nmohamed", 
      "text": "Un ambiente muy copado, musica, muy buenos platos.. la atencion un poco desatendida por la cantidad de movimiento pero muy bien en general. Hay descuento con club la nacion asi que 15% menos.. super recomendable para ir con amigos o pareja."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CALU_sinatra", 
      "text": "excelente la ubicacion, muy bueno el ambiente para ir con amigos, pareja...la comida por más que eran minutas deliciosas, los tragos los mejores...y el precio mucho pero mucho más accesible que una pizzería de barrio!! muy recomendable"
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "Muy buena comida de calidad. Hay buena predisposición de las camareras aunque a veces están desbordadas. Ambiente moderno y bonito. Recomendable."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleja1300", 
      "text": "Es un lugar muy lindo, al igual que el ambiente y la comida pero el servicio es pesimo, tardaron casi 1 hora en traerme el plato a destiempo, a nivel organización un desastre. Esta bueno para tomar algo nada mas."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "su_susanita", 
      "text": "Muy buena la comida. He comido otro platas son son igualmente excelentes. El ambiente es muy agradable aunque muy ruidoso, Y ademas tiene un espacio al aire libre donde se puede fumar, el error es que solo hay 2 mesas."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sabri_bez", 
      "text": "Es un lindo lugar, la ambientación es buena y la comida también. Lástima que la atención sea un poco descortés, se nota que las camareras están un poco sobrepasadas. Es bárbaro para ir a tomar algo. Para comer resulta un poco caro."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mool_model", 
      "text": "Estaba lleno por eso el retraso de la atención pero la comida llegó caliente sin problema, el volúmen de la música en el punto justo, todo bárbaro."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gabyn", 
      "text": "Buena, la comida, la mùsica, el ambiente y la gente pero algunas camareras (mujeres) un poco descortes que no quita que lo anterior nombrado fue bueno, lo recomiendo en especial para ir con amigos."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Las porciones están bien con relación al precio, que no han aumentado...aún. Y en el primer piso es apto para fumadores."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juliette22", 
      "text": "Las porciones de comida son muy abundantes. Recomiendo las hambuerguesas que son de CARNE DE VERDAD (amantes de mc donalds abstenerse!!!). Los tragos son espectaculares!!! No es para demasiado exigentes porque el ambiente es descontracturado y los mozos jovenes inexpertos pero simpaticos que intentan dar lo mejor. Los precios accesibles en comparación con otros resto de este tipo. La carta tiene de TODO (desde hamburguesas hasta pastas y menu light). También hay promociones de merienda y desayunos super completos. Resumen: vale la pena!!!"
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicodaniolo", 
      "text": "ES un lugar muy lindo para tomar algo, la ambientación es muy linda .. pero la atención dejo que desear, tardaron bastante en atendernos y para traernos el vuelto después. Igual es lindo para ir en compania."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Roomy", 
      "text": "Muy buena la atención. Me gustaria que hubiese DJ en el MAGNO-BAR DE CABALLITO. Esta muy bueno el bar y la atención y el ambiente es excelente"
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Sin ser algo tan sobresaliente es un lugar ideal para pasar un buen momento, carta adecuada, buen ambiente (a veces muy bullicioso) y da para ir con cualquier tipo de compañia. Recomendable al 100%."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laura_Va", 
      "text": "Voy seguido, es un punto de encuentro con amigos, a cualquier hora. Las tortas fritas que podes pedir con mate estan barbaras, aunque tenes que ir con el estomago livianito. Siempre me sorprendio la hamburguesa completa, realmente es muy generosa y las fritas que la acompañan tambien. Todavia no se zarparon con los precios. La atencion es deficiente, mozos desbordados o que quizas no ven bien por la semi penumbra del lugar. De todos modos, es uno de los pocos lugares con buena onda de Caballito."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maitusa", 
      "text": "La verdad que la comida deja mucho que desear, ya que antes las porciones eran más adecuadas. Lo que destaco mucho es el servicio de barra, ya que hace tiempo que no tomaba un cocktail como el de ése día, y encima, con todas las piruetas del barman. Toda la onda los chicos."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Damian73", 
      "text": "Todo correcto, muy linda la ambientación."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Muy buena opción para el mediodía. Para aprovechar el menú ejecutivo (plato principal, bebida, postre o café). De noche está bueno también. Buena carta y variedad."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lolyta", 
      "text": "Hace años que voy a Magno, siempre me gustó el lugar: es moderno, está bien ambientado, la comida es buena y abundante. Lo único que le critico es que las mesas están bastante juntas y, en este último tiempo, agregaron algunas más."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "Magno es un ícono de Caballito. Es un lugar ideal para ir a tomar algo con amigos. Lo único a mejorar es la atención, pero es totalmente recomendable."
    }, 
    {
      "date": "13 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rovi", 
      "text": "La comida y el ambiente son excelentes, los mozos un poco lentos pero con la mejor onda. Muy recomendable."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cardo", 
      "text": "La comida dentro de la opción del menu es  muy buena. Sin quejas. Sólo quiero resaltar la atención brindada, con una educación y sentido del humor admirables.\r\nNos hizo pasar un muy buen rato, algo poco común en general.\r\nFelicitaciones por tener un camarero que sabe como tratar a la gente.\r\nY ni hablar del ambiente joven."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sam", 
      "text": "La comida es de buena calidad pero el tema pasa por la lentitud en el servicio. \r\nEl ambiente es agradable, aunque le falta un toque para que resulte cómodo."
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EDIBULHO", 
      "text": "Fui más de cinco veces y la atención es lamentable, siempre te hacen esperar muchísimo o se olvidan de las cosas; ya me harté y no pienso volver más. \r\nLa comida es bastante rica, pero salís de mal humor.\r\nLas mozas (son un millón) tienen bastante buena onda, pero la atención es de terror."
    }, 
    {
      "date": "20 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pato", 
      "text": "Hace 25 minuntos que estoy esprando, nadie me atiende, hay cerca de 8 mozos y el lugar está con una ocupación que no llega al 30. Mientras espero, escribo este comentario desde mi palm, usando  el hotspot de ellos, que dicho sea de paso anda bastante lento. Saludos."
    }, 
    {
      "date": "7 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "desalta", 
      "text": "El bar tiene toda la onda. Lo mejor es que volví a casa sin olor a cigarrillo en la ropa porque el ambiente lo mantiene muy bien ventilado.\r\nEl mozo que nos atendió era muy copado y por suerte agarramos un happy hour de Cerveza."
    }, 
    {
      "date": "27 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AleG", 
      "text": "Un bar con excelente ambientación en caballito, versátil para todas las ocasiones (pareja, amigos, etc) y horarios (desayuno, almuerzo o cena)."
    }, 
    {
      "date": "30 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Como lounge, el lugar es amplio, buena disposicion de las mesas y una carta razonable de tragos. Para mi mujer, el lugar intenta recrear un espiritu de Palermo Soho pero no le alcanza. A mi me gustó."
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hotboy", 
      "text": "El servicio es bueno, la ambientación también, pero no es un lugar de destacable cocina."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maryflower", 
      "text": "Muy bueno para ir con amigos, familia o pareja! La ambientacion varia de acuerdo al horario que uno vaya. Es dentro de todo barato. La merienda libre de los fines de semana esta genial! y los trago son muyy ricos! lastima que en general hay que esperar para pder entrar porqeu a pesar de ser grande siemrpe se llena! hay lugar afuera, arriba (para fumadores) y al fondo (para fumadores). tiene sillas y silones. aademas pasan los partidos en pantalla grande. Voy minimo 1 vez por semana. super recomendable en todo hoariro todos los dias! El volcan de choco y el daikiri de frutilla lo mas!!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lako", 
      "text": "Me encanta, la verdad que se nota mucho la diferencia del ruido con los paneles acusticos que colocaron  en el techo.Me atendieron super bien!!Los platos excelentes!"
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Oraculo", 
      "text": "Siempre sorprende por las modificaciones y mejoras, acustizaron y redecoraron. Hacia tiempo que no iba,vale la pena"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vanio", 
      "text": "Fui a la tarde con amigos y a la noche en pareja.\r\nExcelente."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marce5", 
      "text": "Muy buen ambiente. Muy buena atención. El plato que comí, excelente."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "netneko", 
      "text": "muy buena la comida y gigantes las porciones, fui un par de veces y nunca pude terminar un plato. No es caro y lo vale,lo recomiendo."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "djseba", 
      "text": "Un poco caro 20 mangos por pizza, agua y postre, pero el ambiente esta barbaro. Ideal en la semana para los que van de trampa o buscan intimidad. Los findes es un poco ruidoso, pero igual es excelente pare ir con amigos. \r\nMuy buena conexion a Internet."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ladybonvivant", 
      "text": "Soy habitué de este bar desde que abrió allá por el 2002. Lo que me gusta de ahí, es la comida; los menús ejecutivos del mediodía, que son excelentes: platos abundantes y ricos, además los precios muy accesibles. A veces hay que esperar un poco, pero es sumamente recomendable para ir. A la noche recomiendo picadas y pizzas. Muy buena elección."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chungui", 
      "text": "El ambiente es excelente, la comida muy bien presentada y abundante.\r\nAunque tiene aspecto de bar se come muy bien. Recomendable. Precios muy accesibles."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebas76", 
      "text": "Muy buen lugar para visitar con amigos. Recomiendo el pollo con crema de almendras y arroz blanco. \r\nLos postres son ricos pero no muy abundantes. \r\nLa atención fue buena, tardan demasiado tiempo en traer lo que se encarga, pero lo traen. \r\nEl ambiente tiene mucha onda, lo único que deberían no estar tan pegadas las mesas."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lulita2006", 
      "text": "La atención de una de las mozas fue bárbara. Tardan un poco en atenderte pero el lugar esta bárbaro. \r\nEl ambiente es muy bueno, la decoración y puesta del lugar me encantó."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loreleine", 
      "text": "La atención fue muy buena y la comida riquísima. Había ido otras veces a tomar algo, pero esta vez fui con mi novio a cenar y nos gustó mucho."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicky", 
      "text": "La comida es muy buena y el lugar es medio oscurito y está muy bueno.\r\nNo me gusta que no te dejen ir a los sillones cuando vas de a dos.\r\nPero la atención es buena. Lo recomiendo."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adiemus", 
      "text": "Lamentable. \r\nSomos un grupo de amigos y clientes fijos desde hace dos años y el martes 14, cuando nos encontramos en Magno nos dicen que era obligatorio consumir $30 por persona por el día de San Valentín. \r\nCero criterio comercial y poco cuidado del cliente."
    }
  ]
}