{
  "buenos": [
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PITANGUS", 
      "text": "Es otro buen lugar para comer comida china. Al igual que las otras casas de ese tipo de gastronomía es económico y abundante (es de destacar que, pese a la zona en la que se encuentra, mantiene un precio muy bueno). El servicio es normal. Recomiendo el pollo con salsa de hongos y bambú."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "martinstrugo", 
      "text": "Pedi Delivery y tardo 2horas y 40 en llegar.\r\nDe hecho llego 30 minutos despues de que cancelemos el pedido. Pesimo.\r\nEste lugar solia ser bueno...\r\nEl servicio = siempre dejo mucho que desear"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "Este restaurante tiene mas de 20 años en Belgrano. La comida es excelente, abundante y sana. El problema es que esta al lado de COTO, cero fashion! Nada que ver con la zona que es mucho mas elegante. Tampoco la ambientacion es muy esmerada, pero tiene mucho merito la cocina."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mwaicman", 
      "text": "Clasica decoracion de resto chino pero bastante venido a bajo... Los platos típicos (chow mien, fan, etc) son muy buenos pero si pedis algo con poca salida deja mucho que desear como el cerdo picante que comi yo...Muy buenas los arrolladitos primavera..."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gmsb", 
      "text": "Era cliente asiduo hasta que reclamé por un delivery (pescado recalentado y duro) y me respondieron pésimo, sobretodo el mozo que no sé por qué se metió en el medio. Muy mal."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chamacote2004", 
      "text": "La comida es rica, en especial el pollo con almendras y el chaw fan. Los arrolladitos estaban con demasiado aceite para mi gusto. El lugar podria mejorar bastante con una decoracion mejor. La atencion es buena, aunque estan a full con el delivery y a veces te descuidan. Gracias,"
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida muy buena, uno de los mejores, la ambientación podria mejorar mucho, ya que esta un poco descuidada."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Pedi a domicilio, eramos 5 personas de las cuales 3 hombres. Pedimos pollo agridulce, recomendable, el chaw fan bien hecho tiene que estar bien, y asi fue.\r\nPor otra parte pedimos fideos fritos, tambien recomendables y un plato de fideos de soja que me recomendaron en el local. Una comida divertida, sabrosa, muy economica que llego en tiempo y forma y por sobre todas las cosas abundante."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "antes era mejor, igual mantiene la calidad de los arrolladitos y el servicio. el ambiente habria que mejorarlo y modernizar un poco los platos."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "drfer", 
      "text": "Deberian reajustar la ambientación ya. La comida es sabrosa y el precio justo."
    }, 
    {
      "date": "27 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Soll", 
      "text": "Es un restaurant normal que hacen comida china, pierde mucho con la falta en la ambientación, hasta en la vestimenta de las mozas."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Es mi opción para pedir comida china a domicilio. Las porciones son grandes como en todos, pero la verdad es que los platos no están repletos de aceite y el sabor es perfecto!"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Gonza3D", 
      "text": "La comida es excelente. El lugar es medio fulero. Vale la pena para delivery. Los platos son abundantes, se puede compartir para achicar los costos"
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DameComida", 
      "text": "La verdad, buenisima la comida, pero el mozo deja bastante que desear, nos trato muy mal,muy descortesmente ... Como no le gusto la propina que estaba en la mesa  me siguio a la puerta para decirme \"que me habia olvidado algo en la mesa q era mio\"... un maleducado... Si queres probar buenisima comida china y no t importa que te traten mal.. Te lo recomiendo!!!"
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "seb87", 
      "text": "la verdad me gusta mucho ese lugar, no por que pase ahi las mejores cenas de mi vida, sino xq es un lugar tranquilo, comida abundante, buen trato, y precios muy accesibles. pido seguido comida ahi y voy seguido porque esta a metros de mi casa, jejeje. el pollo con almendras muuuuy rico. y siempre pido salsa agridulce de mas! me encanta! y la chinita q atiende a veces el telefono es divina,jeje."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablovlar", 
      "text": "Este es un lugar que es muy conocido como delivery pero es realmente muy bueno también para una cena tranquila, en la cual puedes probar las exquisitas variedades de pollo y chow fan. el servicio es bueno la comida muy buena y abundante (generalmente para compartir), y el ambiente esta bien. recomendable"
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lora", 
      "text": "La comida es mejor que en cualquier otro restaurante chino. \r\nEs riquísimo comiendo en el lugar o pidiendo a domicilio. \r\nComo en este lugar hace medio año bastante seguido, porque es excelente."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elmarcelo", 
      "text": "Cené un pollo agridulce, con arroz con huevo y empanaditas. \r\nLo pedí a domicilo, rápido , con buena onda, una alegría incomparable. Un lujo.\r\nSin comparación en el barrio."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rubiaLI", 
      "text": "El pollo con bambú es riquísimo, los arroladitos regular. En China Town lo hacen mejor."
    }, 
    {
      "date": "28 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elizuric", 
      "text": "La comida es excelente y es uno de los restaurantes más cordiales de Capital.\r\nLa atención es muy buena."
    }, 
    {
      "date": "15 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "innocent", 
      "text": "Está muy bueno el lugar."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vluzardo", 
      "text": "Buenisima toda la comida."
    }, 
    {
      "date": "10 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Si te gusta la comida china, seguramente es el mejor lugar en Buenos Aires. Muy superior a cualquiera de los que estan ubicados en en Barrio Chino. Muy bueno."
    }
  ]
}