{
  "malos": [
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mumeshka", 
      "text": "Pretencioso, aburridísimo y con servicio desastroso. La guarnición de dos platos diferentes era la misma: una soas mezcla de morrones rojos con cebollas salteadas... típico de hotel 3 estrellas. Relación precio calidad mala. No vuelvo."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "Fuimos a éste sitio basados en las evaluaciones favorables que habíamos visto, hicimos previamente la reserva. Llegamos temprano, el sitio estaba vacío y nos dierno la mesa más desangelda que tenían. Las mozas conocían poco o nada los platos de la carta. La calidad de la comida poco memorable. La oferta de vinos amplia, pero a precios elevados. La decoración del lugar elegante y sobria. En resumen un restaurante bien puesto, con comida y servicio que necesitan mejorar sustancialmente para poder regresar a él. Esa noche invitamos  a un amigo para atenderlo, creo que no quedamos bien..."
    }
  ], 
  "buenos": [
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Colo32", 
      "text": "Fuimos de negocio y no defraudo.  Ambientacion, servicio, comida, realmente irreprochable. Panera excelente, carta de vinos muy interesante. Buen balance precio-calidad en la cuenta final. Vayan!"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "glamorousdoc", 
      "text": "La ubicación es buena, en una linda zona de Puerto Madero. La ambientación de la entrada del Hotel Madero y del restó Red es muy linda, a mi gusto, es lo mejor del restaurant. Es un ambiente moderno, elegante y cálido. La atención nos resultó lenta, tardaron media hora en traernos el plato principal y como no pedimos entradas, nos resultó demasiado larga la espera. El servicio es bueno, pero no es excelente, como dicen otros usuarios aquí. El que sí fue excelente fue el sommelier, que como yo tenía dudas sobre qué vino blanco elegir, abrió una botella para hacerme probar uno de ellos. La carta de vinos es muy completa y sus precios son altos. Una copa de vino sale entre $35 y $50. La comida fue buena, rica, bien presentada, pero no fue espectacular. Yo pedí la \"degustación de pesca\" en la cual tanto el abadejo como el salmón rosado estaban muy ricos, pero lamentablemente los mejillones no los comí porque estaban totalmente secos. La guarnición de esta importante cantidad de pescado, era casi inexistente: un tomatito cherry, 2 zanahorias de 3 cm de largo x 1 cm de diametro y 2 ó 3 timbales de papa de 2 cm de diametro x 2 cm de altura, o sea que tuve que comer pescado solo la mayor parte del tiempo. Con respecto a los chocolates que sirven con el café, de los cuales tan bien habló otro usuario aquí, yo no pedí postre esperando poder deleitarme con ellos, y ante mi total desencanto eran 2 chocolatitos mínimos con tamaño y forma de un grano de café, o sea que me quedé con las ganas de comer algo dulce después del puro pescado. La selección de tés es deficiente porque un restó de esa categoría no puede tener solamente una caja con los distintos gustos de té \"Taraguí\". Tiene que tener tés importados o nacionales de una marca paqueta (si no me da la sensación de que estoy en el almacén de un barrio cualquiera comprando té). La distancia entre las mesas no nos resultó tampoco, no porque estuvieran encimadas, porque no lo están, sino porque en la mesa de al lado nuestro nos tocó un grupo de 5 hombres argentinos con dinero recientemente adquirido, quienes hablaban a los gritos, así que yo tenía dificultades en escuchar a la persona que estaba conmigo. Le pedimos a la moza que les dijera algo al respecto, pero hizo caso omiso. Algo digno de mención son los baños por ser lindísimos en todo sentido, incluídos los paquetísimos arreglos florales que tienen en abundancia. Red es bueno, es \"flashy\", pero NO es una experiencia culinaria inolvidable."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gdinapoli", 
      "text": "Atención excelente y no invasiva. De entrada pedimos Duo de pato, muy bueno, los principales fueron la pesca del día y el cordero, ambos muy buenos. Con respecto al cordero quizas sea utilizar el fondo de coccion como salsa para darle mas humedad al plato. De postre pedimos Textura de choco y Degustacion de Creme Brulee. Ambos muy buenos. La carta de vino aceptable pero un tanto excesiva en su precio (Trumpeter a $99 el mas barato!), estimo que por ser un resto de hotel los extranjeros pagan por el buen vino argentino. Muy recomendable para ir en pareja o con amigos."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Eramos"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Osoloco", 
      "text": "Experiencia positiva. La comida es sabrosa, preparada en su punto justo. El ambiente es muy agradable y la atención excelente. El atún rojo de entrada y el salmón en masa philo de principal son EXCELENTES!!! El risotto de pulpo español estaba bueno, pero no me voló la cabeza. Vale la pena, es un lugar que volvemos, nos quedaron varios platos atractivos en la carta por probar."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gustaff", 
      "text": "Muy buen lugar. Pedí la pesca del día, que era pez espada. El plato estaba 89 pesos. Muy fresco y rico. La atención de excelencia. No me gustaron los postres. La carta de vinos muy completa. Mejoro mucho con respecto a la ultima vez que fuimos. Recomendable."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mdlarumbe", 
      "text": "Mucha tranquilidad, fui a última hora de un lunes con un carrito de bebé y nos acomodamos sin problemas porque las mesas están bien separadas y dan intimidad. Muy buena una entrada de tapas. Un costilla de ternera bien jugosa con unas papas Duphin muy ricas. Plata abundante. Mi mujer comió salmón envuelto en masa philo muy sabroso. Platos muy abundantes y un rico postre. Para lo que llevo pagando en otros lados, la cuenta fue una grata sorpresa."
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LilyWells", 
      "text": "Si bien la comida estaba OK (sin pena ni gloria, quizás un poco caro un bife de chorizo por $ 92), la atención de las mozas deja bastante que desear en un lugar tan pretencioso como este. El lugar (típico restaurant de hotel) y la decoración no dicen nada. No volvería ni lo recomiendo."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Excelente. Comida deliciosa, atención impecable. Detalle espléndido de regalo de una torta brownie con una vela ya que celebramos el 70 aniversario de nacimiento de un querídisimo familiar. La degustación de creme brulé top. White bar con muy buenos tragos, clásicos y también innovadores.  Cava 10 puntos."
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polyus", 
      "text": "Muy lindo, buen servicio, platos elaborados pero en cantidad aceptable.\r\nTodo rico. Fuimos después de leer los comentarios en la guía y no nos defraudó. Volveremos."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Sorprende muy bien la calidad y calidez de todo el staff que nos atendió. El vino recomendado por Luciano, una delicia, Cinco Tierras Malbec 2007. Nos ofrecieron servir media porción de los quesos y fiambres,ya que como pedimos otra entrada iba a ser mucho.El atún rojo un manjar. Destaco la pata de cordero, admirable.Los agnolottis de centolla, les faltó algo. Bravo a la degustación de cinco sabores de creme brulee, un postre incomparable. El Molleux de chocolate puede más. Aplausos."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "El servicio del restaurant resulta errático.  El bar es otra cosa, el servicio allí es bueno. Son dos cosas diferentes. La relación precio/comida es regular.- Los precios de los vinos son altos, en algunos casos exagerados. Debe aprovechar aún más todos los recursos. Falla en la dirección gastronómica. La anfitriona posee una personalidad muy cambiante y poco franca. Es subjetivo ello, pero realmente es muy objetivo. Es una pena que no mejore en estos aspectos."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Daud1", 
      "text": "Fui un mediodia por negocios, la verdad es que para un  restaurant de hotel me sorprendio muy favorablemente, el samon con reduccion de citricos, muy sabroso, la panera muy rica, y la atencion correcta, una buena opcion en puerto madero"
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "Si bien no me senti defraudada hay mejores lugares para una buena cena. El ambiente austero con colores calidos y apropiada iluminacion lo hacen amable pero no deslumbra. Muy esmerada la atencion de los camareros. Diligentes y correctos en cada intervencion. Muy grato el ofrecimiento de la mousse de salmon para acompañar la variada panificacion de recepcion y una delicadeza el pre postre.Sin duda la nota distintiva. Sobresaliente el emplatado por su creatividad y buenos los sabores logrados. Consejo para cena intima no tomar el sillon largo bajo los espejos las mesas estan encimadas."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hhocsman", 
      "text": "Excelente Comida en cuanto a calidad y cantidad. Un servicio de excelencia y una decoracion muy amena que acompana el ambiente de una linda cena. 10 puntos."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Hermosa decoración del  restó,  muy buena y original presentación de la comida sumada a excelente cristalería y vajilla, amareros/as muy atentos y profesionales, original el ofrecimiento del menú en honor al mes de mayo y maridado con mucha calidad."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me encantó el ambiente sofisticado y moderno, y el servicio destacable a cargo de varios mozos que no desatienden ningún aspecto desde el amuse bouche y copa de bienvenida al pre postre y los petit furs con el café. Me gustó mucho la propuesta del menú sobre todo en la entrada con las tres vasijas de comidas tradicionales \"de mayo\" (mondongo, lentejas y polenta) en una presentación original y lindísima; sólo hubo una mínima falla en la cocción de mi plato principal de pescado, pero siempre hay detalles perfectibles. También muy bueno el maridaje con los vinos de bodega del Fin del Mundo"
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "petitgourmet", 
      "text": "Muy lindo lugar, la comida muy buena y los precios acordes a un hotel, el servicio bueno. Lo recomiendo."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yamu", 
      "text": "es justo para una cena romántica, el ambiente es muy lindo, la atención es muy buena y la comida realmente muy rica, bien presentada y abundante. vayan!"
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Filipo", 
      "text": "Fui porque el lugar es muy comodo y se cena a la luz de las velas, lo que lo hace ideal para ir en pareja. No me gusto las mesas un poco encimadas. No respetaron la reserva. La comida es cocina gourmet. Es buena sin ser espectacular y las porciones podrían ser mejores. Fui un día que había un menu especial (acotado) y con vinos por copa tambien limitados. No me defraudo el lugar, pero la comida no me deslumbró por lo que vale. Volveré asegurandome que no haya menu especial para conocer un poco mas de las opciones de la carta, pero sino me convence no vuelvo. Hay lugares mejores y más baratos."
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pbuceta", 
      "text": "Fui al Brunch del Domingo.\r\nLo malo:\r\nAire acondicionado demasiado frio.\r\nOjo de bife con salsa de mostaza muy malo (duro, poca salsa, demasiado cocido).\r\nLo bueno:\r\nBuffet de entradas muy bueno en especial las ostras y el salmon ahumado y marinado.\r\nEl resto de los platos a la carta y los postres bastante buenos en especial una mousse de pistacchio excelente!!!"
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "freespirit", 
      "text": "Fuimos al brunch y realmente lo más destacable es el excelente servicio. La srta que nos atendió estuvo constantemente atenta a todos los detalles. La entrada buffet estuvo bien, el pescado en costra de granola nada bien, la temperatura de las bebidas excelente y los postres espectaculares!"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Fuimos al brunch y es bueno pero no es de los mejores. Si tenemos en cuenta relacion precio calidad es simplemente bueno. Muchas terrinas y quesos para rellenar la mesa. Lo mejor fue el plato a la carta, el postre y el salmon marinado del bouffet frois. Esta bueno el lugar para comer afuera si hace calor. Zafable pero buena opcion de brunch mas barato q otros hoteles"
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mata_H", 
      "text": "Hoy fui a almorzar y tuve la gratisima sorpresa de encontrarme con un ambiente muy calido, un menu exquisito y una atencion impecable por parte de todos, y especialmente de Verónica Mendez y Silvana (con quienes tuve trato por teléfono), todos fueron muy muy amables. \r\nFelicitaciones por la eleccion del personal!!"
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "nico78", 
      "text": "De lo mejor de puerto madero, muy buena atencion, un ambiente increible y la barra tambien completa y correcta."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "De lo mejor de puerto madero. Impecable relacion precio calidad y una excelente atencion."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "fuimos con la enana para el 14 de los enamorados, e hicimos honor al numero porque terminamos mareaditos. espectacular ambientacion para la ocasion de todas formas siempre esta bien ambientado al margen del evento, servicio muy atento y comida de buen nivel. sobrio petit acojedor y romanticon mas que nada, buena barra de tragos, garantizada velada de puerto madero si se duda donde ir."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diegote1803", 
      "text": "La ambientación es de gran categoría, acorde al hotel en donde se encuentra ubicado el restaurant. La atencion fue correcta, aunque no supieron recomendar plato alguno ante la duda sobre qué comer de una de las personas con las que fui a almorzar. La comida esta excelentemente servida, las carnes vinieron al punto solicitado en todos los casos, y si bien todo fue muy bueno, nos quedamos con la sensación de que \"faltó algo mas\". El precio es levemente caro. Para ir sin miedo a sentirse defraudado, pero no para volver."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "Quise conocerlo, dado a su alta puntuacion, pero lo siento escaso al restaurante. Los cuatro comensales que visitamos el restaurante, pedimos un menu recomendado por el chef, que incluia diferentes vinos, acorde al plato elegigo.\r\nLo que mas me gusto fue que antes de la entrada te invitaban a probar un canape de queso de cabra con un trago a base de gengibre. Muy rico. Las entradas son para destacar, una combinacion de sabores bien marcados y exquisitos.\r\nEl plato principal, me parece que es el punto a mejorar. El lenguado tenia un gusto comun, pescado a la plancha y nada mas. El arroz que acompa~aba, era arroz con azafran, nada del otro mundo. Asi que el principal, nos dejo con la sensacion de ser mediocre. Luego, mientras se espera el postre, te vuelven a invitar una \"cucharada\" de frutas con crema que viene acompañado con un shot de te de rosas. Muy rico nuevamente. Finalmente, el postre tambien te deja la sensacion de que algo le falta. La presentacion es fenomenal, pero el sabor, no tanto. Al ser un lunes, al estar a la mitad de su capacidad, se podia hablar tranquilamente, con una musica que sumaba en ambientacion y armonia. Un lindo lugar para quedar bien, pero a opinion personal, hay otros lugares mejores para cenar."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "Comimos el menu del mediodia, buenas opciones para entrada, plato principal y postre, y buena relacion costo -calidad. El servicio apenas llega a bueno, sobre todo considerando el lugar y las pocas mesas ocupadas."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "verofk", 
      "text": "Lugar muy cool. El cheff es buenísimo y se nota definitivamente cuando está presente. Por experiencia, recomiendo evitar los días domingos en los que pareciera convertirse en otro restaurante. Tienen una sommelier exelente con el don de dar tanto con el gusto del comensal como de como con el maridaje correcto entre vinos/tragos y platos. Divinos los amuse-bouche que presentan antes del plato y del postre. Un pedacito de arte gratuito."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LAC_", 
      "text": "Excelente servicio y ambientación. Cuando fui pedí un menú especial de 4 pasos (entrada, plato principal, postre y café con petit fours). Porciones pequeñas pero de alta calidad. Recomendable para aniversarios y ocasiones especiales."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lolalolita", 
      "text": "El lugar es lindo, esta muy bien ambientado, y la musica no te mata los oidos, podes hablar con el otro sin problemas.\r\nLei por ahi que decian que la carta era pequeña: tienen dos, y por lo visto los mozos no estan tan entrenados en el tema, ayer a mi me dieron una, y a mi novio la otra, hasta que uno de los dos no les dijo, ellos ni se percataron del error. La comida estuvo bien, los platos son justos. \r\nLa atencion esmerada."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "josepino", 
      "text": "El lugar minimalista, tirando a despojado, frente a un ventanal en que estamos todos a la vista.\r\nEl servicio pesimo, la cocina excelente.\r\nLa señorita que nos atendio se tomo su tiempo para atendernos (eramos los unicos), no trajo la carta de vinos, le pedimos champagne y trajo 2 copas, cuando le reclamamos la botella adujo que no tenia esa marca, y la alternativa que pedimos llego con el plato principal!\r\nNo pregunto el punto de la carne...\r\nEs lamentable que la direccion del restaurant se permita atender de esta manera, ya que la comida es deliciosa, bien presentada y abundante.\r\nPara regresar y capacitar al personal..."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Orlando", 
      "text": "Comida muy buena sin estridencias pero siempre bien hecha. \r\nServicio óptimo, el exacto punto entre la atencion sin caer en el agobio. Carta de vinos muy buena a tono con la comida aunque lun poco cara, la sommellier perfecta. Ambiente -en la zona de mesas y sillas- agradable, íntimo y en el que dan ganas de alargar sobremesas. \r\nNo es barato, pero justifica la visita, más aún si hay festejo de por medio."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lennon", 
      "text": "buen lugar, tranquilo, bien ambientado, esmerada la atención del personal, la comida sabrosa y en su punto justo, muy buena relación precio calidad. la carta no es muy amplia pero justa y con precios mas que interesantes. y con el encanto que tienen todos los hoteles de este nivel..ya sabemos que esta gente no se fija si te tiene que servir otro cafe u otra copa de vino sin cargo..estan constantemente mimandote"
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "A pesar de haber reservado nos ubicaron en un \"pasillo\" donde era imposible sentarse a comer porque el  sillón(tipo canapé)era más parecido a una hamaca paraguaya que a una silla.Nos cambiaron de lugar a pesar de que habían dicho que estaba todo ocupado(y nosotros nos ibamos).Había un menú jujeño con música incluído o la carta.Pedimos,de ésta (la música era para todos)una excelente tabla de quesos y luego un risotto con langostinos y un pollo relleno de hongos con tabule de quinoa.Ninguno nos impactó por lo rico y menos por lo abundante aunque eran \"correctos\".Una maravilla la somellier que nos trajo un vino fuera de carta.En suma, un lugar tranqui ($145 la cuenta),razonable, al que habrá que darle,por lo que dicen los demás,otra oportunidad.Ah!es cierto que la panera es muy buena."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "La comida es buena y el lugar corresponde a un hotel de categoria, podría ser la ambientacion un poco mejor."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramiro", 
      "text": "Excelente atención. La pasta es increíble. Los platos son para compartir. Volveré pronto."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TheFig", 
      "text": "Un lugar tranquilo bien ambientado con buena atención y platos muy buenos. Todo encaja muy bien."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vivian", 
      "text": "El lugar tiene muy buena ambientación. Se come muy tranquilo. Éramos dos personas, quisimos esperar a un tercero (que tardó bastante) para ordenar, y nadie nos apuró, pese a que el local se iba llenando. Visitar la cava."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jack_Aubrey", 
      "text": "Buena propuesta para el mediodía. \r\nA la noche quizás le falta un poco más de cuidado en los platos; la carta es poco variada."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daniel4108", 
      "text": "Quizás un poco oscura la ambientación, pero la velada fué agradable, sin apuro y disfrutando la cocina francesa."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Fuimos por las recomendaciones de Guía Oleo y estuvo muy bien. La comida muy buena, probamos de las entradas la tabla de fiambres (para compartir) y la degustación de empanadas (medio pobre). El principal fue una pata de cordero braseada con papines andinos que estaba muy sabrosa. No había espacio para el postre! La barra es muy buena. Salvo detalles en la atención (esperamos mucho tiempo nos atiendan en la terraza) la experiencia fue positiva. Volveremos."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peter_croata", 
      "text": "Experiencia recomendable. Es la 2da vez que vamos con mi esposa y nuevamente no nos defraudo.\r\nEl lugar es moderno y elegante. Eviten las mesas cercanas a la entrada principal del hotel ya q son muy luminosas.\r\nEl servicio es muy esmerado aunque en esta oportunidad cometieron un error con nuestra entrada.\r\nLa comida es soberbia. Comimos Salmon y Pez Espada como principales y ambos platos estaban excelentes. En otra oportunidad comimos cordero y pollo y tambien se los recomiendo.\r\nPanera excelente, carta de vinos muy interesante. \r\nBuen balance precio-calidad en la cuenta final.\r\nVayan!"
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lcarato", 
      "text": "El dúo de pato es sublime, y el aún rojo es muy bueno. Destacables también el \"prepostre\" y similares. Buena carta de vinos y muy buena atención. Para volver (a comer el pato). Una pena que al final se hayan negado a pedirnos un taxi, puerto a grandes rasgos, de las mejores experiencias en los últimos meses."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Morano", 
      "text": "Una fiesta de sabores. Hace tiempo que busco los mejores ñoquis de Buenos Aires y claramente los encontré ayer aquí. Me sirvieron una opción vegetariana como no había comido jamás. Fue una fiesta de sabores. La ensalada, las pastas, los panes, las mantecas hasta los bomboncitos que traen con el café. El lugar es impecable y había 3 mesas ocupadas a pesar de q llegamos a las 3pm. La atención de los camareros es destacable, hiper atentos. La comida de la mejor q probé en mi vida. El lugar es hermosísimo, híper prolijo, no dejen de ir, es mi nuevo lugar favorito que desplaza a iCentralMarket!"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gdincau", 
      "text": "Fui en ocasión de celebrar el cumpleaños de mi mujer. El trato, ambientación y comida, excelentes. El cordero braseado con papines y echalotes en salsa merlot sobre un colchon de maiz blanco fue genial. Como una crítica constructiva, creo que la cartas de vinos, si bien es muy buena, está excedida en valores. Acomodar esa lista o proponer un descorche puede hacer del todo una velada inolvidable. Repetiremos con seguridad y recomendaremos."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AleQz", 
      "text": "Fuimos con mi novia a festejar un aniversario y quedamos gratamente sorprendidos.\n\nEl lugar es bastante intimo a pesar de estar en un hotel y la decoracion es moderna y minimalista.\n\nPedimos un menu de 3 pasos, que incluia una copa de vino o champagne para acompañar cada plato.\n\nLos platos estaban bien elaborados y para mi grata sorpresa, las porciones eran abundantes.\n\nLa panera era muy buena y luego de la entrada nos trajeron una degustacion de souffle de lenguado (muy bueno) y lo mismo ocurrio antes del postre.\n\nDe postre pedimos una degustacion de Creme Brulee muy buena.\n\nSi bien no es barato, la relacion calidad/precio es correcta y definitivamente es un lugar altamente recomendable para pasar una buena velada. Sin dudas. volveré."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "darolordring", 
      "text": "Excelente ambiente y atencion, me enviaron previamente por mail el menu, y una vez en el lugar la atencion es destacable. La comida si bien no es abundante es justa, y la calidad de los platos es celestial, la degustacion de entradas excelente, increibles las mollejas con miel y rucula, el plato principal fue realmente bueno, en cuanto a sabores y texturas, muy rico... el hojaldre de chocolate con maracuya simplemente increible, ademas cada paso fue acompañado de un maridaje con vino trumpeter de bodegas rutini, y me recibieron con una copa de un rico champagne y panera individual. Recomendabl"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cerminar", 
      "text": "Fantástico lugar. La decoración es  agradable, moderna, muy bien iluminado. La comida espectacular, pedimos una selección de entradas con 4 propuestas, super abundante y riquísimas. El salmón en masa philo fantástico, muy buen punto de cocción y muy sabroso. El roll de pollo con crosta de parmesano, delicioso. Las texturas de chocolate muy originales.\r\nPalabras aparte para la panera, una para cada comensal panes caseros muy varidos, agregaron un abre boca, pastel de cordero y calabazas increíble y un prepostre: brownie de almendras. Los precios muy razonables y no nos cobraron cubierto!"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anamay", 
      "text": "EXCELENTE! No íbamos con mucha expectativa porque comer en hoteles no es lo nuestro y nos soprendió infinitamente. Uno de los mejores lugares para comer en Buenos Aires sin duda. Porciones exquisitas y abundantes, originales y excepcionales. La panera es un comentario aparte, bien variada, con reposición de nuevos gustos y además ponen una por comensal. La carta de vinos muy extensa, con precios altos. Los platos valen lo que cuestan. Compartimos 1 degustación de entradas, 1 pollo relleno, 1 salmón en hojaldre y una textura de chocolate (increibles texturas). Tienen descorche. Y pagamos $300!!"
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natig", 
      "text": "Excelente en todo sentido. La ambientación, el servicio y por sobre todo la calidad de los platos (porciones abundantes y todo exquisito). La degustación de chocolates es sublime. \r\nEl chef se lleva todos los aplausos! Sin duda volveremos."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chewac", 
      "text": "La atención es destacada, de 1ra. La comida es excelente, desde las entradas hasta los platos principales. Los postres una delicia (y ni que hablar de las trufas de cortesía pre-postre). De lo mejor que he experimentado en mucho tiempo. Volveremos sin dudarlo."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Volví. Esta vez me sedujo el menú de Nardea Lepes. Gran acierto de Rëd. Esta de más decir que la comida resulto excelente sinedo obra de una de las chef más reconocidas de argentina. El servicio mejoró muchisimo. Espero que no haya sido solo en esta oportunidad. Lo mismo que la ambientación del lugar. Lo único es que siguen fallando con las reservas. Tuve que llamar 2 veces porque me dijeron que me enviaban el menú por mail y la reserva no estaba registrada. La segunda vez me dijeron que del lado ventana solo había mesas para 4 personas y no fue así.  Volveré por las opciones de la carta."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yud24", 
      "text": "Todo lo bueno que comentan...y aun mejor!"
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nanita83", 
      "text": "Muy buena la comida. La atenciòn excelente. Nutrida carta de vinos con el respectivo asesoramiento. Platos muy elaborados y un ambiente inmejorable para una cena romàntica."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabdtor", 
      "text": "Muy buen lugar. Clima agradable, Precios razonables para lo que ofrecen."
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "Excelente Comida, Servicio y Ambiente.\r\nLo que es digno de destacar es la(generosa)Panera:Todo tipo de panes,grisines y galletas saborizados...Un Lujo, Sublime!!"
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jgag2002", 
      "text": "la verdad es que fui al mediodia y me parece una muy buena opcion para ir  almorzar, en en lugar tan lindo como puerto madero , la comida excelente y muy buena de sabor, el sushi excelente la verdad es que el chico que lo hace es muy bueno."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "OrnellaBe", 
      "text": "La comida es muy buena y con las porciones justas, la carta de vinos es excesivamente cara. La atención fue buena hasta un punto en el que para que nos retiraran el plato del postre y pedir el cafe tuvimos que esperar casi 1 hora, la chica de la recepcion era una persona no capacitada con falta de modos para un lugar de buena categoria."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ricotina", 
      "text": "Comimos muy bien, platos originales y muy ricos. La atencion es esmerada y muy amable. Y el ambiente es es calido y apacible, son estar muy recargado. Estoy deseosa de volver a probar otros platos! Definitivamente uno de mis favoritos!"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAC1983", 
      "text": "Realmente excelente, fui con mi pareja que salimos mucho a comer a restaurantes, los dos somos gastronomicos y coincidimos en que es por lejos el mejor restaurante, la comida es inmejorable, el punto de la merluza negra, del grano de arroz, los productos que utilizan, todo estaba excelente, los sabores, nada súper manoseado, todo con la cocción y el condimento justo. La sugerencia de vino fue perfecta y quisimos agradecer al chef, el no estaba, salio el Sous chef, muy atento y agradable, joven, un genio. Felicitaciones y adelante. 100x100 recomendable."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JConnor", 
      "text": "Excelente las Ostras, el lomo bien pero nada espectacular, buena opcion en madero este, lastima que cierren tan temprano"
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dauphine", 
      "text": "muy conforme, excelente servicio y ambientación."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fabs", 
      "text": "I went to Buenos Aires on vacation for 1 week (last one) and I search for restaurants on Guia Oleo before it. Delicious food, top five on my trip."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josem", 
      "text": "Excelente la atencion en un espacio con mesas bien distribuidas. El menu, principalmente mediterraneo y frances (carta o menu de 1, 2 o 3 platos) muy interesante con opcion de carnes, pescados y pastas.\r\nEl lomo de atun es muy buena recomendacion con la coccion a punto.\r\nEl menu tiene una opcion de entrada muy buena para probar un poco de todo (jamon, endivias, salmon)"
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sedfriviere", 
      "text": "Exelente lugar, muy buena la atencion y sus productos, definitivamente volveremos"
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sojum", 
      "text": "Excelente comida y servicio. Muy bueno el sommelier. Recomendable para una cena romantica"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jgag2002", 
      "text": "La verdad es la segunda vez que voy a red y no deja de sorprenderme , unos platos muy sabrosos y muy presentables!"
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pabletengue", 
      "text": "El lugar es muy lindo, una ambientación refinada. La comida de muy buena calidad, abundante y bien servida. La atención fue excelente en cuanto a amabilidad, trato y conocimientos. Para ser un brunch, en un hotel de ese nivel, el precio esta muy bien. Altamente recomndable."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Excelente brunch, con ostras, champagne, salmón ahumado, quesos y fiambres de alta calidad. Plato principal y postre a la carta, todo rico, perfecto y en la medida justa. Ambiente maso. Servicio mixto, novatos y experimentados. Flojo el tema de reservas. Gracias a la tarjeta y al banco responsables de la oferta dos por uno por hacernos más accesible el conocer tanta cosa rica. Ahora que lo probamos, volveremos."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolagus", 
      "text": "Es un lugar de nivel, dentro del hotel. Cochera sin cargo, el servicio muy bueno, demoraron unosminutos de mas el postre y nos obsequiaron un mini postre. El mozo un capo. Fui por el aniversario de casados y no me arrepiento. Es caro, pero lo vale. Tiene un área con sillones muy exclusiva. Recomendable al máximo"
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manusky", 
      "text": "Excelente ambiente, muy buena atencion, relacion precio-calidad impecable, de lo mejor de puerto madero lejos, riquiiiiisimo el cordero con saint felicien cabernet quizas le falta algo a las entradas, el maridaje de plato principal y postre es muy bueno, el de la entrada no cerro, es absolutamente recomendable, una sugerencia, pasar por el bar y probar algun coctel antes de la cena"
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Michifus_39", 
      "text": "Fue una noche especial ya que el Chef Christopher Carpentier preparo el menu. Desde que llegamos hasta que nos fuimos fue excelente todo. El menu de 4 pasos muy bien elegido y con excelentes sabores. Las porciones me sorprendieron ya que fueron mas que satisfactorias en cuanto al tamaño no frecuentes en los menus de este estilo. La atencion de los camareros muy esmerada. Con gusto volveremos ya que su carta principal es mas que tentadora para seguir deleitandonos con buena comida en un muy buen lugar"
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Upau88", 
      "text": "Fui por un menu especial del chef chileno Carpentier, La verdad es que la comida estuvo exelente, buenas porciones a pesar de ser un menu de 4 pasos, los mozos y el somelier, impecables. La musica para mi no acompaña el ambiente."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hflavio", 
      "text": "Fuimos muy bien atendidos  y en tiempo  estuvo muy bien la copa de vino segun el plato y la sugerencia del cheff creo que en el postre se podria poner algun aopcion mas pero no opaca la cena , muy buena y muy importante con estacionamiento dentro del hotel con 2 horas sin cargo"
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jgag2002", 
      "text": "La verdad es que me sorprendioo la calidad de los platos por ser un almuezo de mediodia excelente sabores y decoraciones, felicitaciones al chef y su grupo de trabajo!"
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arqchachi", 
      "text": "El lugar es muy lindo, bien decorado con ambiente calido y moderno, comodo. Algunas mesas estan muy juntas y nos con reserva nos ubicaron mal, y pedimos cambio el cual fue bien resuelto. La comida es excelente, el menu muy pequeño, con muy pocas alternativas pero la carta de vinos es muy completa. al servicio le falta mucho empezando x la seleccion del peersonal q no parece acorde al lugar. los mozos corren todo el tiempo y le resta tranquilidad al lugar q de por si lo tiene.\r\nsolo volveria por el chef."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poldis", 
      "text": "Excelente comida y servicio. El ambiente es agradable con decoracion moderna, pero nada especial. Es tranquilo y las mesas estan bien espaciadas."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pupecita", 
      "text": "El lugar es muy lindo y la atención es buena.\r\nTodos los platos fueron absolutamente deliciosos. Hemos cenado en lugares por ese precio y no conseguimos esa calidad. \r\nIdeal para ir en pareja y quedarse horas disfrutando de cada paso de la comida."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "Un hallazgo. Un lugar de excelencia con precios más que razonables. Los platos exquisitos y toda una maravilla la variedad de pancitos especiales, que me hizo recordar a los de Chila. Vuelvo seguro."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "herpuzzo", 
      "text": "Un lugar ideal para aniversarios. \r\nEl ambiente es muy agradable y la carta, aunque corta, es muy equilibrada en gusto y la calidad es superior. \r\nMuy buenos vinos aunque un poco caros. \r\nLa atención es muy correcta. Excelente."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MILENITA", 
      "text": "Una conjunción perfecta para pasarla bien con todos los sentidos."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mroots", 
      "text": "De punta a punta, una cena espectacular.\r\nLlegamos y nos recibieron de maravilla con una copita de degustación.\r\nLa comida es proverbial. Las costillas de ternera con las tres salsas (antigua, pimienta y la otra que no me acuerdo el nombre) estuvieron soberanas.\r\nDe postre, pedímos un volcán de chocolate como Dios manda y una copita de Malamado."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mes01234", 
      "text": "Uno de los mejores lugares para cenar y pasar un aniversario inolvidable. \r\nRecomendable en todo sentido."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pamvir", 
      "text": "Muy rica comida. Servicio excelente."
    }, 
    {
      "date": "18 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lennon", 
      "text": "Había promoción de comida mexicana con vinos trumpeter. Una copa por paso, todo bastante bien.\r\nLindo lugar, muy cómodo. Un poco escaso el vino."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VEK", 
      "text": "El lugar es muy agradable, la atención es correcta y la comida es excelente. Nos fuimos muy satisfechos."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucy", 
      "text": "Realmente es uno de los mejores lugares donde he comido.\r\nSin esnobismos, tan de moda hoy en los restaurantes.\r\nTodo maravilloso."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peladoboton", 
      "text": "Una combinación perfecta para una velada inolvidable."
    }, 
    {
      "date": "13 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "popy", 
      "text": "Excelente la atencion y la comida. \r\nTiene una combinación perfecta: alguien en la mesa come sushi y otro comida francesa. Es un sueño."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "olafcholic", 
      "text": "Excelente. El lugar de lo más cool. Tranquilo y con buena música. Excelente la comida, bien a la francesa, esto es, escasa o justa según el paladar.\r\nBuena carta de vinos, para todo los bolsillos. La atención es cálida y no sobreactuada. \r\nPara matarla de amor y que ella sola reserve una habitación.\r\nNo se lo pierdan."
    }, 
    {
      "date": "20 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cesar.za", 
      "text": "La entradas bien, en cantidad, calidad y condimentadas con justeza. \r\nEl lomo pasado de su punto.\r\nSobresalieron los postres.\r\nServicio en tiempo y forma."
    }, 
    {
      "date": "22 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stevenal", 
      "text": "Muy buena la comida, muy atentos los mozos y cálido el lugar, segura la zona, un lugar para recomendar."
    }, 
    {
      "date": "18 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bernasco", 
      "text": "Carta de vinos, cava y sommelier muy profesional y acorde a la carta de comidas."
    }
  ]
}