{
  "buenos": [
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó mucho el ambiente íntimo y cálido. Es un lugarcito piola, la comida es rica y hay buenas opciones de vinos. Da para volver."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cervone", 
      "text": "Denominaciones pretenciosas para platos simples. \r\nEstaba lleno de mosquitos y el servicio fue bastante lento. El conjunto fue regular. Lástima por la comida, que estaba sabrosa."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fher2805", 
      "text": "Un ambiente muy tranquilo para ir en parejas, los platos son muy ricos. No ir de mas de a cuatro personas porque no van a entrar."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lichi", 
      "text": "Lugar demasiado chico para tantas mesas. El servicio es malo, el mozo era prepotente y poco amable. La dueña del lugar, estaba comiendo con su novio en una mesa para cuatro personas. Los platos estaban muy bien presentados. Los baños se encuentran en el primer piso, muy cerca de la cocina, con una escalera empinada e incómoda. No volveré. Lugar chico, nada agradable."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "moly", 
      "text": "El lugar es muy chico, las mesas casi amontonadas. Los baños son desprolijos y las bachas de los lavatorios dan sobre el salón. La escalera es chica e incómoda para subir. La cocina está arriba, muy cerca de los baños. El servicio es regular, un mozo bastante antipático y la dueña del local, comiendo en un rincón con su novio, de mal gusto."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tatinaytati", 
      "text": "Partamos de la base que no tenían gaseosas de las primeras marcas, tenían tónica (pero caliente), si estamos hablando de un lugar donde solo hay nueve o diez mesas (demasiados juntas, vale aclarar), esto es inadmisible. \r\nLa comida, por su parte fue buena y los postres excelentes."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MRW", 
      "text": "El lugar es chiquito, pero lindo. \r\nSi no te gusta estar muy pegado a otra mesa, no es el lugar ideal. \r\nLa comida es bastante buena. Lo recomiendo. También me pasó eso de pedir un plato y se les había acabado."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "querendona", 
      "text": "Comida muy innovadora, muy bien presentada. El ambiente es excelente, con música interesante y no muy ruidosa."
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gato014", 
      "text": "La comida es muy buena, pero no estaba la carta disponible al 100 ya que le faltaban productos. \r\nLa Carta de vinos no me gusto. \r\nLa encargada estaba cenando con el novio detro del restaurante y a cada rato se paraba y nos atendía."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Es chiquito y ameno. Para ir en pareja está bien, ya en grupo de más de cuatro personas no, porque no hay lugar. \r\nLa comida es aceptable, platos abundantes y ricos."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Menu reducido con platos gourmet de sabores muy logrados a veces exóticos.\r\nLo mejor que tiene el lugar es la comida y la musica, el ambiente es acogedor pero demasiado apretado, hay que hacer malabarismos para entrar y salir de la mesa cuando está lleno. Lo recomiendo sin dudarlo!"
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juancu", 
      "text": "Buenisimo fui con mi novia, comimos muy bien la comida es muy rica y muy elaborada el lugar es chiquito lo cual lo hace muy tranquilo , y la musica es increible. Se come muy muy bien y no es tan caro."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mamaluc", 
      "text": "Carta chica pero comida riquísima. Aroma y presentación muy atractivas. Ambiente muy acogedor con buena música."
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "An", 
      "text": "Un lugar encantador, muy cálido, una excelente comida y muy buenos vinos."
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lena", 
      "text": "Excelente. En una zona tan \"fashion\", un páramo."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cookie", 
      "text": "Es un lugar donde cada elemento se cuida dedicadamente."
    }
  ]
}