{
  "malos": [
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gabylpt", 
      "text": "Para almorzar conviene el menú del día, el ejecutivo no incluye el servicio de mesa ($10) ni bebida (+$12). Comida pasable, más acorde a un bodegón, no así sus precios. Al momento de pagar mencioné el descuento de Club LN, la moza lo rechazó porque \"no incluía el menú del día\" (yo ya lo había chequeado en las bases en la web) y luego de reclamar lo hicieron pero adviertiéndome que \"en la página debe estar mal\"... No vuelvo!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Natula7", 
      "text": "Muy mala ateción y servicio. Pedimos una parrilla para 4 y nos trajeron 1/2 chorizo 1/2 morsilla, 100 gm de pollo una tirita de asado de 12 cm bien finita y una costillita de cerdo.\r\nMi marido se levanto y con la pequeña fuente en mano fue hablar con la encargada, quien lo acuso de hacer un escándalo, cuando nunca sucedio. Un desastre!"
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "piuchaa", 
      "text": "Fui a comer al medio dia , un desastre , entre por la ambientacion y la decoracion del lugar , los mozos bien , la comida una burla."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ferbat", 
      "text": "No me gusto para nada, el menu ejecutivo es un desastre: milanesitas de muzzarella buenas, pollo a la panceta con pure de batatas, pesimo, era un pollito deshuesado minusculo que tenia arriba dos fetas de panceta CASI CRUDAS, el pure de batatas totalmente sin gusto, realmente muy malo; y el postre?, una porción de budin de pan de 5 cm x 5 cm, una verguenza!!! El parecio es economico, pero cuando miro la cuenta, el servicio de mesa es el 25% del mismo, asi cualquiera!. El lugar esta bien ambientado, repleto de turistas, pero la comida es un espanto, no vuelo nunca mas!!!"
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "No es una buena opcion. Para el mediodia no es recomendable porque la comida no es buena y el menu ejecutivo existe a medias."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "El lugar es un desastre, pero total, mala comida, fuera de puntos las carnes, de baja calidad todo!!!, atención pésima y carísimo!, no baja de 70 por cabeza, comas lo que comas . evidentemente lo único importante para los dueños del restaurante es que lleguen una buena cantidad de extranjeros a malgastar sus divisas en un bodegón tan patético como éste.\r\ntan mal comen, que todavía hay gente que vota como excelente éste restaurante???.\r\nsi fuiste, una sola vez es suficiente para darte cuenta que éste restaurante es un timo y una falta de respeto a la gastronomia\r\nno vuelvo, ni recomiendo."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MrLopez", 
      "text": "El lugar está bien decorado, pero nada más, el salad bar es paupérrimo, las pastas fuera de punto, pasadas y la carne seca y dura. Pedimos que la cambien y la moza de mala gana trajo un trozo casi crudo. Solicité hablar con un responsable pero nunca llegó a mi mesa y me comentaron que el dueño estaba comiendo ahí, pobre, hasta que cansado del destrato me fuí. Antes era un buen lugar, ahora es un bodegón con ínfulas gourmet y les queda grande. No volveré, no lo recomiendo."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "zamara", 
      "text": "La comida muy mala, recalentada y seca, la atención pesima, muchos mozos dando vuelta y tardaban muchisimo entre plato y plato. Porciones chicas y por momentos no se sabía ni lo que se comia por lo reseca de la porción. Le pedi al mozo que me cambie la cuchara por sucia y me dijo el moso que limpiaban con soda caustica. sin palabras"
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chivita", 
      "text": "No solo la comida es mala, sino la atencion es aun peor. El chorizo y la morcilla estaban frios, las mollejas crudas, la entraña pasable, las papas fritas llegaron junto con la cuenta despues de haberlas reclamado 2 o 3 veces. El encargado tiene malos modos, los camareros no desentonan. Los turistas no deberian irse con esa imagen de la gastronomia de Buenos Aires..."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "la comida  horrible y no tienen idea de lo que es una salsa a la scarparo. Me arrepiento de haberla comido."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Andie", 
      "text": "Pésima atención, 20 minutos esperando el café, la moza nos dejó la bebida en la mesa sin abrir y se fue a atender otra mesa, volvió un buen rato despues. La Caesar''s mala, sin croutons y con chimichurri, el chorizo recocido igual que el pollo.  Despues del plato principal pasó tanto tiempo sin que la moza volviera que se nos fueron las ganas de comer postre. Caro y mala atención, pobres los turistas..."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rothariger", 
      "text": "Fuimos a comer con los compañeros de trabajo, eramos 15, y comimos bastante mal, por lo cual no lo pasamos tan bien.\r\na un compañero le trajeron el vacio crudo, lo mando a calentar, y le trajeron otro plato ya comido y mas  crudo aun. Termino comiendo pollo al grille. La carne estaba dura y los cuchillos no cortaban! asi que bastante mal la atencion.\r\nNo lo recomiendo para nada y menos por lo que pagamos!"
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "dario110K", 
      "text": "La comida tardó, la carne era dura. La ambientación es buena y los mozos son atentos."
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JorgeAlf", 
      "text": "No es recomendable. El mozo -con buena predisposición- pero evidentemente muy presionado para \"vender\" vinos de altos precios. Los platos fríos; al pedir que los calentaran, una excesiva demora.\r\nPrecios muy elevados en relacion a su calidad y cantidad."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mmrg", 
      "text": "La atencion deberia mejorar un poco,  el servicio es lento por momentos. La comida normal isn pretenciones. El menu ejecutivo esta bueno pero hay que tener en cuenta que no incluye cubierto ni  bebida."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lategui", 
      "text": "Muy linda ambientación, excelente atención de los mozos, muy buena comida."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ivonduk", 
      "text": "Orientado a turistas que van una vez y no vuelven mas. Asi va a ser en mi caso. La comida bien y punto. La carta poco variada."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Thiasma", 
      "text": "El lugar muy bien ambientado, un lugar orientado a los turistas.La comida muy buena y abundante.Lo negatvo es que solo habia un mozo para todas las mesas!!!! una locura.El pobre no podia atender tantas mesas, deberian poner mas personal para un sabado a la noche!Los precios acordes a lo servido.Excelente presentacion de los paltos y muy rico.Un lugar para recomendar. Acogedor y con tranquilidad...ideal para una velada tranquila."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Muy lindo ambiente con una atención buena y una comida sencilla. Creo que el ambiente promete más que lo que ofrece la cocina en sí.Por lo menos una vez, es para visitarlo."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedevan", 
      "text": "Lugar limpio y medianamente bien atendido, alguno mozos/as mas simpaticos y eficientes que otros. En mi mesa pidieron parrillada para 3, muy bien servida comen 4, con mollejas, buena carne y pollo. Recomendable.  Volveré."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "and3", 
      "text": "Una lamentable segunda experiencia. En ambas ocasiones hubo discución al momento de efectivizar el descuento ofrecido por este medio. Si bien se corroboró el mismo a la hora de pedir la comida, al momento de abonarla, nos fue negado lo cual sucedió en una discución y un posterior maltrato por parte de los mozos.Una lastima que esta gente le reste brillo a este restaurante, que si bien no se destaca por si solo, la gente que lo administra y atiende no hace nada mas que opacarlo y predisponerlo a uno a no volver nunca mas.Honestamente, recomiendo que prueben cualquier otro lugar al azar."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ZAMBE2007", 
      "text": "Fui con mi novia, con temor por algunas criticas que habia leido, pero la verdad resultó muy bueno todo. Muy buen servicio, no te apuran y son atentos. La comida a tiempo y a punto, pedimos unas rabas...exquisitas! Y el ambiente esta muy bueno. Recomendable"
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La ambientación es linda e invita a conocerlo, pero la comida no se destaca, las porciones son chicas y su atención es bastante mala, tardan muchisimo en traer cada cosa. No volveria"
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Esperaba un poco más de este restaurante, ya que \"la pinta\" desde afuera me invitó a entrar, pero lamentablemente la mejor calificación se la lleva el ambiente, mientras que la comida y atención se quedan atrás. Mi ojo de bife estaba un poco pasado en su punto de cocción (lo pedí a punto pero vino cocido y bastante seco) y en el mil hojas las papas estaban medio crudas; además la comida tardó más de media hora. Lamentablemente no colmó mis expectativas..."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Arque", 
      "text": "El lugar está bien. Soy vecino y lo conozco de hace años. Antes de la invasión de turistas era un simple bodegón con precios muy accesibles. Ahora es un poco pretensioso, sobre todo con los precios. De todos modos es recomendable la carne vacuna y las pastas. Mi expriencia mala es con los pescados, no se los recomiendo."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariocampa", 
      "text": "Buena decoración e iluminación. Salad Bar un tanto escaso, para armar ensaladas y nada más. \r\nPedimos pamplona de cerdo y cordero patagónico, muy ricos ambos platos. Copas de vino de degustación para tomar vino, se disfruta más. Muy buena atencion, sin apuros, mesas bien separadas. Precio razonable. Recomendable."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "syster", 
      "text": "El lugar esta bien decorado, muy buena iluminación. Cuenta con un Salad Bar, para armarse cada uno su propia ensalada. Pedi un bife de chorizo y para comerlo me trajeron un tramontina enorme de mango de madera de 2 cm de ancho aproximadamente, pintorezco y llamativo para un turista, supongo. Tienen copas de vino tambien de tamaño gigante para degustar y tomar vino. La carne era comun, pero supongo que para un turista que nunca come carne debe ser un lugar para aprovechar. Los mozos no estaban apurandote, lo cual te hace comer mas tranquilo. El precio fue razonable. Lo recomiendo."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer75", 
      "text": "El lugar esta bien ambientado. Las pastas estaban buenas pero parte de la parrillada era para drácula, casi cruda, pero en gral esta aceptable."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stellamaris", 
      "text": "Los baños están en la planta alta, para ingresar al compartimiento donde está el inodoro hay que hacer malabares y no tiene ningún gancho donde colgar la cartera y/o el abrigo."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ataylor", 
      "text": "La verdad es que las pastas son buenas, la gente amable y el lugar bastante cálido."
    }, 
    {
      "date": "30 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MARIANAF", 
      "text": "Los mozos nos atendieron bien, el lugar es ameno, la entrada muy rica, pero el plato principal constaba de una carne muy dura y más que vacío parecía goma."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "duque", 
      "text": "Buena parrilla, pero la atención es lenta y mejorable."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Roberto78", 
      "text": "La comida es regular y un poco menos también. El servicio es bueno, así como el lugar."
    }, 
    {
      "date": "13 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Solí ir a almorzar, dejé de ir por cuestiones de falta de cuidado que vi y no me gustaron."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maxcalifornia69", 
      "text": "Buena atención y ración grande, el pescado grillado estaba exquisito!!"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "saragr", 
      "text": "Todo excelente, somos españoles y estabamos de luna de miel, el restaurante estaba  cerca de nuestro hotel y repetimos varias veces ya que el trato y la cmida eran excelentes, el ultimo dia nos invitaron a champan, todo un detalle.  Muy amables y la comida un 10"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Talisker", 
      "text": "Excelente comida. O cordeiro patagônico estava perfeito, com bons acompanhamentos. As porções são bem servidas, podendo até compartir. O lugar é muito agradável e acolhedor, nada de mesas pequenas e amontoadas. A carta de vinhos poderia ser mais variada. Pretendo voltar."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "2290", 
      "text": "Restaurante, comida y ambiente excelentes. Sólo falta una música ambiental mas típica de Buenos Aires."
    }, 
    {
      "date": "13 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariela.", 
      "text": "Son un poco lentos para atender y a veces te traen el plato equivocado, pero la calidad de la comida y el ambiente es muy bueno."
    }, 
    {
      "date": "5 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ckuczer", 
      "text": "Está muy bien ambientado, pero es bastante bullicioso."
    }
  ]
}