{
  "malos": [
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Evy1982", 
      "text": "El ambiente muy lindo, ideal para ir en pareja. Los platos no son abundantes, pedi unos fusilles y eran tirabuzones, lo mejor fue el postre. No volveria"
    }
  ], 
  "buenos": [
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pituypolo", 
      "text": "A pesar de q leimos aqui comentarios no tan buenos, decidimos darle una oportunidad ya q eran viejos.Y en verdad el lugar supero nuestras expectativas.Ideal para ir en parejas,la ambientacion del lugar es excelente, musica baja y agradable,la atencion del mozo impecable,los platos abundantes y muy sabrosos, recomiendo pedir una entrada ya q hay demora pero razonable acuerdo a la preparacion del plato, los postres riquisimos.Como sugerencia:ordenar y actualizar la carta de vinos, podria presentarse mejor aprovechando la oferta de vinos tan interesante que tienen.Lo recomiendo"
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cindirella", 
      "text": "El lugar tiene una muy buena ambientaciòn. La comida es muy rica pero la carta es bastante acotada. No es un lugar para ir con amigos, ya que eel ambiente es bastante complice para el romanticismo. Recomendable."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "Lindo ambiente, mayoria de gente joven, buen pan de pizza y buenas pastas. Lamentable la demora , pedimos dos platos de pastas de la carta y tardaron una hora y cuarto en traerlos. Solo si va dispuesto a esperar."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindo lugar, buena decoracion y vagilla. Sirven con el pan unos pequeños antipastos ricos. Las pastas son muy buenas. Los postres un poco raros y lo que probamos no nos gusto. La carta de vinos es interesante pero tiene pocas opciones conocidas."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buen ambiente, interesante, decorado con íconos de la cultura italo-norteamericana, desde Sinatra a El Padrino y buena música. La comida está bien, salvo por los postres. Lugar canchero y divertido, de no ser por la antipática y desganada atención del mozo; una lástima porque resta puntos..."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "furmint", 
      "text": "Lucky Luciano es una gran trattoria. La comida excelente asi como el ambiente. El servicio impecable. \r\nSumamente recomendable. A pesar de la cantidad de gente que concurre el servicio es impecable y asi haya una demora buscan la mejor forma de que sea lo más leve posible. Llegada la comida no hay criticas, muy buenas combinaciones. \r\nLa carta de vinos excelente y con muy buenas opciones para vinos por copa."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tanisima", 
      "text": "Un reencuentro con sabor a desencanto: pedimos reserva (anticipada) en el patio (noche espectacular!) pero al llegar nos dijeron que no era posible. No tienen previsto un estacionamiento para clientes (tratándose de una zona álgida en ese sentido). Arbitraria carta de postres. Nos conformábamos pues con un helado de crema... pero no había!!! Eso sí: las pastas IMPECABLES. La sensación es que Lucky Luciano no repara en lo que implica recibir al comensal (uno se va con la impresión de que a nadie le importa nada). Nada que ver con sus comienzos... No volveríamos. Una pena. (Aclaración: el precio es con vino y sin postre)"
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eltano69", 
      "text": "Lo mejor es el lugar en si, la ambientacion es excelente (el que invita queda bien). La comida es buena, comi unos raviolones de pollo y albaca que estaban bien, y me sorprendio la cantidad, porque eran bastantes (creo que si comia entrada no los terminaba). La carta de vinos es demasiado especifica con muchos vinos butique que nadie conoce y por mas que el mozo se mate explicandote, no es un somelier. La carta empieza con vinos de 35 pesos que yo no conocia, por lo que preferi gastar 42$ en un Finca Las Moras reserva Syrah. Olvidense de bodegas Nieto, Trapiche, Chandon, etc...\r\nEl servicio esta ok. Pero me molesta que me toquen la botella de vino. Eso lo maneja uno."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy lindo lugar, bien ambientado, buenos vinos pero un poco caros, la atención estuvo bien aunque habia mucha gente, un buen lugar para comer en general. Recomendable."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "soymatute", 
      "text": "El lugar tiene una ambientacion italiana muy linda. Es ideal para ir en pareja. El mozo muy buena onda. Pedimos unos raviolones y unos cappeletis. La calidad de la pasta es muy buena. La carta, igualmente, es un poco acotada, pero todos los platos que hay dan ganas de probarlos (al menos por su nombre). De postre pedimos el parfait de chocolate con frutos del bosque y helado de crema: estaba increíble. Muy recomendable."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "El año pasado estaba mucho mejor, sobre todo la cocina. Lo mejor de la comida fue el pan de pizza con parmesano, las pastas regulares y muy pocas opciones."
    }, 
    {
      "date": "9 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JanisK", 
      "text": "Fui a comer por reconmendacion de unos amigos. Era el cumpleaños de mi mamá y caímos como a las diez. Estaba un poco vacío pero el ambiente es muy lindo, la comida tardó muchísimo y cuando llegó, estaba tibia. La carta de vinos es muy buena, el mesero nos informó bien y nos guió hacia un buen vino. Pero el servicio es pésimo. Después de venderme una botella de ciento diez pesos, desapareció y me tuve que levantartres veces para pedirl algo mientras se tomaba una copa de vino en la barra. Por lo caro que es, deberían brindarte mejor comida y servicio."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "neofito", 
      "text": "Bravo Lucky por los vinos a la vista!!! Una carta de vinos renovada le dio fuerzas a mi lugar favorito de palermo chico."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Ricas pastas, lindo ambiente, buenos vinos. Buena onda. Todo bien."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Luego de muchos idas y vueltas fui, finalmente, a conocer al \"heredero\" del gran Guido, y la verdad que salí muy satisfecho. Las pastas me gustaron, salieron al dente y muy bien combinadas con salsas originales, de muy buen sabor. Las entradas me parecieron buenas en general y los postres muy interesantes también.\r\nLa ambientación es bien al estilo \"Little Italy\", poster de películas de antaño, fotos de artistas italianos y muchas botellas de vino. Muy recomendable el patio exterior, perfecto para una cena íntima, donde la charla sea importante. Muy recomendable para conocer, porque los precios y la atención acompañan muy bien a una hermosa la velada."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hera", 
      "text": "Bueno en general. \r\nMuy pocas opciones de platos y los ravioles que pedí yo estaban tibios. \r\nEl ambiente es muy bueno, un poco exagerado el baño: un extravagante santuario.\r\n¡Imperdible!"
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nyg", 
      "text": "Comida buena y punto. Venía bien hasta que llegó la cuenta: caro."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Un lugar muy bien ambientado y una comida particular. \r\nMuy recomendable, ideal para ir en pareja."
    }, 
    {
      "date": "30 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Seba029", 
      "text": "Charlie nos regaló dos tintos y nos mandó de visita a \"Lo de Guido\". Comimos muy bien, la atención fue buena. Un lugar para repetir."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luisjaim", 
      "text": "Muy buen ambiente, apenas llegamos nos acomodaron y enseguida teníamos unas entraditas para degustar. \r\nLa comida es rica, aunque acotado el menú.\r\nEl postre vino como regalo de la casa, ya que era el último dia previo al cierre por vacaciones. \r\nRecomendable para ir en pareja."
    }, 
    {
      "date": "26 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "etonelli", 
      "text": "No se porque los comentarios tan adversos. El lugar esta muy bien ambientado; el mozo cordial y muy servicial, los precios acordes con cualquier otro lugar similar. He comido peor y mas caro en otros lugares con mas renombre. \r\nLa carta es acotada pero cubre todas las especialidades. Volveré."
    }, 
    {
      "date": "26 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mperez", 
      "text": "Muy caro para lo que es.\r\nLa carta de vinos es buena pero excesivamente cara."
    }, 
    {
      "date": "22 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "colombom", 
      "text": "De un restaurante que tiene una carta de menú tan chica esperaría algo mejor. Faltaría un poco más de cuidado para que los platos lleguen a ser muy buenos. Muy lindo el ambiente."
    }, 
    {
      "date": "19 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ferpeder", 
      "text": "El lugar es muy cálido y tranquilo; el servicio y la atención son excelentes; la comida es muy rica, pero cabe destacar que no tiene una carta amplia, salvo la carta de vinos que es variada."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "YoNaty", 
      "text": "Muy Recomendable! Las pastas exquisitas y muy elaboradas. El lugar que elegimos para comer fue el patio, el cual es muy cálido e iluminado.\r\nEl servicio muy bueno."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luliluciernaga", 
      "text": "El lugar es excelente, la comida también es muy buena, la atención de la moza fue correcta pero un poco \"fría\". El servicio de mesa cuesta $5 por persona, (incluye panera, la cual nos sirvieron antes y durante la comida, sin recargo alguno). La ambientación es hermosa, luces bajas, ideal para ir en pareja, música suave, ideal para conversar.\r\n¡¡100% Recomendable!!"
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariodom", 
      "text": "Muy buen servicio. Muy buen sommelier con buenos vinos aunque muy poca variedad para vinos debajo de $70.De las entradas me quedo por lejos con el queso frío, muy bueno.\r\nExcelentes los noquis, vale la pena esperarlos.El ambiente es muy agradable, para mí gusto un poco little Italy a la americana gringa."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "afro75", 
      "text": "Es la cuarta vez que visitamos a Luciano. Esta vez fuimos un sabado por la noche y nos ubicaron rapidamente. La ambientacion es realmente excelente. Los dips incluidos en el servicio de mesa son muy ricos y los panes caseros y crocantes. De los tres platos que pedimos el risoto y los fucili estaban excelentes, mientras que los penne estaban buenos, pero no sobresalientes. La atencion fue muy buena. \r\nLos vinos un poco caros, de 35$ en adelante, pero todos estan cuidadosamente seleccionados. Es un lugar muy recomendable si les gusta la comida italiana, a quien no?"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mikha", 
      "text": "Voy a Lucky Luciano desde sus comienzos y es cada vez mejor. Los platos fueron cambiando y llegaron a un nivel mucho mas complejo de cocina italiana, la exelente calidad de la materia prima se nota y hace la diferencia. Carta de vinos y sommelier impecables."
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Armadura", 
      "text": "A la altura de los comentarios que anteceden. Excelente comida, buenas combinaciones, productos de calidad y bien tratados. \r\nMuy extensa (pero no aburrida) carta de vinos. La ambientación es agradable y apropiada tanto para una cena íntima como para una charla con amigos. Los precios son razonables y lo que hace que duela el bolsillo es tentarse con algunas de las especiales botellas que nos ofrecen en su carta, pero vale la pena."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MatiasL", 
      "text": "Lugar encantador. Totalmente independendizado del restaurante de su padre \"Guidos\". Con una carta acotada, pero con platos muy especiales.\r\nLas pastas son muy buenas, la hamburguesa de pescado(centolla y pescado blanco) es excelente y la degustación de postres increíble. En ella estaba el mejor postre de la ciudad (semifreddo de óreo). Tiene un patio para comer al aire libre, que es muy fresco y cordial."
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bonga", 
      "text": "Voy a Lucky Luciano desde hace varios años, y han mejorado notablemente en las porciones. \r\nEl ambiente como siempre, bárbaro."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lfinana", 
      "text": "Las pastas estaban en su punto justo, con salsas excelentes, sin embargo el plato estaba un poco frío. El servicio fue muy bueno y los mozos muy atentos. Para recomendar."
    }, 
    {
      "date": "8 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Toy", 
      "text": "El lugar es muy agradable, para ir con amigos o en familia. \r\nLa comida es muy buena. Para volver."
    }, 
    {
      "date": "24 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lorrepab", 
      "text": "Hermosa trattoria en pleno Palermo, realmente recomendable para una noche especial. \r\nLa nueva carta es excelente (todos los platos son ricos!!!). Vale la pena."
    }, 
    {
      "date": "21 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalalove", 
      "text": "Excelente lugar ítalo-porteño. La comida es riquísima. Desde el antipasto, hasta los postres."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gusre1", 
      "text": "Te traen lo que quieren y si pedís otra cosa se ofenden. Lo mas parecido a Roma que conozco. Aunque es caro, no hay que perdérselo."
    }, 
    {
      "date": "11 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mastroianni", 
      "text": "Un oasis dentro de tanta monotonía. Excelente grilla de pescados y la atención y ambientación son inmejorables."
    }
  ]
}