{
  "malos": [
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "silsol9", 
      "text": "pesimoooo! malisima atencion! llegamos cerca de las 12.30 am y los mozos de mala gana, sin ganas de atender, como si uno los molestara, nos trajeron la entrada junto con la comida ppal a los 30 min de haberla pedido, imposible de comer todo asi! la entrada era humus y queso, cosas que no requieren preparacion, sin embargo lo trajeorn todo junto. Pedimos 4 platos, se olvidaron de uno y nunca pidieron disculpas, luego nos levantaban los platos para echarnos, xq querian cerrar, pese a faltar 30 min para el cierre. La cuenta la trajeron sin pedirla, obvio que no recibieron propina. No volveria mas"
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Kloss", 
      "text": "No recomendable para nada. La comida muy escasa y nada del otro mundo. Tardan en traer a la mesa platos que estan cocinados y solo deben servirlos. En una de las mesas discutían personas en voz alta sin parar, todo resultaba muy molesto y la gente del lugar no decía nada al respecto, el ambiente muy desagradable. Anunciaban la cerveza Stella Artois y al momento de pedirla decían que se había acabado, un desastre. No volvere nunca y jamas lo recomendaría a un amigo."
    }
  ], 
  "buenos": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adribar", 
      "text": "El lugar esta bueno, la comida tambien pero la atencion es muy regular, habia una sola moza para todas las mesas. La pobre chica no podia con todos pero igual le ponia buena onda y trataba de atendernos lo mejor posible. Los precios estan bien pero no es barato."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ayante", 
      "text": "El lugar es agradable. La atención es buena. La comida es muy rica. Tal vez no sea un lugar que destaque especialmente pero es siempre una gran opción para comer bien, distinto y no pagar demasiado. $60 el menú con entrada, principal con acompañamiento y postre (entrada muy variada, y en general abundante como para llenarse y comer rico)."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gustok", 
      "text": "Muy buena comida armenia, ambiente sobrecogedor, buena carta de vinos atípicos. Recomendado!"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicoguiaoleo", 
      "text": "Fui el sábado por la noche y pedí el menú, el cual consta de una entrada, plato y postre. La entrada es una picada oriental (humus, tabule, queso, aceitunas, mutable), muy rica y abundante. De plato pedí Keppe al horno con arroz a la persa, mientras que mi novia pidió berenjenas con arroz pilaf. Ambos platos muy ricos y también abundantes. De postre pedimos helado y café. El precio es realmente muy economico ($55, en la semana es mas barato) y la comida rica y super abundante."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valeseo", 
      "text": "Muy rica la comida. El precio es el adecuado. Deberían chequear ciertos detalles como el salero y el pimentero que estaban pegoteados desde hace años El aceite era de muy mala calidad lo cual es una pena para acompañar los deliciosos platos."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "djnavarro", 
      "text": "Lá comida mas o menos. Los precios estan bien"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mgrep", 
      "text": "No es la primera vez que voy pero la antencion no fue buena. Muy lenta. las mozas hacen muchas tareas y descuidan la atencion. Nos fuimos sin comer postre. tienen que mejorar"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lacoqui", 
      "text": "muy recomendable por la relacion precio calidad,comi una picada muy rica y abundante,con respecto a los postres,no estaban bien logrados los de masa philo,pedir el plato de degustacion para probar varios,recomendable"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sofi1990", 
      "text": "Quedamos conformes. La picada muy buena! todo muy rico excepto por un arroz que parecia cocinado hace varios dias y muy desabrido. La atencion y los precios muy buenos. La carne con salsa de yogurt riquisima."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sofilynn", 
      "text": "Me encanta Agump, vamos siempre que podemos. La comida es buenisima y el ambiente y atención también. Recomiendo la picada Agump, para probar un poco de cada cosa. Y la tabla de postres, genial."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "germangoar", 
      "text": "Gran relacion precio/calidad. Los platos tienen un precio adecuado para el tipo de comida y son muy sabrosos. El lugar es ruidoso como cualquier restaurant de este tipo de comida, pero mientras uno se mantenga alejado de los baños, va a estar todo bien. La atencion aunque un poco descuidada es aceptable. Lugar y servicio aceptables, comida muy buena (sobresaliente el Lemeyun y el falafel) a un precio adecuado. Punto flojo: no aceptan ningun tipo de tarjeta (ni debito ni credito). Extras: Para la gente de la zona, tienen delivery (10 cuadras). Nos gusto y seguramente volveremos por mas."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "solcius", 
      "text": "muy rico, fui varias veces, todos los platos correctos y a un precio accesible. volvere"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LITUANA", 
      "text": "se come rica comida armenia, no es mi preferido pero esta bien, la decoracion es regular, prefiero si hay lugar ir a la vereda que es mas agradable. Las porciones estan bien y son sabrosas"
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kawendio", 
      "text": "Una especie de bar de barrio que sirve comida, y muy buena; la opcion de medias raciones deja probar mas cosas, y el asesoramiento de la camarera fue correcto, sorprendiendonos al conocer los platos y sus ingredientes sin dudar. Lamentablemente despues de servirnos nos abandonaron totalmente...debiendo llamar su atencion para los postres/cafe. Salvando estos detalles, faciles de remediar, un lugar para volver."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Como alternativa al centro Armenio de al lado es válido,precios ajustados a la realidad,un espacio de la carta dedicado a la comida Armenia ,el cordero estaba muy rico,y otro a la tradicional porteña como ser milanesas. Los sábados hay una odalisca que baila al compás del reggateon,shakira y demás, da un toque divertido a la noche. El servicio fue muy malo,sólo atendia una sola camarera para todas las mesas de afuera y adentro, fue un punto muy flojo este."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Linda casona y buena opción para degustar alguna especialidad armenia a buen precio en el menú de mediodía"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Volvimos a Agump y fuimos excelentemente bien atendidos. Al hummus le faltaba sal. Creo que es lo único criticable de la visita, comimos muy bien (picada oriental, manté, mezunov kefté, café armenio, baklava, todo recomendable) y nos fuimos súper satisfechos"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emilse", 
      "text": "Muy buen lugar, para empezar tienen menús de degustación que es ideal para hacerse una idea de la comida. Muy bueno"
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "g3re", 
      "text": "La ambientación es interesante. Con respecto a la comida, pedimos la picada mediana de $43 (para 2 personas) y nos trajeros varios platos para degustar. Es una buena opcion para vegetarianos. La atención, ni buena ni mala."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaChefa", 
      "text": "El lugar muy lindo, comodo podias charlar tranquilo. La camarera estuvo correcta y no tuvimos demoras en nuestros platos (llegamos a las 22, eramos 2 y habia varias mesas ocupadas). La comida fue muy sabrosa,comimos muy bien, tal vez le falta un poquito de \"presentacion\" a los platos pero tampoco estan mal. Tomamos cerveza asi que no puedo opinar de la carta de vinos. Recomiendo el pasha bereg (masa philo rellena de 4 quesos) y la ensalada belen (tanto aca como en Sarkis es riquisima!) Buenos precios, ojo! solo efectivo Gastamos 115 incluidas 2 cervezas 3/4 y 1 agua"
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vyvyen", 
      "text": "La comida y los precios son buenos en general. \r\nMozo con mala onda. Además, nos trajo el plato principal cuando ibamos por la mitad de la entrada que compartíamos."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luigilu", 
      "text": "Realmente le servicio pésimo. Una hora desde que pedimos hasta que nos trajeron la comida (fria) luego de varios reclamos a la moza que además tenía mala onda. Tuve que ir hasta la barra y la persona q estaba ahi me dijo que como él no me habia atendido hablara con la moza. la comida era muy rica. una lástima el pesimo servicio y la mala onda."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dydaq", 
      "text": "Muy rica la comida y buena atencion. Recomendable."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Micenas", 
      "text": "La apariencia externa y la ubicación del restaurant hacen pensar que uno se va a encontrar con un buen lugar para comer, pero como dice el dicho: \"las apariencias engañan\", y talvez fue mala suerte, pero en mi vida tuve que esperar tanto para comer, alrededor de una hora para que trajeran la entrada y otra hora para el principal. La moza era muy atenta, pero hacía lo que podía ya que además de tener que atender todas las mesas debía realizar tareas en la cocina y de cajera. Seguramente esto genera tanto malestar que uno ni siquiera termina prestando atención a la comida.. una pena."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Tenía muy buenas referencias de este restaurante pero de hace algún tiempo, por lo que supongo habrá ocurrido una merma en la calidad, ya que después de haber probado una buena parte de la gama clásica de la cocina armenia (tabule, hummus, keppe, arroz persa, etc.)su comida me pareció (también a mis acompañantes) apenas discreta. Tampoco el lugar me incita a volver, así que por ahora cuando tenga ganas de comer comida armenia sin gastar mucho dinero seguiré yendo a Sarkis, que sigue dando garantías."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andre801", 
      "text": "La atención del lugar fue muy buena, muy amable la moza que nos recomendó y nos explicó la carta. El ambiente agradable aunque las mesas muy chiquitas. El show de música con odalisca fue muy lindo también. Y la comida muy buena, sabrosa y abundante. El precio, barato."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Cada restaurant de comida arabe (arabe, armenia o similar) tiene su version  para la misma comida. Cada uno le da el toque final, pero enseguida te das cuenta si es bueno o malo. Este es buenismo!!!! Los platos son abundantes, se puede pedir de a media porcion. La atencion es muy agradable y eficiente. Los precios son buenos, en relacion a la zona. Es un lugar con mejor decoracion que los otros....Seguro que volvemos!!!!"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "bueno si bien el lugar es lindo la atencion es  muy buena  y la comida exquisita , lo malo es un mal clasico de algunos lugares de palermo o sea las raciones que en este lugar son bien cortina\r\npor lo demas  de lujo todo\r\nrecomiendo el menu degustacion de postres y el falafel"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lulumaura", 
      "text": "La atención es buena, pero nada deslumbrante. Lo que sí me deslumbró fue el puré de berenjenas y el hummus!!!!!!! Riquísimos!\r\nLos dulces típicos eran muy ricos."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "djb999", 
      "text": "Muy rico pero el ambiente no tiene nada de árabe...el show es malo e incomoda..la atención no es mala pero si muy lenta. RecomendAble para ir con amigos o familia y no en pareja"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mareclo", 
      "text": "Muy lindo el ambiente y realmente se come muy bien es como estar por un rato dentro de una fiesta armenia."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lule85", 
      "text": "Para probar por primera vez la comida armenia, en mi opinion es un buen lugar, buena relacion entre precio y calidad, para probar distintos platos."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buen restaurante. Muy digno representante de la sabrosa comida armenia. La atencion realmente cordial y atenta. los precios son realmente muy acomodados. Para ser ampliamente considerado dentro de su espaialidad"
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "riquisimos platos! lindo restaurant entre tantas opciones armenias del barrio/cuadra. buena relacion precio calidad cantidad. recomendables los keppes crudos y el plato de mante con madzun (raviolitos de carne con yogurt). simpatica atencion."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lorela78", 
      "text": "El lugar es agradable, la atención fue muy buena, con buena predisposición de la moza.En cuanto a la comida, es de destacar los platos principales, el pasha boreg, el keppe al horno, muy buenos... respecto a las entradas, estaban buenas,pero al keppe crudo le faltaba sabor, y el tabule estaba demasiado salado.Hay mejores en otros restaurants armenios.\r\nEl show de la odalisca es entretenido, pero solo para pasar el rato.Quizas vuelva..."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "luligra28", 
      "text": "La atención excelente . La camarera muy bien predispuesta a explicarnos los ingredientes de cada plato. El show de la odalisca mediocre . El lugar lindísimo . No se gasta mucho y se come bastante bien exceptuando algunas platos que no me gustaron pués los he comido en otros restaurants armenios y comparandolos habría que mejorarlos aquí . El café riquísimo y los mini dulces bien sabrosos y golosos . Volvería igualmente a pasar una linda velada en compañía de amigos. La carta bien extensa y con otras comidas para comensales que no se animen a probar la comida armenia . Carta de vinos, extensa."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amaradejo", 
      "text": "La atención durante el cumpleaños que se celebró ahí me pareció absolutamente recomendable: el mozo no sólo traía todo a tiempo, sino que indicaba que tenía cada comida, recomendaba platos y se mostraba atento y servicial. También cotamos con una odalisca que, si bien bailaba temas medio pop, resultaba muy agradable, si bien su número se extendió más de la cuenta. Los platos fueron destacables, aunque no necesariamente maravillosos, pero la variedad fue tan grande (sobre todo si consideramos el precio) que casi no hay quejas."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaby33", 
      "text": "Bien, muy tranquilo, amable la atención. La comida no es guau, pero no lo recomendaría."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Garbis", 
      "text": "Ambiente cálido que combina con una muy buena relación precio-calidad. Me sorprendió que el plato más caro costara $24 y en general son abundantes y muy bien presentados. La atención buena."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleburin", 
      "text": "Sin dudarlo, un lugar para recomendar. El ambiente es muy bueno para ir con amigos o en familia... No da para parejas.\r\n\r\nLa comida es también muy buena. Recomiendo pedir varias cosas para probar y compartir. El servicio fue excelente con una camarera muy simpática.\r\n\r\nMuy buena atención y un precio más que razonable. Para volver."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Muy recomendable para conocer la tipica comida armenia, a muy buena relacion precio calidad. Vale la pena pedir la picada con variedad de platos tipicos (berenjenas rellenas, hummus, aceitunas negras, pan de pita, ensalada burgol). Principales muy buenos, imperdible el pasha bereg de masa fila y 4 quesos y alguna carne con salsa de yogourt para probar.  Vayan si quieren conocer la comida armenia y no gastar mucho."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Volvimos otra vez a Agump, y pedimos por primera vez la picada, todos los platos deliciosos y abundantes: el tabbouleh riquísimo, deliciosas las aceitunas, el queso, el puré de berenjenas espectacular, el hummus delicioso.... para ser una picada para 2 nos fuimos más que satisfechas, de hecho habíamos pedido el arroz a la persa con pollo pensando que iba a ser poco y no lo pudimos terminar. Y no gastamos mucho. Eso sí, estaba lleno, nos sentamos en la ultima mesa que quedaba y eso que era temprano!!! Altamente recomendable y seguiremos yendo como siempre!"
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gustok", 
      "text": "En cuanto a la comida típica este restaurant no descolla pero tiene algunos platos que no son comunes en otro restaurantes de este tipo. Un aplauso para los vinos de la bodega familiar y artesanal Finca Gabriel que solo se encuentran aquí. Muy baratos si se tiene en cuenta su paso por roble."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AA42", 
      "text": "La comida estaba muy buena. La atención y el ambiente están bien. Tardaron bastante en traer la entrada, los platos y hasta la cuenta tardó. El precio resultó muy razonable por la calidad de la comida."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marudeapicia", 
      "text": "El lugar es muy agradable. La comida apetitosa y abundante. Los precios, perfectos.\r\nLastima el mozo que nos toco...despistado y desprolijo.\r\nLamentable los baños: Estan en el primer piso; No estan debidamente indicados en la puerta."
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vjemmo", 
      "text": "Si se trabaja por la zona de Palermo Soho, para el almuerzo el menú ejecutivo que ofrecen es barato y sustancioso... No es la mejor opción pero... vale la pena."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "taladro32", 
      "text": "Muy buena ambientación ( con poco ruido ambiente ) , excelente atención ( los mozos recomiendan bien ) , comida muy rica ( probamos varios platos y además barato ( gastamos $ 45 entre 2 con postre )\r\nFuimos por los comentarios de la guia y realmente nos fuimos muy contentos.-\r\nLo recomiendo y la próxima vez que queramos comer comida armenia vamos a volver-"
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Emipp", 
      "text": "La comida es muy rica, las porciones están bien. Y los precios son accesibles. El ambiente también me gustó."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Restaurante de comida típica muy familiar, nada muy sofisticado, frecuentado por gente de la colectividad (está frente a la iglesia armenia y el club entonces suele llenarse los fines de semana). He probado muchos platos durante los años en que voy (desde el 2001), el mejor me sigue pareciendo el pasha boreg, muy ricos los postres. y ambiente relajado. Los sabados hay una bailarina, a veces tambien una persona que lee la borra del cafe. nos encanta este lugar, tambien reservan para eventos. Lo habiamos considerado como una opcion para nuestro almuerzo luego del casamiento."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gordini", 
      "text": "La comida estuvo correcta, pero no me sorprendió. Los mozos bastante distraídos. Nosotros llegamos luego de terminado el show, pero igual nos cobraron el menú como si hubiésemos presenciado el espectáculo. No creo que vuelva."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Todos se conocen, se saludan, la pasan bien y disfrutan de una buena comida, con una excelente atención y a precios más que accesibles. Los que no somos armenios además tenemos el placer de que nos expliquen con paciencia lo que no sabemos de los platos y nos orienten. Solo algunos días de semana se llena bastante (jueves) y hay que esperar un poco entre platos."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Relación precio/calidad excelente. Lugar tranquilo, con picada abundante: era para 2 y comimos 3 quedando satisfechos. \r\nLos vinos tienen muy buen precio, aunque la variedad de bodegas no es muy amplia. Recomendable 100 para disfrutar típica comida armenia."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dorys", 
      "text": "Muy bueno para comer comidas armenias. Muy buen show."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Buena comida típica y con excelente atención. Se toman todo el tiempo que haga falta para explicar que tiene cada plato y como está hecho. El lugar es muy tranquilo y agradable. Los sábados hay show."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lagarza22", 
      "text": "Ambiente cálido y muy tranquilo. Fui con amigas, la música te deja hablar sin quedarte afónico. Los mozos excelentes, nos aconsejaron muy bien. \r\nPara volver a ir."
    }, 
    {
      "date": "8 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mrhugo5", 
      "text": "El show se dio básicamente en un sector del restaurante ya que por la disposición de las mesas y el espacio asumo era bastante difícil que la bailarina se moviera con libertad por algunas áreas... Las sillas son cómodas pero la iluminación no es muy buena, hay un sector con luces en el piso que dejan \"ciego\" al que esté cerca. \r\nLa comida bastante sabrosa y agradable, a la temperatura correcta para consumirla. \r\nLos postres son increíbles, vale la pena probar varios. El principal problema: una sola mesera, muy agradable y simpática que hacía un muy buen trabajo a pesar de ir de aquí para allá."
    }, 
    {
      "date": "8 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Coincido con que es muy bueno el servicio que se brinda y que hay muy buenos intentos en la realización de los platos. En algunos casos se logra y en otros falla un tanto, pero es una buena oferta de auténtica y delicada comida armenia. \r\nNos gustó y volveremos."
    }, 
    {
      "date": "21 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marita.d", 
      "text": "Un lugar muy ameno, con excelente atención y muy buena comida. Excelente la torta de ricotta con masa de cabellos de ángel. A pesar de que llegamos muy tarde nos atendieron igual y muy cordialmente."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "OmarAriel", 
      "text": "Fui varias veces y soy conocedor de la comida armenia, y realmente respeta el sabor de la comida hecha en casa. Muy buena calida a buen precio."
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nina1984", 
      "text": "Fui con amigas y lo pasamos muy bien, pedimos una picada y tres platos para compartir, fue todo muy rico, abundante y barato (pagamos 210 con cervezas). La atención también fue muy buena, el mozo nos recomendó acerca de los sabores y el tamaño de las porciones."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Noler", 
      "text": "El ambiente es muy agradable. La atención muy esmerada y la comida muy buena y abundante. La carta de vinos, realmente, no la leí porque no tomamos bebidas alcohólicas. \"El mezze\" imperdible. Los precios muy accesibles tanto al mediodía como a la noche. No es la primera, ni será la última vez que concurra. Una experiencia recomendable."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ibottero", 
      "text": "La comida me parecio excelente, todo lo que pedimos muy bueno, con buenos sabores y bien preparados. El lugar esta bien ambientado. Lo unico criticable es que son pocos mozos y a veces se cuelgan un poco, pero salvo eso, excelente experiencia. Volvere seguro."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CeciyCris", 
      "text": "El lugar cirrecto. La comida exquisita con gusto a casero...Había mucha gente de la colectividad, lo cual refleja que la comida es muy buena."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flyerfly", 
      "text": "muy rico y barato !!! ademas muchas opciones vegetarianas. lo recomiendo 100%"
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Sigue manteniendo sus mejores virtudes de siempre: muy buena armenia con precios super accesibles, muy buena atención y buena disposición de las mozas para explicar los distintos platos a los que no son habitués en un ambiente sencillo tipo cantina. Muy recomendable."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marudeapicia", 
      "text": "Ya conocia el lugar, pero volvimos. Excelente sabor, todo fresco y nos avisaron que el plato era para compartir...Da para pedir varias cosas y comer un poco de cada uno. Muy economico."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maple", 
      "text": "Me encanta este lugar. Lo conozco desde hace unos años y siempre vuelvo. La relación costo  servicio es excelente, la comida es muy rica y la atención está justa para el ambiente."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "asadetero", 
      "text": "Excelente forma de acercarse a los sabores de armenia y medio oriente. La relación precio-calidad es buena. Me gustó el ambiente con la música tenue. Lugar para volver."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pelado62", 
      "text": "Fuimos por primera vez, y nos encontramos con un lugar donde destaca la imprescindible dedicación que requiere la comida armenia y de todo oriente medio. Es un lugar al que hay que ir sin apuro, todo lleva su tiempo,y créanme vale la pena (no se pierdan el manté). La atención sobria y atenta. El show de odaliscas muy bueno. Ese día festejaban un cumpleaños, fue un show aparte. Volveremos en breve."
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jesicarlak", 
      "text": "Excelente! Me gusta mucho la comida armenia y soy exigente. Esta no me defraudó. El mozo es correctisimo, la moza no tanto. Fui dos veces con un espacio de 15 días y estuvo muy bueno, salvo un detalle en cada visita. \r\nLa primera vez, el trigo del keppe no estaba remojado, se sentia muy duro. La segunda, el Muttabel les salio medio amargo. Pero se rescata que nos cambiaron el plato sin chistar y de muy buena gana. Se lo recomiendo a todo el mundo. La relación calidad precio es justa y resulta muy accesible al bolsillo."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabitana", 
      "text": "Es la tercera vez que voy y no me defrauda. Para ir en pareja, o con amigos. Siempre comí platos típicos, pero en la carta también tienen otras opciones; de todas formas, es una pena ir ahí y no desgustar lo mejor de la comida armenia..\r\n\r\nMuy recomendable todo. Los platos con yogurt son bárbaros y los postres típicos muy delicados. Para la calidad de la comida que ofrecen y la atención que brindan no es para nada caro."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laliyco", 
      "text": "Todo lo que nos sivieron fue exelente. Nos recomendaron hacer como una picada con lo más típico, así que comimos desde hojas de parra, hasta albondiguitas y humus. Nos quedamos tan satisfechos que no pudimos pedir otro plato. Para compartir nos trajeron una especie de pastitas rellenas, muy ricas. Los postres, sin palabras.\r\nLa atención nos la dió la propia dueña, así que fue excelente. Para recomendar."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AndresT", 
      "text": "muy buen lugar, ambiente, servicio y calidad de la comida armenia."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ilmandril", 
      "text": "Muy rica la comida, es dentro de los restaurantes armenios uno de los más recomendables. El servicio y el lugar están bien como sus precios. Soy asiduo visitante y hasta ahora no me a decepcionado."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jltdf", 
      "text": "Este restaurante es un lugar para recomendar. Tal como su nombre lo indica, \"agump\", en armenio significa lugar de encuentro y éso es. El servicio es muy bueno, fuimos con unos amigos fanáticos de éste restaurante y no defraudó. Principalmente la relación precio-calidad es muy buena teniendo en cuenta que es un restaurante temático en pleno Palermo. El show es un poco corto en función de lo que uno espera, ya que promete mucho pero te deja con las ganas de ver más. Faltó la lectura de borra de café que es lindísimo. Los platos son muy buenos y los ingredientes, a pesar de ser platos sin carnes, son frescos y dignos de apreciar en todos los casos. Aromas sutiles y reminiscencias de una cocina única, sólo para entendidos. Recomiendo probar ensalada Belén, el mutabel, el baklava y el café turco. Respecto al lugar, es una antigua casona con paredes de ladrillo muy bien cuidado. Un placer que vamos a repetir."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kerestegian", 
      "text": "Excelente lugar, ya sea por el trato, la comida o el ambiente."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PAT", 
      "text": "Muy buena comida, el lugar es muy íntimo y agradable, tienen que pasar por ahí."
    }, 
    {
      "date": "25 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Romita", 
      "text": "es geniallllll"
    }, 
    {
      "date": "7 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "garine00", 
      "text": "El restaurant es muy lindo. La comida excelente, al igual que el servicio."
    }, 
    {
      "date": "1 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GraKevorkian", 
      "text": "Muy buen ambiente y servicio. Para volver a ir con frecuencia."
    }
  ]
}