{
  "malos": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "veganeater", 
      "text": "Un desastre: poco aseado, feo, muy mala atencion, no reponen los platos, la comida fue buena en algun momento, hoy es malisima...se vino en picada, mal. No ir es la mejor opcion, sobre todo si nunca comieron en un restaurante vegetariano, te llevas la peor impresion...una lastima."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lanchine", 
      "text": "la comida no esta buena, es muy poco variada para ser un tenedor libre vegetariano como dicen, tampoco es macrobiotica, solo es sin carne. \r\nla atencion tampoco es muy buena y encima cuando fuimos a pagar nos redondearon un peso a la fuerza"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Perfecto para un dia que no queres cocinar y queres comer algo rico y rapido."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "pesimo, a los niños le cobran como adulto solo 50% si son menores de 3 años , la comida mala, la atencion horrible, y los chinos estan mirando atentamente si comes de mas, no vuelvo ni loco!!"
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SurferRosa", 
      "text": "Fui un sábado al mediodía, no había mucha gente, pero las mesas estaban apretadas.  La comida es mala, había poca oferta para ser un retaurant vegetariano, y los vegetales eran congelados, no tenían sabor. El lugar es feo, y cuando preguntás algo o pedís algo estás media hora intentando q te entiendan y no lo lográs."
    }
  ], 
  "buenos": [
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Una experiencia diferente;  buena, con una gran cantidad de platos vegetariianos,  aunque algunas  de las preparaciones estaban algo escasas de sabor. La atención es gentil y el ambiente es muy espacioso pero le falta calidez.  Está bien sin llegar a ser destacable."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Poqwisk", 
      "text": "La comida es muy buena, el ambiente es austero y un poco dejado pero lo considero como parte de la experiencia de ir a los sabios."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "degustacion deluxe", 
      "text": "economico y agradable"
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lategui", 
      "text": "Ambiente sencillo, sin pretensiones, comida vegetariana sorprendente, riquísima y fresca."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "Volví a Los Sabios después de bastante tiempo y nuevamente me llevé una muy buena impresión. La atención es muy esmerada, son súper amables y están pendientes de que haya variedad de comida. Música suave y platos bien preparados, en un local sencillo pero muy limpio. Los precios son realmente muy accesibles para lo que ofrecen. Una muy buena opción para comer sano y variado. También está la opción de comprar para llevar."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Es una buena opción vegetariana y económica, con buena variedad de platos y sabores. La comida es muy rica y con buena reposición, aunque a veces podía llegar a estar algo tibia, pero cuentan con un microondas para esos casos. La atención es amable y sencilla, lo mismo que el lugar que se caracteriza por un ambiente simple, pero amplio y limpio. Además, la música al tono mejora aún más la experiencia. Lo recomiendo para el que quiera experimentar una opción distinta, pero sin nada de sofisticaciones. Cabe destacar que en el lugar no se sirven bebidas alcohólicas."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FerLina", 
      "text": "Muy bueno la verdad! Os lo recomiendo!"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caminante del cielo", 
      "text": "Me gustó mucho este lugar, hasta ahora es el mejor tenedor libre vegetariano al que he ido en esta ciudad. Todo lo que me serví estaba rico, no hubo nada que no me gustara, quedé bien satisfecha y llena. Tiene variedad de comida sana y a un excelente precio. Es un sitio amplio y bien limpio. Yanina, la chica amable que nos cobró, se hizo nuestra amiga porque le dijimos que nos había devuelto más dinero del que era, le asombró nuestra honestidad. Definitivamente quedé con ganas de volver!"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juampycure", 
      "text": "Muy buen lugar de comida vegetariana.  La atención es muy buena.  La variedad depende de los días y horarios.  En contra: abusan de las preparaciones fritas."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sazonera", 
      "text": "La relacion precio/calidad esta bastante bien. Tienen variedad de platos, todos saludables, aunque me parece que hay mucha fritura."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Antua", 
      "text": "es barato pero muy rico. Es ideal para comer sanamente. Los mozos se esfuerzan en entenderte porque no hablan nada de castellano son muy amenos.\r\nlos postres es lo unico regular. Pero con lo que uno come no queda lugar para el mismo."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sushi", 
      "text": "Buen lugar de comida vegetariana en"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bebotito", 
      "text": "La comida no me pareció de lo mejor y además estaba tibia. Poca variedad de postres. El lugar es limpio, pero algo lúgubre. Lo más rico de las cosas que probé fue la soja texturizada (parece carne de cerdo tierna). El sushi horrible, para el olvido o para no olvidarse jamás de lo feo que era. Quizás,  para un vegetariano es el paraíso de la gastronomía, pero yo no vuelvo."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "catablas", 
      "text": "Muchisima variedad de platos. muy buen lugar para ir un mediodia."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Una amplia variedad de opciones, originales, ricas y sanas, en este tenedor libre vegetariano. El ambiente es simple y desde afuera no invita, pero adentro no hay apuros y los bandejas invitan a sumergirse en sabores nuevos."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andreoide", 
      "text": "Está bien y más aún considerando que es un tenedor libre macrobiótico; una rareza. La atención va al grano: nada de saludos ni pomposidades. Es recomendable ir temprano para tener mayor variedad y comodidad para servirse. Es cierto que los dueños en oportunidades relojean cuando uno se sirve o come, pero lo cierto es que a veces la gente puede ser muy inadaptada y con poca \"conciencia del otro\" en los tenedores libres tanto al servirse la comida, como al dejar como sobras platos por la mitad. Así no hay estructura de costos que aguante, a menos que aumenten los precios, claro."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Interesante opción de tenedor libre, limitada a comida vegetariana, aunque con amplia variedad de alternativas frías y calientes. Atención mínima, pero amable (limitada por el manejo del idioma). Ambiente y servicio de mesa muy sencillo. Sin embargo, la apariencia del lugar es limpia. Observaciones: suele colmarse por las noches, dificultando la reposición de las barras y la tranquilidad del salón; postres pobres. Teniendo en cuenta que el valor máximo del cubierto es de $25.-, la relación precio/calidad es óptima. Por supuesto, quienes buscan una salida romántica y elegante, abstenerse."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "HugodeBal", 
      "text": "Todo perfecto. Se come bien, sano y sin gastar demasiado. Lo recomiendo para los vegetarianos y para quienes quieren variar un poco y no comer demasiada carne en su dieta semanal."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jumagu", 
      "text": "Compro mi comida para llevar y comer en la oficina.\r\nPor solo $12 llenás una bandeja mediana. \r\nSano y rico.\r\nMuy recomendable."
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aletouson", 
      "text": "Nada de lujos,atienden bien y hay variedad de cosas para elegir, habia mucho olor a gas en la zona de comidas, los postres muy flojos. No es para todo el mundo, el ambiente es tranquilo y hay un clima vegetariano..."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marmota", 
      "text": "Vamos regularmente con mi esposo y la verdad siempre salimos conformes. La comida es rica y variada y la atención es buena. La música acompaña y la gente tiene esa tranquilidad de los lugares naturistas.\r\nLa única crítica es que, como en muchos tenedores libres, la comida a veces está fría y hay que recurrir al microondas del lugar para ponerla a punto."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andromeda", 
      "text": "Es un lugar al que nos encanta ir en familia, a los chicos les encanta probar de todo y los dejo con tranquilidad. La gente que atiende es muy amable y el ambiente general del lugar es muy agradable, aunque podrían mejorar la iluminación. Los postres la verdad es que no son muy buenos, salvo el lemon pie, que hay que ir a buscar a la caja, porque lo \"encanutan\" ahí. Todo es muy fresco y atractivo. Vuelvo siempre y lo recomiendo."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "exelente comida vegetariana , todo muy delicioso\r\nel tenedor libre mas la bebida sale 28 pesos \r\nbuena onda la atencion , da para ir sin dudas"
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juampycure", 
      "text": "Muy buena opción para los vegetarianos y para los que no lo son. Fui para mi cumpleaños con gente que no tiene una dieta vegetariana y desconoce este tipo de gastronomía y sus materias primas, y todos salieron muy satisfechos del lugar. La atención es muy buena, están siempre muy dispuestos a satisfacer las necesidades y dudas del cliente sobre los diferentes platos (con una sonrisa). La variedad de platos es aceptable y todos son muy sabrosos y bien preparados. Buenas opciones en bebidas (te frio, jugos exprimidos). El ambiente es el típico de un tenedor libre: aceptable. \r\nRecomendable."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabrielmosca", 
      "text": "La comida es rica! solo que el lugar no es muy agradable."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "flormartinezz", 
      "text": "Me gusta mucho este lugar, a pesar de que no soy vegetariana. Recomiendo ir al mediodía ya que los fines de semana por la noche se llena bastante, y al ser tenedor libre no siempre encontrás lo que querés en el buffet. La unica queja que tengo es que si el clima está frío, adentro hace bastante frío tambien."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "Es un lugar con una interesante variedad, la comida es de calidad y de esperar en un tenedor libre. La atencion asi como los posteres simplemente excelente. Un luagr que no puede dejar de ser visitado."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "wolfrun", 
      "text": "Un clasico que no debe ser obviado por ningun vegetariano y debería ser visitado por omnivoros, la comida es rica aunque al ser un tenedor libre no es muy gourmet, el ambiente es el tipico de un tenedor libre y la atención es normal sin ser descortés en ningun momento. Es un lugar bueno y barato para tener en cuenta siempre que uno quiera comer algo distinto"
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Sigue siendo una de las mejores opciones de comida vegetariana, sana, rica y barata. Aunque no soy amante de este tipo de comidas, cuando el bolsillo aprieta un poquito, y no queremos comer en casa, recurrimos a Los Sabios ya que, queda cerquita y no defrauda..."
    }, 
    {
      "date": "12 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Los Sabios sigue siendo una excelente opcion en tenedor libre vegetariano. Hay muchisima variedad. Los productos son frescos. Ahora tambien hay opcion de comer pastas rellenas de verdura."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rickpal", 
      "text": "Tenedor libre con buena variedad de platos en general bien preparados y presentados.\r\nEl ambiente es como todo este tipo de restaurantes, limpio y con la atención necesaria."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Camidelmar", 
      "text": "de ambiente, es claramente un tenedor libre. Limpio y todo bien, pero tener libre al fin. La comida es variada y muy rica. Me encantaron unos rolls vegetarianos y unas albondiguitas de carne vegetal. Es para comer sano, rico y abundante, sin nada de glamour."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleburin", 
      "text": "Diría que de los estaurantes vegetarianos y libres es uno de los mejorcitos. Ricos sabores, sobre todo el puré, que es una crema. El ambiente es medio medio y la atención es \"buena\", pero la comida lo vale. Para ir de paso está más que bien. No iría especialmente. Obligado si estás en el abasto y querés comida de verdad, sana y rica."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "coincido con las opiniones. en gral todo es rico. el sector de ensaladas no es muy original, pero los platos calientes son sabrosos y variados. hay mucho frito pero aun asi las combinaciones de verduras son buenas y estan bien hechas, bien cocinadas. lo mas criticable es que no siempre la comida esta caliente en la batea como corresponde. la atencion es atenta."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurelito", 
      "text": "La comida es muy sana y sabrosa, el lugar limpio, los postres aunque poca variedad muy ricos (el flan es casero y el arroz con leche también). Es económico y sencillo. Un lugar para ir siempre que uno ande por ahí y para los de la zona un lugar de cabecera."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "silvioernesto", 
      "text": "desde hace mas de 10 años que concurre a los sabios tanto al medio dia como a la noche, siempre buena calidad, tanto en las ensaladas crudas como los platos calientes. UNICO inconveniente la gente mezcla la comida DE LAS BANDEJAS, y la reposicion de las mismas no es instantenea,  cuando se termina, asi que a veces estan las bandejas vacias y no hay lo que comer.AUN ASI SI TE GUSTA COMER SANO Y ECONOMICO, ES UN BUEN LUGAR."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Este restaurante consta de un sector de ensaladas y platos frios; y otro de comida vegetariana caliente.El primer sector es comun y no se distingue de cualquier otro restaurante de la especialidad. Las comidas calientes; en cambio se destacan por su gran variedad y por ser muy sabrosas. Pero lamentablemente, se encuentran tibias en sus bateas; lo cual hace disminuir notoriamente el placer de disfrutar una buena comida. Los postres sin ser brillantes, son buenos, pero muy escasos. El ambiente es discreto, y el servicio es bastante atento y eficiente."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cecioasis", 
      "text": "Este restaurante es ideal si querés disfrutar comida vegetariana deliciosa, original y preparada con esmero. Hay variedad de platos y los van cambiando todo el tiempo así que eso te da la posibilidad de probar diferentes cosas. Tanto lo frío como lo caliente es delicioso y los platos de seitán y soja texturizada son un alivio para los que no comemos carne. Lo mejor de todo es que son sabores únicos que difícilmente se pueden encontrar en otro lugar. El servicio también es muy bueno y las personas son muy amables. Altamente recomendable!"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Es una muy buena opcion de comida vegetariana, sana, rica y barata. No soy amante de este tipo de comida, tal vez algun dia me acostumbre, ya que por cuestiones de salud tengo que bajar el nivel de carnes. \r\nVolvere!!!"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Florenciafel", 
      "text": "La comida es muy fresca y sabrosa, y la reponen continuamente. Hay varias opciones inclusive para los que no son vegetarianos ya que pueden optar por las pastas o la pizza. El ambiente es familiar, con bastante ruido y movimiento. El único detalle que no me gustó es que me corrieron hasta la vereda pensando que no había pagado y tuve que visualizar a la cajera que se acordaba de mi cara!....al ser tenedor libre se abona al salir pasando por caja."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Me encanta ese lugar, por mas que este a una cuadra de mi casa, los ingredientes siempre son super frescos y hay muchos opciones. Subieron los percios mucho en los ultimos meses y ahora no es tan barato como antes."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_star", 
      "text": "La comida es muy buena, en cuanto al servicio es bueno y la ambientacion esta acorde a la propuesta."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "La comida es muy buena, es un tenendor libre y lo màs simpático es que los mozos advierten al comensal que no debe dejar comida en el plato porque la tendrá que abonar aparte."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lauryta1", 
      "text": "Un poco ruidoso pero la comda es super deliciosa y variada, hay mucha gente pero el lugar es grande. Super recomendable!"
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rebk", 
      "text": "La comida es excelente. Y van reponiendo los platos para que siempre haya variedad. hay que ir temprano! Nunca falla para una buena comida sana."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "thierry", 
      "text": "Realmente han mejorado y ampliado un poco la atención, mi queja sigue siendo la misma, si la gente de allí hablara español sería perfecto, no podés preguntar qué vas a comer exacto, pero como es todo vegetariano a lo sumo te vas a comer algo que no te guste pero no te arriesgás como en los vietnamitas."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luicha", 
      "text": "Lindo lugar para ir con apetito, comida sana, ambiente relajado, no formal, ideal para comer bien, no salir pesado de estómago ni liviano de bolsillos."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ecoanimal", 
      "text": "Hablan poco castellano y no explican las comidas, que por suerte son todas muy ricas y saludables. \r\nLas mesas tan juntas son un poco cómodas. El precio es increíblemente económico.\r\nPara volver...y con muchas ganas..."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Empedocles", 
      "text": "La comida parece sana, pero de rico nada. El lugar es feo, todos súper apretados y los que atienden no hablan español. Te amarretean las servilletas de papel. Poco recomendable para gente con un mínimo de exigencia."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Es un típico tenedor libre de los noventa  pero que hacen sólo comida macrobiótica. No defrauda en la propuesta, era previsible todo. \r\nIgualmente la comida es sabrosa, aunque no somos expertos en comida macro, pero si en cocina y hay mucho por mejorar. \r\nEl servicio es bajo y los postres son dosificados por los dueños, o sea que es tenedor libre hasta por ahí nomás.\r\nBarato y punto."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marisalga", 
      "text": "La comida es muy rica, lástima que el lugar no sea lindo y sea tenedor libre. \r\nPodrían poner un sector un poco más caro y con atención a las mesas."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "moira_perez", 
      "text": "Dentro de los vegetarianos me pareció de los más variados, y se destaca porque la comida es bastante sabrosa. El ambiente no tiene ninguna pretensión y no hay que ir, buscando una ambientación con onda. Bueno para ir con amigos a pasar un rato y gastar poco.  La comida varía según el día, a veces uno puede ir y no encontrar algo que le gustó la vez anterior."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Karenoochee", 
      "text": "Excelente calidad de comida. \r\nEs una excelente opción para comer rico, super abundante y muy barato. \r\nHay un excelente ambiente y la atención es muy amable."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rominacfu", 
      "text": "Muy bueno para quien quiera tener una alternativa vegetariana válida a la hora de comer afuera."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mora", 
      "text": "La comida es muy rica y fresca.\r\nLa atención es buena, aunque a veces hay que esperar por un lugar.\r\nAltamente recomendable para personas que disfruten de una cena abundante y sana."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Excelente restaurante vegetariano. \r\nLos buñuelos de choclo y batata son increíbles. \r\nLa soja texturizada es riquísima. A veces no tienen bebida fría ni suficiente hielo."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kyo.nahu", 
      "text": "Con mi novia somos los dos vegetarianos y cuando vamos al Abasto, es \"la\" opción para cenar bien."
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ckuc", 
      "text": "El precio es muy barato y la comida es sana. Si desea comer en cantidad y gastando poco y no le molesta estar muy cerca de la mesa vecina, entonces no dude en darle una chance a Los Sabios."
    }, 
    {
      "date": "21 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fabbar1", 
      "text": "Tal vez algún día me acostumbre a este tipo de comida. \r\nLa noche que fui no estaba acostumbrado y aún sigo sin estarlo. \r\nEl guiso de gluten y soja texturizada acompañado por un jugo de naranja sigue sin estar entre mis menúes preferidos... \r\nQuien quiera comer barato, macrobiótico, vegetariano y amontonado puede ir y hacer la prueba."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jotape", 
      "text": "Los sabios nunca te deja de a pie. De calidad y variedad la mesa de platos calientes. Muy frescas las ensaladas y platos fríos. Muy ricos los postres, aunque cortos en variedad. La atención, muy simpática y eficiente."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mauritum", 
      "text": "comida excelente , precios bajisimos! , mala ambientacion, excelente para llevar comida por kg."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marisanegri", 
      "text": "Muy buena la comida y la atención. Es una excelente opción para comer sano y rico. Voy siempre."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flaviten", 
      "text": "El ambiente es muy familiar, es económico y con platos ricos y sanos.  Es para ir con amigos o en pareja. La variedad de platos en mucha y bien preparados. Se nota que en la parte de ensaladas ponen verduras frescas y de estación. Los empleados que te atienden son muy amables y siempre están solícitos a atenderte.\r\nFui muchas veces y seguiré yendo, tanto a festejar cumpleaños como a cenar con amigos y siempre me pareció excelente. (En los cumpleaños le regalan al cumpleañero un origami de cintas de una grulla y te cantan el feliz cumpleaños.)\r\nLos recomiendo."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karuMar", 
      "text": "Fuimos a comer este finde y la verdad que riquisimoooo todo!!! hemos probado cosas nuevas, y la verdad que nos ha encantado asique volveremos con mucho gusto, El precio lo que veo que no está actualizado el valor es 38 y el precio d la bebida es 10. pero tenes para comer tanto comida como postre libremente, Lo recomiendo para todo aquel amante de comida saludable!"
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FerSus", 
      "text": "Muy buena comida... Aunque abusan de las fritangas; Poca variedad de postres pero buenos los que hay. Tendrían que tener algún mozo argentino o que hable bien castellano. O un encargado con el cuál uno se pueda comunicar. Al lugar le falta más luz y plantas. Los baños hay que mejorarlos. Falta ventilación en el local; Es grande pero poco ventilado. Cierran demasiado temprano para mi gusto. En general es aceptable. Lo mejor sin dudas es la comida."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danzen", 
      "text": "la comida es ovo-lacto-vegetariana pero como en lugares similares siempre se cuela algo más de animal. algunos se quejan de los postres, todavía (pese a que hay internet y está lleno de restaurantes chinos) no se enteraron que los chinos (muy inteligentemente) no consumen postres y que solo les tiran algunas frutas y flancitos para los que no tienen ni idea de lo que es la trofología (combinación de los alimentos) al igual que los que se quejan del servicio : es autoservicio !!!"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Que buena opción de tenedor libre macrobiótico por $ 27 más bebeida, uno come sano, fresco y tiene amplia variedad para elegir, la atención es muy amable. Volveré."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Akihito", 
      "text": "Vivo en el barrio pero es la primera vez q"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lulagros", 
      "text": "Adoro este lugar. Mucha variedad, todo rico... es genial para un vegetariano comer de un buffet sin tener que preocuparse o investigar la comida para ver si tiene carne. Muy recomendable"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "acrobata", 
      "text": "Muchísima variedad en platos, todos riquísimos! Si bien tiene el clima típico de un tenedor libre, la atención es muy buena y el precio es conveniente."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "belus85", 
      "text": "Muy variado! Conviene ir al horario de apertura porque luego se llena y es incómodo! Los postres son simples, frutas frescas, budín de coco, flan, lemon pie casero. Es una salida para degustar comida vegetariana sin gastar mucha plata! RE CO MEN DA BLE para jóvenes!"
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "terepin", 
      "text": "el lugar es simple, pero super limpio y muy amables en la atencion.. la variedad de la comida es excelente al igual que la calidad, y sinceramernte creo que no es para cualquiera.. pero si te gusta la onda del yoga y lo natural.. es un buen lugar.. cero glamour pero muy bueno todo."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danzaterapia", 
      "text": "Conozco este restaurante desde que se abrio. \r\nMe parece muy bueno, el ambiente es tranquilo y agradable, la comida fresca y natural. Los duenios son taoistas, y eso implica que ponen buena energia en la comida. Todo es vegetal, por eso se hizo famosos entre los naturistas.\r\nHay ensaladas variadas, para mi las de mejor sabor son las agridulces. Los fideos chinos vienen preparados con diferentes salsas y preparados de verdura y carne vegetal. Hay arrolladitos primavera, y sushi vegetal. De postre, los cuadraditos de coco, la ensalada de fruta fresca, el lemon pai y el flan son muy buenos."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "die87die", 
      "text": "Soy vegetariano, y es una alternativa hipernutritiva, variada y muy barata. Solo $22 con bebida, y comí de todo...muy buena opcion para veganos y para que se anime cualquiera, hay hasta pizza!!"
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gebiet", 
      "text": "Excelente, un preferido sin lugar a dudas a la hora de salir a comer. La atención es discreta y respetuosa, buena variedad de platos.\r\n\r\nSe recomienda ir temprano, pues cerca de las 10 de la noche está lleno, a pesar de que ahora tiene mucho espacio."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "flyerfly", 
      "text": "Muy rico y bien elaborado todo, infinidad de opciones para los que no comemos carne."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LourdesCele", 
      "text": "TODO EXCELENTE! la comida muy sabrosa y sana! la gente que atiende muy agradable! el lugar podría mejorar pero esta limpio y ordenado! MUY RECOMENDABLE!"
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nurit", 
      "text": "Una fiesta de comida vegetariana. Riquísimos platos fríos y calientes. Hasta mi marido, un carnivoro sin remedio y mi hija de 2 años y medio, lo disfrutan."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amaradejo", 
      "text": "Los Sabios te hace mantener una sonrisa todo el tiempo: la atención es muy amable (sobre todo la señora de la caja), y aunque los mozos no están muy versados en español, son muy respetuosos. El ambiente es muy limpio y cuidado, y es más amplio que cuando fui a comer por primera vez. La comida es deliciosa, uno puede elegir cualquier cosa (aún si no sabe qué es) y sentirse tranquilo y feliz. La variedad de público es fantástica. Un comentario de una visitante resume a los Sabios: \"¡Qué increíble! Nada tiene carne, ¡podés ser libre!\""
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bbgloton", 
      "text": "El restaurante \"Los sabios\" es vegetariano, y es una opción interesante para quien gusta de ese estilo de comida, porque no sólo tiene un precio accesible, sino que la comida siempre es muy fresca y bien preparada. No hay bebidas alcohólicas. El lugar es sencillo pero limpio, y la atención es correcta. Además sostiene el lugar toda una filosofía de vida que se muestra en las inscripciones de los individuales, donde se hace hincapié en el cuidar las cantidades de comida que se consumen a fin de no desperdiciar la comida que puede faltar a otros. Recomiendo el lugar."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mflorh", 
      "text": "Hace mucho tiempo la gente que sabe que soy vegetariana me comenta sobre este restaurant y hoy, finalmente, fui y lamente no haber ido antes. La atencion es sumamente amable y la comida excelente. No dejare de ir!"
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karilima", 
      "text": "La comida es excelente y la variedad de platos es muy grande: sin duda, la relación precio/calidad es inmejorable (en realidad, muchos restaurantes porteños que cuestan el doble no son tan buenos).\r\nLa amplitud de horarios de atención es muy buena (todos los días, de 12 a 15 y de 20 a 24).\r\nAdemás, la consciencia sobre el vegetarianismo y la campaña por el no derroche de comida es admirable.\r\nLo único que se podría mejorar es la música ambiente: no cambia nunca, lo que puede generar cierto incómodo a los habitués del lugar."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malen_na", 
      "text": "He ido varias veces y siempre me ha satisfecha.\r\nÚltimamente abrieron un nuevo sector para mesas mucho más grande del que ya existía por lo que se está más cómodo (antes la cercanía entre las mesas podía resultar un poco incómoda)\r\nEn cuanto a la comida, no soy vegetariana pero por la variedad de platos que presentan dan ganas de serlo. Sólo le haría falta algún postre más.\r\nSi no sos vegetariano, sólo es recomendable para aquellos con VERDADERAS GANAS de probar cosas nuevas ¡nada de servirse y no terminar el plato! que va contra la filosofía del restaurant y se pide explícitamente no hacerlo.\r\nEn cuanto a la atención, a pesar de no hablar con soltura nuestro idioma (vienen de Taiwan ellos) son muy simpáticos y amables."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luna000", 
      "text": "Un lugar con muy buena onda, se come super bien, es una linda experiencia que las personas a las que les gusta la comida sana tienen que pasar. \r\nEs divertido, el ambiente es muy diverso, pero en general va gente con muy buena onda!!!"
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaxPower", 
      "text": "EJEMPLO de creatividad en la cocina...muy buenos platos vegetarianos, casi todos preparados con un numero limitado de ingredientes, pero cocinados y procesados de mil maneras distintas...\r\nExquisitos los platos calientes, sobre todo el guiso con carne vegetal. Nos estamos haciendo habitues de Los Sabios, y todos los amigos que siguieron nuestra recomendacion quedaron muy satisfechos con la experiencia."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lraggio", 
      "text": "Los sabios es como comer en casa:  sano, barato y vestido como uno está cómodo.  Es un lugar muy particular, ideal para ir con mucha hambre, comer rápido y bien. Es un poco chochante al principio para la gente paqueta, pero es una aventura.\r\nAhora ampliaron el lugar asi que ya no se escuchan las conversaciones de la mesa de al lado (siempre era divertido) pero es más comodo y no hay que esperar.  Los sabios es una opcion  cotidiana muy aconsejable."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "samuraipanda", 
      "text": "Un oasis para los vegetarianos. Realmente recomendable para aquellos que no comemos carne. Gran variedad de platos y postres. La comida es muy buena, la atencion igual y el lugar esta bien para lo que es el precio (que es muy barato). \r\nEsperemos sigan asi porque suelo ir seguido."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nurit", 
      "text": "Es un tenedor libre vegetariano INCREIBLE. La comida es excelente, la comida  fresca y muy sabrosa. Varían los platos cada día y algunos son fijos. Yo soy vegetariana y para mi es una fiesta, mi marido es más del tipo asado con papas fritas y de todos modos sugiere ir y lo recomienda. Hace muy poco ampliaron el lugar y las mesas están bien separadas. Ya no hay que esperar. Totalmente recomendable!!"
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "thierry", 
      "text": "La comida es excelente, pero al igual que todos me parece chiquito. Las mesas están amontonadas, el que te atiende no habla español y el cartel chocante es cierto pero te lleva a no comerte todo como solemos hacer en un tenedor libre de pura gula. \r\nMe parece una pena el lugar, ya que con una buena ambientación y gente que hablara español sería perfecto."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MATUTEC", 
      "text": "La comida es muy buena, pero el lugar podría ser más grande. Vale la pena conocerlo y tenerlo como opción."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "freya", 
      "text": "Un ambiente muy agradable. El personal trabaja educando a los comensales en el comer sano y lo necesario."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FLOREG", 
      "text": "La comida es excelente rica y FRESCA la reponen todo el tiempo no como en otros tenedores libres, es vegetariana, hay platos frios y calientes y postres, el flan de coco es riquisimo, la gente es muy amable, ademas es barato! No soy vegetariana pero lo seas o no te lo super recomiendo! No podes probar todo porque rebentas! Hay que ir con hambre."
    }, 
    {
      "date": "16 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arquisel", 
      "text": "En un ambiente sencillo pero muy amable, la comida es excelente para quien aprecia los vegetales. Eso sí, para quien busque un bife de chorizo o una milanesa completa, que se olvide. \r\nLo recomiendo, es una buena opción para comer abundante y variado, siempre a base de vegetales y soja. Realmente saben como prepararla."
    }, 
    {
      "date": "24 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "losclone", 
      "text": "Muy buena atención y muy sana la comida. Ricos los postres. Volveré a ir."
    }, 
    {
      "date": "14 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alikura", 
      "text": "Fui en varias oportunidades y siempre es excelente la comida y la atención. Cuando uno es habitué es como comer en casa."
    }
  ]
}