{
  "malos": [
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "La comida faltaba gusto, no tenia ni siquiera pimienta negra? La ensalada llego tibia y el aceite de olivia orgánico tenia gusto y color de aceite común. No es tan barato."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Para lo que comimos era caro. La ensalada no estaba fresca y estaba sin regrigerar en una mesa a la vista de los comensales. Los tomates no tenian gusto a nada. \r\nLa albahaca estaba negra. El queso que en teoria era muzzarella era muy feo (no era muzzarella). Las porciones de tarta y souffle eran minusculas y ninguna de las dos cosas tenia gusto. El lugar es amplio. En la parte del patio techado no se podia estar del calor que hacia. No es recomendable."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lauriss", 
      "text": "El baño es un horror, no me imagino la cocina. Las infusiones de hierbas eran marca cachamay, donde está lo natural? El licuado de mi amiga daba escalofríos de solo mirarlo. El mozo de terror, para que nos venga a cobrar tuvimos que amagar que nos íbamos sin pagar."
    }
  ], 
  "buenos": [
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Una pareja amiga nos invitó a este lugar porque ya habían ido, y la verdad es que nos sorprendió gratamente. Tanto las bebidas como las comidas estaban exquisitas."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CarlosQuirozG", 
      "text": "La atención esmerada, la comida nos encantó, el sitio es hermoso con la biblioteca, el piano, todo el ambiente de casona, de seguro volveré para probar el resto de la carta y los jugos."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Comida naturista de calidad aceptable, lamentablemente opacada por un servicio deplorable.  Los llevaplatos tardan siglos en atender las mesas, no anotan los pedidos que luego se olvidan y/o traen mal... no sabia que la onda naturista y sana incluia el ser poco organizado y dar un buen servicio.  Ambiente semi-hippie con poca atencion al comfort y el buen gusto.  Es solo una opcion si se insiste en la comida naturista pero no es facil recomendar este lugar."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Un lugar muy sencillo para comer comida macrobiótica. La carta es bastante amplia y la atención muy amable."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mbportaluppi", 
      "text": "fui con mi novia porque andabas paseando por palermo,es un lugar muy lindo, el fondo es una cuadra de panaderia reciclada lo que a uno le trae muy lindo recuerdos e imagenes la comida es muy buena aunque la carta no es muy amplia. todo lo realizan ellos desde el pan hasta el amasado de las pastas lo cual a mi gusto es muy bueno. no dejen de probar el jugo arandonos que es el punto mas alto de todo el restoran"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "violineroazul", 
      "text": "Las pastas son excelentes, asi como las salsas... Lamentablemente por motivos que desconozco han achicado grandemente las porciones, realmente no son lo que eran antes."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sol80", 
      "text": "Cada vez que estoy por la zona almuerzo en este lugar. La comida es riquisima. Lo recomiendo."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Muy buena comida, a mi modesto saber, naturista, macrobiotica, dietetica o como quieran decirle. Para mi, que soy carnivoro 100%, esta bien....Me resulta raro que haya poca gente que vote este lugar en la guia.....Si se da la ocasion, volvemos!!!"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Me gusto mucho, a pesar de no ser la comida naturista mi favorita. Reconozco que la comida es saludable. La atencion de la moza, una señora proveniente de algun pais de Europa del este, fue muy agradeble y cordial. Es un lugar para recomendar, si queres probar este tipo de comidas!!"
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "comelotodo", 
      "text": "Llegamos a las 15 aproximadamente, con ganas de almorzar. Es cierto que era tarde, pero ya no tenían practicamente nada para ofrecer. Las ensaladas que tienen son muy ricas, como tambien las tartas dulces. La atencion es casera, las mozas se preocupan por si te gustó o no lo que comiste, y te sugieren. Muy fresco todo, lo unico desagradable es que está en obra ya hace tiempo, ojalá la terminen rapido y vuelva a ser lo que era.  Volvería y lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Klaus_oleo", 
      "text": "Vivo enfrente y me arrepiento de nunca haber ido antes! Tenía el prejuicio típico de lo \"light\". Pero me sorprendió para bien, es muy muy sabrosa la comida y hay mucha variedad!. Deben estar cocidos de forma muy sana. Se los recomiendo para almorzar, es muy agradable la iluminación del patio, y relajante. O comprar varias bandejitas y freezarlas!  Excelente para mí, voy a seguir probando más platos."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pezera", 
      "text": "La atencion es exelente.\r\neste lugar etsa catalogado como macrobiotico, pero no lo es. Es un lugar de comida naturista.\r\nY tiene menu para celiacos."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Miroca", 
      "text": "Gostei muito deste restaurante. A comida é deliciosa e saudável e o atendimento é muito bom, além disso o lugar estava limpo e era um ambiente agradável. Eu recomendo !!"
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "Lo que se destaca de este lugar no es el ambiente. Es ideal para comer algo rico y sano cuando estás de paso por algunas de sus sucursales. \r\nEs áltamente recomendable. Los mozos son amables."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pari", 
      "text": "A no confundir que la comida no es dietética. Es integral, saludable y muy rica."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "David", 
      "text": "Es un buen lugar para comer."
    }
  ]
}