{
  "malos": [
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rauldi", 
      "text": "Pedí vino rosado, tenian una sola botella y la trajeron abierta, la rechacé. La comida poco sabrosa y no se destacó, sólo el postre salvó la ocasión. El servicio regular"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "diejac", 
      "text": "Segunda decepcion-. mucho ruido, no hay insonorizacion, no se puede hablar , hay que gritar mas fuerte-. La llegada te invitan una copa de Champange, pero hay solo dos banquetas en la barra!!! Los capeletinis a la Carletto, estaban crudos-.  En el medio del restaurant habia un cumpleaños con una animadora, patetica!, a los gritos, mientras uno trataba de tragar un bocado-. Todo eso me salio 200 pesos por cubierto mas propina!!!!-. No vuelvo mas un desastre!!...espero que les sirva a los responsables y ver si pueden cambiar algo pra los proximos clientes!.. saldos"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "fuimos anoche 4 personas , el lugar muy agradable , la atencion muy buena , la zona muy linda , mis ñoquis de papa me parece que no eran de papa , no tenian sabor a nada $ 74- , los capelettis buenos , los ravioles tambien , el flan de coco no encontramos el coco $ 46- ,el mousse de chocolate tenia azucar no disuelto adentro , mi postre con helado y almendras , todavia estoy buscando las almendras $ 54-..$ 15 el cubierto y $ 15- la gaseosa y el agua ..En fin , muy caro y bastante mal la comida..no volveria !"
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ricwalde", 
      "text": "Cayo muchisimo la calidad de las pastas y el precio subio. Por otro lado nos sentamos afuera para disfrutar de la noche y tenian unos parlant con una musica funcional que daban ganas de levantarse. A la 1 de la manana nos empezaron a levantar las mesas de alrededor, era sabado y Puerto Madero estaba repleto. Sinceramente un desastre. No vuelvo"
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tio05", 
      "text": "Flojito. Quisé disfrutar unos ravioles de salmón, pero los terminé sufriendo: amargos, con poca salsa y sin sabor, medio fríos. La entrada estuvo algo mejor, pero hasta ahí nomás. Obviamente, con estos comentarios imaginarán que a mi entender el lugar es carísimo.\r\nUna pena, porque la vista de la ciudad desde el dique es genial, pero ni por eso volvería."
    }
  ], 
  "buenos": [
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hg0urmet", 
      "text": "Es un lugar con una ambientación correcta, buena comida y esmerada atención."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adolfosz", 
      "text": "Muy buen lugar con excelente vista, buena atención y calidad de comida. Recomendable."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ebaro", 
      "text": "Sobrio pero sin gracia en la decoración. No sé quien le encontró propiedades romanticas al ambiente.\r\nLa modesta porción de lasagna amalfitana, era rica.Los ravioles negros no tanto.\r\nLos penne a la puttanesca correctos y porción abundante, si bien ese plato de fideos costaba casi $50\r\nFuimos cuatro, pagamos $ 517 por dos platos de penne a la puttanesca, unos de ravioles negros y uno de lasagna, con tres aguas y un vino economico \r\nLos precios caros, la atención correcta pero un poquito distante ante la modestia de nuestros pedidos. \r\nPagamos: Servicio de mesa $40\r\nPropina $40\r\nAguas $10"
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Kimy", 
      "text": "Los precios de la lista son muy caros por lo que se brinda"
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Diegote1803", 
      "text": "Desde que le cambiaron el nombre (antes era Il Gran Carusso) todo bajó un nivel... Pedi ravioles negros con salsa de langostinos, que si tenia 3 langostinos era mucho. Igualmente en nivel general es correcto, aunque todo resulta algo desproporcionado para los precios que tiene. Hay muchos restaurantes mejores en P. Madero."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Muy lindo lugar,con atención correcta.La carta con predominio de pastas de las cuales esperaba algo que me deslumbrara,pero no pasaron de normales.El precio elevadísimo para ese tipo de platos.Aún con el descuento de Amex resultó caro.Con esos precios hay lugares con mejor cocina."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Lugar agradable en su ambientación, bien climatizado y las mesas en el exterior permiten disfrutar de una buena vista,todos sus platos salen en tiempo y forma y se destacan sus pastas,la atención es cordial y está acargo de gente con oficio, es un lugar para volver y recomendar.-"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JPolverini", 
      "text": "El lugar es agradable, comimos pescados, muy bien preparados pero tardaron cerca de 30 minutos. Los mozos muy amables y correctos, se diculparon por la demora y nos invitaron con champagne después de la cuenta. Ambiente totalmente internacional."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lau_", 
      "text": "Los precios eran un tanto elevados pero la comida era buena y también el servicio. No habia una relación coherente entre distintos platos con respecto al precio. De todos modos me pareció un lugar agradable y volvería."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Muy buena calidad de pastas, aunque el precio es algo elevado. El ambiente es excelente con un estupenda vista al rio,ideal para una velada especial. Los postres son muy buenos."
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MYP080907", 
      "text": "Muy buen ambiente, principalmente por las mesas con sillones y la vista de Puerto Madero. Pero la relación precio/calidad no se justifica, principalmente en la comida (rica, pero poco abundante) y en el servicio, nada del otro mundo."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "No defrauda pero no deslumbra. Hay otros lugares de pastas mejores por el mismo precio."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rauldi", 
      "text": "La calidad de la comida, la atención y el lugar realmente muy buenos, si bien no quisieron darme mesa con vista al rio argumentando que estaban todas reservadas, pero no vi que se ocuparan durante mi estadía. \r\nCreo que nos vieron cara de primerizos, por eso nos ubicaron a un costado del salón, pero igual estuvo todo bien."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchef", 
      "text": "Muy buen restaurante para comer pastas."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "El lugar es bueno, pero como no me dierón la copa de champagña que le daban a otras mesas no vuelvo."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "macarena", 
      "text": "No respondió a mis expectativas. Muy caro en relación al producto consumido."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noppy72", 
      "text": "Bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Williams", 
      "text": "Fui el viernes pasado. Lo recomiendo. El ambiente muy tranquilo. Recomiendo comer mirando al dique. Comí unos langostinos rebozados que estaban muy buenos. Mi mujer comió un lomo a la pimienta que estaba en su punto y bien preparado. Interesante carta de postres, comimos una mousse de chocolate muy buena y un postre con helado que estaba bien. No tomamos vino. Precio razonable considerando el lugar. La atencion fue correcta."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "startusx", 
      "text": "Fui a comer anoche, la comida fue muy buena. Comimos saltimbocca alla romana muy bueno el punto de cocción y el acompañamiento. Tambien comimos ravioles negros de centolla, estaban 10 puntos. Compartimos un postre que estaba bien. Nos invitaron una copa de champagne. Ah, muy buena la panera. Lo recomiendo."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inescamer", 
      "text": "Es un lugar para volver y recomendar a los amigos."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Pedimos delivery: trajeron varias bolsas en las que había tres bandejas grandes de cordero fileteado + dos bandejas de papas crujientes al horno + una bandeja de berenjenas y morrones grillados + una bolsita con variedad de pancitos saborizados y \"mención aparte\"...mandaron el hueso de la pata del cordero, con la carne restante, prolijamente envuelto en papel aluminio.Nunca recibí un delivery de tal calidad, el exquisito banquete para dos(nos duró varios días)costó cien$,menos de lo que cuesta comer afuera un cordero de primer nivel.Lo recomiendo ampliamente para delivery, no conozco el local."
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Baunu", 
      "text": "Excelentes pastas de verdura!! Lugar elegante!!"
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "El lugar es optimo,la ambientacion,los mozos,el maitre,la decoracion de la mesa,la ubicacion del restaurante.\r\nLos platos,muy buen cumplidos,presentacion,calidad y cantidad,muy dedicados desde la cocina hasta que nos retiramos.\r\nRealmente es inobjetable,un tanto elevado el precio,Puerto madero es asi,tal vez en otro lugar saldria menos,no lo se pero lo vale y con creces,volveria.\r\nLas pastas,sus salsas,el salad bar,todo es optimo al ver los platos de las otras mesas.\r\nEXCELENTE"
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chuber", 
      "text": "Excelente restaurante. Fuimos con mi novia por el aniversario y elegimos super bien. El salón es hermoso, muy bien decorado, con música que acompaña y no molesta. Buena distancia con las otras mesas y los boxes con silloncitos son espectaculares. La atención bárbara sin invadir, pero siempre atenta. La comida llegó a tiempo y en su punto exacto. Habíamos reservado y fuimos temprano, tipo 22 hs ya estaba a medio llenar y a las 23 estaba lleno. Los baños muy bien decorados y limpios, un lujo. El único detalle no nos dieron la copa de champán de bienvenida, pero sospecho que se la suelen dar a la gente más grande, nosotros tenemos 25 años y además parecemos más chicos. \r\nUn lugar ideal para ir en pareja o con parejas amigas."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabiit", 
      "text": "Excelente opción para los que gustan de la comida italiana en un ambiente familiar y moderno a la vez. \r\nLa atención de los mozos es muy cordial sin ser molesta y conocen bien la comida que ofrecen por lo que si uno le consulta alguna duda del plato te despejan todas las dudas. La calidad de la comida es excelente y bien servida, y no sólo las pastas las cuales son la especialidad, tanto los pescados como las carnes (que si bien aca no es mucha la variedad) estan a la altura del lugar de los platos principales. Los postres son los clasicos... ni de mas ni de menos. Se que le estoy haciendo mucho bombo pero es uno de mis lugares favoritos ya que fui a muchos. Muy recomendado, sobre todo para los que tienen sangre italiana en las venas."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Romidix", 
      "text": "Lugar muy agradable. Muy linda vista. Buena distancia entre las mesas y sillas muy cómodas.Apto cena romántica.\r\nPlatos abundantes y exquicitos.Voy a volver."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "Es uno de mis restaurantes favoritos. He concurrido más de veinte veces (desde que era Il Gran Caruso). De todos los platos que he probado el único que no me ha agradado es el arroz con mariscos. Todo lo demás (Cochinillo, pastas, pescado, postres, entradas) excelente."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "djseba", 
      "text": "El lugar y la vista son excelentes para una velada romántica. Muy buen nivel de gente.\r\nAtención correcta y cordial, sin sobresalir, pero sin faltantes ni errores.\r\nLa comida, simplemente excelente. No me crean, pruébenla.\r\nRecomendable.\r\nPlatos contundentes, no son para compartir, pero comés bárbaro."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hg0urmet", 
      "text": "Exquisita la comida, excelente la atención, correcta distancia entre mesas.\r\nRecomendable."
    }, 
    {
      "date": "8 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "urso_ale", 
      "text": "La atención muy cordial. Todo en tiempo y forma. Muy buena la carta de pescados: el pulpo a la gallega es tal cual como se debe hacer."
    }, 
    {
      "date": "29 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "domingue1", 
      "text": "Es un exelente restaurant, con alta calidad de servicio y con amplias posibilidades en los precios."
    }, 
    {
      "date": "28 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlos3", 
      "text": "Excelentes los ravioles de centolla."
    }, 
    {
      "date": "20 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MTZ00", 
      "text": "Muy buen clima, el menú ejecutivo es de la mejor relación precio-calidad que he recibido.\r\nTranquilidad, aunque en ciertos momentos puede haber ruido si hay muchos comensales."
    }, 
    {
      "date": "13 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oliver1949", 
      "text": "Comida excelente. La lista de precios está escrita con letras muy pequeñas. Atención de recepción y el mozo, muy buena. A corregir: demora en traer la bebidas y la falta de un guardarropa."
    }
  ]
}