{
  "malos": [
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gabo213", 
      "text": "se nota el cambio de dueño, un ambiente muy bonito donde antes servian pan casero en una muy atractiva panera y ahora pan muy comun en una panera de mimbre propia de una cantina. Muy poca variedad de platos y menos de postres. Decayo mucho la calidad. Donde antes era agradable ir ahora paso a ser un lugar mas que no dice nada."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "GabrielG", 
      "text": "El lugar esta bien ambientado, la atención de los mozos aceptable, pero la comida es pésima, sobre todo considerando el precio elevado. Trajeron los platos 5 minutos despues de hacer el pedido, evidentemente estaban ya preparados y fueron calentados al microondas, los penne rigate no tenian gusto a nada, ni siquiera tenian un poco de sal, y costaba $27, un robo. Otros detalles, sirvieron el vino blanco en copas de vino tinto, y cuando pedi rapido la cuenta para al menos poder ir a comer un postre decente a otro lugar, tardaron una eternidad ya que se equivocaron tres veces con el importe al pasar la tarjeta de credito. En definitiva, un lugar al que no pienso volver."
    }
  ], 
  "buenos": [
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "Hace tiempo que tenía ganas de ir a raíz de los buenos comentarios que me habían llegado. Y ahora, que también abre los mediodías, aproveché para conocerlo. Ofrecen un menú ejecutivo acorde a los precios de la zona, pero de una calidad algo superior al resto de los locales que están en su segmento. Lo recomiendo."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Al leer algunos de los comentarios pensé que el lugar me iba a dejar poco satisfecho. La realidad fue que el servicio fue atento, el ambiente estuvo bien, con música en justo volúmen. La carta, si bien es reducida, creo que tiene para todos los gustos. Muy buenos todos los principales que probamos (4), al igual que los postres. Tanto el chef como la maestra pastelera estuvieron dispuestos a hacer cambios a la carta para satisfacer nuestros pedidos. Muy Recomendable. Por haber presenciado un espectaculo, 20% por pago en efvo"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es agradable donde uno puede ir recordando viejas épocas del teatro de revista a través de fotos y objetos que exponen, la carta es reducida pero interesante, todos los platos salieron en tiempo y forma, bien presentados y con buenos sabores,el servicio es bueno, si uno concurrió al  teatro tiene 20% de descuento.-"
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena comida en un ambiente con colorido y glamour teatral, acorde a la ubicación del restó. Mención aparte merece el esmerado servicio que a pesar de ser más de medianoche nos brindaron desde el joven dueño que acaba de reabrir el local a principios de junio 2008 y que vino a recibirnos personalmente hasta los amabilísimos mozos. Muy buena experiencia"
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cachi", 
      "text": "La comida es standard, servida con poca gracia. Hay muchos camareros pero poco servicio. Es solo para ir luego de la función del teatro, de otra manera no se justifica."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marcegodoy", 
      "text": "El ambiente es divino! muy romantico por cierto...la comida es fresca(simple pero buena) el servicio de mesa es excelente.consejo: para pasar una velada romantica"
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paolaandrea", 
      "text": "La comida es buena, nada del otro mundo. La carta de vinos es escasa y excesivamente costosa: un Uxmal cuesta treinta y seis pesos el más económico; después saltan a Catena Zapata de cincuenta pesos en adelante. El ambiente es excelente, muy teatral, ideal para ir al teatro y después a cenar, pero por los precios no esperen una gran cocina."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "polito", 
      "text": "Buena atención y ambiente calido y tranquilo. Comida gustosa sin descollar. Escasa lista de vinos."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Lindo lugar, cómodo a la salida del teatro, con carta muy chica pero variada."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabrieles", 
      "text": "Fui a cenar un sábado a la noche y la verdad que fue una gran desilusión. Por empezar, el lugar es super oscuro, la comida no es nada del otro mundo y el servicio es bastante lento. Ni hablar de la presentación de los platos, con decir que los grisines te los presentan dentro de un vaso de trago largo, y Las copas de agua y vino son las mismas. Los precios son elevados para la calidad que brindan. No lo recomiendo."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andros", 
      "text": "Entretenido lugar teatral.\r\nLa comida nada del otro mundo, normal y el servicio medido. \r\nPrecios acordes.\r\nBaños limpios y también teatralemte decorados con bocetos.\r\nPara ir si vió una funcion (10 descuento con las entradas) y no quiere uno salir del entorno artístico."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "drupi", 
      "text": "Asistí a este restaurant por las calificaciones y comentarios escuchados. Es sabrosa la comida y fue buena la atención."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eldoto", 
      "text": "Fuimos dejandonos llevar por los comentarios de la guia oleo,y una vez mas no nos equivocamos.La comida(la carta es escasa pero se adapta a todos los gustos)es excelente.El ambiente es acogedor e intimista donde no te apuran y se puede conversar.La atencion no desentona.Vale la pena ir a conocerlo."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "germanusg", 
      "text": "Este lugar ha recuperado su magia. He sido habitue desde su inauguracion, dejando de ir el año pasado por el cambio de dueño. Actualmente lo gerencian Virginia y Manuel, ambos geniales. La comida, exquisita, en su punto justo y con sus sabores bien definidos, se percibe claramente las materias primas  first quality y la relación precio/beneficio, inigualable. Altamente recomendable para cualquier momento del dia. Vayan sin dudarlo!"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lu6dts", 
      "text": "El ambiente muy agradable y tranquilo, aunque quizá estructurado. (orientado mas a gente grande que a juventud) \r\nLa atención realmente muy buena.\r\nLa comida excelente y bien presentada al igual que los postres.\r\nSi pedís una copa de champaña te la cobran como el mejor pero no lo es..."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Omi", 
      "text": "Volví después de un buen tiempo que no lo hacía, que rico ése paté de la casa, por favor, lo compartimos entre 2 y buena recomendación del camarero, al igual que mí salmón rosado y el medallón de lomo, puntos y temperaturas justas, compartimos 1 tiramisú con mascarpone de \"verdad\" y una delicia que querés que te diga, nos tomamos un Sauvignon blanc-Semillón riquísimo a temperatura ideal y parece que bajaron los precios porque hay vinos que los he pagado más caros en otros lados, el servicio me encanta, la verdad que la soltura respetuosa de los chicos, el como han estado atentos a que no nos falte nada, un lujo tengo que decirlo, se merecen mi puntaje y espero sigan y sigan, mejorando y superandose."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariocampa", 
      "text": "Fuimos con mi mujer luego del teatro y realmente nos encantó la ambientación. Lugar ideal para una velada romántica, excelente música, atención y las mesas tienen una separación ideal como para tener privacidad en la charla. La carta es un poco corta, no hay la variedad de platos que uno hubiera querido (no hay ningún plato con lomo por ejemplo) y la carta de vinos es buena pero muy cara... debería haber más variedad en vinos buenos y a precios un poco más accesibles. Nosotros compartimos una entrada de \"Queso crema azul en hojaldre con tomates secos y rúcula\", luego ambos comimos \"Ojo de bife con papas y batatas asadas\" y de postre compartimos un exquisito \"Brownie original con helado y salsa de dulce de leche al cognac\". Nos cobraron descuento Oleo mediante $100,50, sin el descuento hubieran sido $133,00. RECOMENDABLE para compartir una velada romántica, con buena música y ambientación y sin preocuparse demasiado por el precio..."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "echanos", 
      "text": "Fui con mi novia al espectáculo de los amados y decidí comer en ese restaurante porque me pareció muy romántico para completar la noche. Nos recibieron muy bien ya que la gente que está me parece muy accesible a la hora de preguntar ya sea por los platos de la carta como por alguna inquietud que tenga a cerca del teatro en sí. En fin, la comida me pareció muy buena, tanto la variedad como la calidad.\r\nNo esperemos diez variedades de cerdos ni veinte de pastas ya que es una cocina variada y como estudiante de cocina me parecio bárbara. \r\nLos postres son acordes a su cocina, me gustaron mucho y sobre todo destaco las opciones light como la comida con poca sal. Les recomiendo este lugar para disfrutar y olvidarse un poco de los problemas porque para eso estan los restós."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "palo", 
      "text": "Había tenido la experiencia de visitar Maipo un tiempo atrás, y volví sabiendo que habían cambiado la carta. Fue muy buena opción conocer ésta nueva propuesta, al igual que la anterior. Ambas son excelentes y la atención es muy agradable. El ambiente es maravilloso. Totalmente recomendable."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Excelente, muy buena ambientación y atención los platos son de autor muy bien presentados, vale la pena conocerlo"
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Omi", 
      "text": "El lugar me pareció súper exclusivo, destaco la atención que me pareció más que profesional. La comida, como lo esperaba para el lugar y sus precios, buenísima. El vino tinto a temperatura ideal servido en copas grandes para vinos tintos y tanto las del agua como las de vino blanco en distintas copas. \r\nLo pasamos bárbaro en ése lugar, voy a volver y encima lo voy a recomendar a amigos y familia, porque nos gusta comer bien y que nos atiendan aún mejor. Felicitaciones"
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anamcara", 
      "text": "La verdad es que fui después de un tiempo y el nuevo cheff y el pastelero hacen prodigios en la cocina. Los platos sin ser abundantes son generosos. Tiene una excelente decoración y el tiempo entre plato y plato fue notable. Se nota la cordinación entre la cocina y el salón."
    }, 
    {
      "date": "25 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ftraverso", 
      "text": "La comida es muy buena, aunque mis bifecitos estaban salados de más.\r\nEl ambiente es excelente, muy buen gusto, aunque a veces molesta la música de obras de teatro en el piso superior.\r\nAunque dice adaptado para discapacitados el ascensor tiene puerta con poca abertura, de todas maneras muy buena predisposición para solucionar el inconveniente.\r\nMuy buena opción en el centro."
    }, 
    {
      "date": "15 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabriela1", 
      "text": "Conjugación de teatro y buena cocina.\r\nArte en todas sus formas.\r\nun espacio que lo traslada en el tiempo y una comida que dan ganas de quedarse.\r\nAltamente recomendable."
    }, 
    {
      "date": "5 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Barbaro", 
      "text": "Hermosa puesta escenográfica, con caja negra e impactantes vitrales. Esmerada atención. Cocina con inventiva y humor: un matambre con ensalada rusa es en realidad un espléndido matambre arrollado, al horno, con papines, zanahorias y salsa de arvejas. Rica panera. Excelentes postres."
    }
  ]
}