{
  "malos": [
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "Atención!!!! fuimos dos domingos y dos lunes y siempre encontramos cerrado,además con la particularidad de que en la terraza superior tiene un cartel enorme de SE ALQUILA, creo que cerró, deberían quitarlo de la guía"
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MOIFEI", 
      "text": "Al ver la poca variedad de platos, nos dimos cuenta de estar en un lugar mediocre. Mala la atención, no tenian pan, no había parrillada, la demora fué eterna, más aún teniendo en cuenta que no había mas de 3 mesas ocupadas. Fué una decepción total, al salir de este lugar (casi las 3 de la tarde), fuimos a almorzar a un restaurante en puerto madero."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TAPIR79", 
      "text": "Bueno; para empezar: elegí este lugar por los comentarios que vi en esta web, al vivirlo personalmente me pregunto si aquellos que opinan que la terraza es maravillosa y la comida excelente no vivirán en otro mundo. \r\nPésima la comida, platos pequeños como para pasar hambre, lento servicio y mozos poco amables, carne cruda,papas crudas, vegetales crudos, poca cantidad, no tenian vacío, no tenian PAN, la terraza(una vista horrible rodeada de edificios feos). En fin, mucho mas linda la de mi casa, no comprendo la opinion de los demas, donde vieron una terraza \"espectacular\"¿?."
    }
  ], 
  "buenos": [
    {
      "date": "7 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "duque", 
      "text": "Pese a haber recalcado el punto de las carnes, todas llegaron con el mismo punto de cocción (a punto).\r\nLas papas a la provenzal eran unas simples papas fritas con una muy pequeña muestra de ajo y perejil.\r\nEl lomo quebracho, bastante bueno y la pasta, regular.\r\nLas creppes, mediocres.\r\nEl mozo no conoce los platos que se ofrecen e insiste constantemente con la bebida."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cano", 
      "text": "Atención mala. Nos ofrecieron como única posibilidad de cerveza la marca Warsteiner. Nos resignamos y la ordenamos. Después vimos como en otras mesas servían Quilmes. Nos dijeron que habíamos sido afortunados con esa elección, que era mejor para nosotros porque la Quilmes la servían sólo por haberse acabado la Warsteiner. Sólo en otra mesa y la nuestra pudimos ver Warsteiner.\r\nServicio horriblemente lento que nos impidió poder tomar los postres."
    }, 
    {
      "date": "7 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Malagant", 
      "text": "El ambiente es excelente, una terraza hermosa, lástima que tiene techo y paredes de plástico.\r\nEl servicio es lento pero seguro, nada del otro mundo. \r\nLa comida muy poca variedad, parrilla y cuatro platos más para acompañar. \r\nLos ravioles exquisitos pero poco abundantes, y el lomo al quebracho me repitió toda la noche."
    }, 
    {
      "date": "16 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tomeu", 
      "text": "Un lugar recomendable. La comida es buena y el ambiente de la terraza lo hace un lugar perfecto para el verano."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dmdedeu", 
      "text": "Un excelente ambiente, buena decoración y grandeza de mantener lo histórico. La comida es buena, pero no sobresale de una parrilla tradicional buena. La presentación de los platos está cuidada.La atención es muy lenta y los mozos no tienen conocimiento del menú ofrecido ni saben explicar el mismo."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MARITUS", 
      "text": "Excelentes platos con una exquisita presentación. El ambiente nos lleva a la época colonial, todo parece auténtico. Como soy fumador, me ofrecieron una mesa en el primer piso, donde tambien hay un piano. Muy buen relación precio/calidad. Volveré con amigos."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NOFX", 
      "text": "Excelente el lugar, tanto la terraza como adentro. Le faltaría mas variedad de platos, pero compensa ya que es uno de los mejores lugares de Buenos Aires. Muy buena atención."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucioytere", 
      "text": "Servicio imperceptible, por lo natural del mismo.\r\nLas mollejas doradas eran excelentes.\r\nEl postre, una cheesecake de mascarpone para llegar al cielo. La terraza maravillosa."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doctorma", 
      "text": "Muy bueno. Algo distinto y bueno en San Telmo. La terraza es alucinante."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosanabp", 
      "text": "El ambiente es ideal, sin ruidos estridentes, gente conversando amablemente, música suave, buena mesa, sin olor a humo de cigarrillo. Nos gustó. Lo vamos a recomendar a nuestros amigos."
    }, 
    {
      "date": "19 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aggie", 
      "text": "Muy bueno, la casa colonial es lindísima y tiene una terraza espectacular para comer en las noches estrelladas. Muy recomendable."
    }
  ]
}