{
  "malos": [
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantienen el mediocre nivel de la comida, pasada de aceite (mezcla, no usan el aceite correcto para la comida china).  El servicio mejoro algo... pero igual sigue siendo un comedero al paso."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Feds", 
      "text": "Pedí delivery. A parte de ser caro injustificademente, las porciones no son tan grandes y las empanadas son mucho más chicas!. \r\nDe sabor normal, igual que cualquier otro chino."
    }
  ], 
  "buenos": [
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "garrote007", 
      "text": "la verdad que caro y poco abundante \r\nla comida es correcta\r\npero la atencion pesima\r\nyo no vuelvo \r\nhay mejor comida china en cualquier lugar de barrio"
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "Un verdadero desafío a los estándares de la comida china. Lo bueno: los ingredientes son frescos, los platos están hechos a conciencia, el ambiente es cómodo y los mozos son profesionales y muy correctos. Lo malo: la relación calidad/precio me pareció PÉSIMA. No volveré aunque el chau fan, el pollo agridulce y los arrolladitos hayan estado bien, pero tal vez considere pedir delivery en épocas de vacas gordas."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Se come bien y los platos son bastante sabrosos y especialmente muy abundantes. La atencion es muy cordial con en la mayoria de los restaurantes de esta especialidad. Un tanto altos los precios. Si estas por la zona, y te gusta este tipo de comidas es un restaurante pata tener en cuenta"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Así como el amigo AMESA, conozco el sitio de hace muchos años...y todo permanece igual.\r\nSu cocina, su personal, su aire desangelado.\r\nComida china internacional, correcta."
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Comida china mejor que muchas otras pero tampoco es excelente. Es simplemente buena. El delivery fue muy rapido las veces que pedimos en microcentro, eso es para destacar.\r\nLo recomiendo para variar la comida del mediodia de vez en cuando. Pedir salsa de soja aparte por que el chaw-mien viene medio seco, pero rico igualmente."
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Uno de los restaurantes chinos tradicionales de BA, Lo visito regularmente hace más de 15 años, el personal continúa siendo el mismo, la calidad de la comida es razonable, la atención es más que correcta y el ambiente es un poco desangelado. Si anda en busca de una cocina china correcta y no sofisticada este restaurante puede ser una buena opción."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "el chino central es un clasico del microcentro y de la gastronomia oriental porteña. los precios se \"aporteñaron\" pero la calidad se mantiene. para comer lo mismo que en cualquier restoran o rotiseria de esta comunidad, pero un poco mas sabroso y tambien mas caro. pero fundamentalmente, si comes ahi en vez de pedir delivery, para sentirse por un rato en beijing aunque estes en rivadavia y florida."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polli10", 
      "text": "Si bien la comida tardo un poco (30 minutos) ueden llagra a justificarse los $ 60 una vez por mes"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CeciyCris", 
      "text": "Fuimos un sábado al mediodìa con mi novio y había muy poca gente. El mozo una maravilla, muy atento y ademàs nos recomendó no pedir dos platos por la abundacia de los mismos, realmente grandes las porciones. Muy buena la comida y la atención, aunqque el ambiente no es nada del otro mundo.\r\nComimos cerdo \"Chino central\" que es realemte para recomendar por lo rico y abundante del palto a un precio súper razonable."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FernandoJH", 
      "text": "El servicio es muy bueno, son muy atentos, las veces que fui lo hice de noche y por lo general muy poca gente, puede que eso ayude a que el serv sea de tal manera, el local nada del otro mundo, básico, la comida es muy buena y abundante. Lo recomiendo para aquel que guste de la comida china."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "migueltv", 
      "text": "Realmente muy bueno todo recomendable."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "avedepresa", 
      "text": "Muy buena opcion para mediodia en el centro. Buena relacion precio calidad. El lugar debería aggiornarse un poquito, ha quedado un poco en el tiempo."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Hablamos del Restaurante Chino más antiguo de Buenos Aires.\r\nY hablamos de un restaurante chino del mundo.\r\nStandard....sus platos sn correctos y son los mismos en nombre y calidad que se pueden comer en un barrio chino de Londres, Amsterdam o New York.\r\nAlgo desangelado.....cumple...nada más."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tiosirius", 
      "text": "La comida es bastante buena y las porciones abundantes (si hay poco hambre da para compartir). Muy buena la atención de la mesera Carolina. El mozo también muy buena atención. El lugar es viejo viejo, pero tiene lo suyo. Es un poco caro para los mediodias laborales."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanman", 
      "text": "Comida muy rica, fuimos un dia de semana a la noche y no habia nadie, buena opcion para estar tranquilo."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantiene el nivel de siempre... es decir, una opcion para comer rapido y cuando se tiene mucha hambre."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "El lugar mantiene una de las mejores cocinas chinas de la ciudad, siempre pareja con una atencion esmerada, (los dueños estan atendiendo el salon) hacia mas de dos años que no concurría , el mozo me saludo recordando que pedía el arroz frito sin nada verde."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "La comida es buena, pero el lugar un poco sucio. Igualmente hace años que voy cada tanto. Es una buena opción para el mediodía en la City."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica, el ambiente \"a lo chino\" vale la pena, Atienden bien."
    }, 
    {
      "date": "6 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pandereta", 
      "text": "Muy tranquilo y la comida es buena, aunque ninguna maravilla."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Vale para saciar un momento de hambruna, pero no mucho más. Lástima la tropicalización de las recetas, una pena que se pierda la escencia de la comida original."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fmartins", 
      "text": "La verdad es que el ambiente es excelente, tranquilo con musica oriental, la comida es muy fresca y de muy buena calidad, los clasicos son muy ricos, Chau Fan, Chau Mien, y arroyados Primavera, recomiendo las empanaditas a la plancha que viene con salsa de ostras, realmente exquisitas.Altamente recomendable."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "goligoli", 
      "text": "por la noche es muy tranquilo, tienen calefaccion(aire por supuesto que tambien tendran) la atencion fue muy buena, todo muy rapido y delicioso. muy linda zona y por la noche se puede estacionar en la puerta a partir de las 21.00. lo recomiendo para que los que no lo conozcan,lo vayan a probar."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alita27", 
      "text": "Muuy buena la comida, abundante. Buena atencion, mozo muy simpatico. El lugar es tranqui pero le faltaria un poco de luz. Es silencioso. Esta muy bueno!! yo voy a volver a ir"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hebekampf", 
      "text": "La comida es muy buena. Frecuento este sitio desde que era muy pequeña, y mi papá hace 35 años que come allí. Los dueños son los mismos de hace más de 37 años. La decoración del lugar no será un fiel exponente de casa FOA, pero lo importante es deleitarse con su comida. Recomiendo el \"Pollo almendrado chino\" y el \"Pollo chino central\". Los arrollados primavera y la salsa agridulce son la entrada perfecta, y para el postre, nada mejor que el \"Flan de coco\", sumamente exquisito, con una textura que se deshace en la boca (van a querer repetir), preparado por la dueña de la casa."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Telassim", 
      "text": "El ambiente es muy agradable y familiar. La carta es más extensa que la que encontra en los locales de comida china (exceptuando los de Belgrano)."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mflorh", 
      "text": "La comida es excelente al igual que la atencion. Es mi preferido. Las porciones son muy generosas, sobretodo las de delivery."
    }, 
    {
      "date": "25 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marian", 
      "text": "Fui en tres oportunidades, los platos son enormes y se pueden compartir. La calidad es excelente y se relaciona muy bien con el precio.\r\nel ambiente es más que silencioso, fui de noche, por ende no hay nunca más que tres  o cuatro mesas ocupadas. \r\nMuy familiar, musica china de fondo, si estás muy cansado te dormís, ideal para charlar con tu pareja, muy tranquilos."
    }
  ]
}