{
  "buenos": [
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kaorusnake", 
      "text": "Realmente la atención ha sido de lo mejor, ambiente reducido pero muy bien manejado, con mozos muy atentos y platos de buena calidad y buen precio.\r\nSiempre recomendables sus promociones y platos del dia!"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jennu", 
      "text": "Fui con amigos a comer pizza y estaba muy rica, el ambiente no es gran cosa, ni la atencion tampoco pero pasar un momento entre amigos pasa..."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "XABIERKUKKA", 
      "text": "Pizzeria con sabor de barrio en medio de Palermo, algo dificil y que logran hacerlo realidad sus veteranos y atentos mozos, lo mejor del local además de las empanadas de atún. Pizzas buenas (anchoas deliciosa) y platos sabrosos que dependen demasiado del punto del cocinero."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jorgerre", 
      "text": "Generalmente trato de huir de estas pizzerías-restaurante pero se dio de caer en éste y, con mi acompañante, resolvimos tirarnos a la pileta y pedir lomo al champignon y escalopes al marsala. Nada del otro mundo, por cierto, pero en otros lugares he tenido experiencias escalofriantes con platos tan simples como éstos. Y, la verdad, estaban muy apropiadamente resueltos. Y el panqueque de manzana que cerró la noche también sacó un aprobado. Eso sí: será posible que se cuide más la limpieza de los baños, esa materia tan difícil de aprobar en tantos restaurantes porteños?"
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tomas87", 
      "text": "La pizza es buena , pero hay mucho mejres , por la zona en la que esta podrian mejorar las instalaciones y la limpieza."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mote", 
      "text": "la atención es mas que excelente, como la de antes; con mozos conocedores y muy atentos.\r\nla especialidad es la pizza, pero la pasta no deja de ser muyyy ricaa. En general, todos los platos son buenos.\r\nrecomendable  y relativamente economico."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaci", 
      "text": "Muy buena pizza, atención a la antigua es decir mozos mayores y muy profesionales. La cocina no esta tam buena pero de puede comer. Una pizzeria clasica. Como para volver"
    }, 
    {
      "date": "8 Dic 2000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pochostone", 
      "text": "Un buen lugar de barrio. Buena pizza napolitana, buena napo con fritas (grande), y precio razonable para los tiempos que corren."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablo_Kesselman", 
      "text": "Le dige a 4 amigos de ir a comer pizza ahi.\r\nLa verdad que me hicieron quedar 10 puntos!!.\r\nMis 4 amigos quedaron re contentos y quedamos en volver proximamente!.\r\nRecomendable para ir mas que nada con amigos!"
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Claudiacorvini", 
      "text": "Excelente la pizza... Pedir la fina que aun es mejor---"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cataluna", 
      "text": "La Fugazzeta rellena es la mejor del barrio, todo lo demás es normal , los mozos de la vieja usansa gentiles y conocedores. Recomendable"
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Excelentísima comida, la mejor pizza de Barrio Norte y un servicio de primera. Deliveries ultra-rápidos. El lugar es amplio, con mesas afuera en una muy linda esquina para disfrutar del entorno, sobre todo al mediodía. Un clásico."
    }
  ]
}