{
  "malos": [
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mbportaluppi", 
      "text": "la verdad el lugar pequeño pero bonito, no es un restaurantm,es un bar que ofrece crepes sanwiches y alguna tarta. comimos yo unos crpes capresses que estaban carentes de inspiracion, y una tarta de puerros y queso brie, que lo parecia que solo tiraron las cosas dentro de la masa. caro, muy caro por lo que ofrecen. las tortas parecian ricas aunque no las probe. no volvere"
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bestiaria", 
      "text": "A la noche no hay ensaladas ni sandwiches. Los precios son carísimos y las porciones que pretenden ser delicadas terminan siendo amarretas y de mal gusto. $45 por un medallón de lomo del tamaño de 1 ciruela con unos cuadritos de zuccini crudo que no estaban ni salteados, ni al vapor. CRUDOS.\r\n\r\nNi sal tenía. \r\n\r\ngasté 70 pesos en ese plato, 1 té y 1 coca.\r\n\r\nNo vuelvo ni gratis.\r\n\r\nNo tienen tarjetas y nadie te avisa hasta que comiste. El mismo mozo te dice que siempre hay líos con eso. La pasé pésimo."
    }
  ], 
  "buenos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sonrisadigital", 
      "text": "El lugar y la zona son increíbles para Capital Federal, realmente parece parísino y las tortas son 100% artesanales. No es barato, pero es un precio razonable a pagar por la intimidad, la calidad y la atención del lugar."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GEGS", 
      "text": "pequeño lugar oculto en recoleta. Bien atendido ya que solo hay 5 mesas. Bastante interesante para ir a merendar o desayunar en pareja"
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FerChirico", 
      "text": "Un bistró escondido con seis mesas de pura sutileza. Atendido por su dueña, una excelente opción para degustar el delicioso antipasto, el paté acompañado de nueces y reducción de tomates y  la limonada con jengibre ymenta."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Clasico bistró en La Isla, Recoleta. Buena alternativa para ir a comer algo solo o acompañado sin estar rodeado de mucha gente. La comida es mediterranea, buenas opciones para comer liviano o para tomar el té. Buenos pates, pestos, quesos y sandwichs; a precios logicos."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sage", 
      "text": "Lo recomiendo para probar el cheesecake de dulce de leche ya que tiene una untuosidad increíble ($28). Recomendación: pedir media porción. Yo no me avivé y después no podía terminarla, una bomba. \r\nEl lugar es un poco frío, pensé que iba a ser más lindo, parece que hacen ricas cosas pero creo que el lugar no acompaña, un poco lúgubre."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "lugarcito muy particular.unico lugar de mesas de 2 comensales como maximo sin alternativas.4 mesas maximo adentro, 2 en la vereda.comida italiana con toques de moda.atencio super personalizada debido al tamaño del lugar mas que nada. su minimalidad lo hace unico y destacable en compañia de la ubicacion, tema importante a la hora de evaluar una velada ceremonial.entrada de quesos y pates, muy bien. pastas caseras y postres bien sabrosos. menu fijo de 3 pasos bebida aparte.precio acorde a recoleta, recomendable reservar y destacar que se puede reservar para las 2230 !!! unico en esta posibilidad"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jmberros", 
      "text": "La comida no estuvo mal. Para tomar me pedí una limonada que vino con una hierba licuada (creo que albahaca) que quedaba bastante rica.\r\n\r\nSin embargo, lo que valió la pena fue el ambiente. Nos sentamos en una mesita solitaria sobre la vereda, que en ese pasaje no tiene más de un metro. Pura tranquilidad."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GiGi_", 
      "text": "Excelente  lugar  escondido en Recoleta. Es para volver y volver, tiene poquitas mesas para 2 o 3. Parece estar en un bistro de Paris. La comida es buenisima y la atención super atenta. \r\nLo mejor: cheesecake de dulce de leche."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Lindo lugar, chiquito pero tambien muy tranquilo. El precio acorde y la atencion amable. Esta ubicado en una zona privilegiada."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alsafo", 
      "text": "fui a comer un viernes a la noche, el ambiente era\r\ngenial.Al ser tan chico, la iluminacion a vela y el silencio del barrio, invitan a comer susurrando,un encanto!! la comida casera y abundante, la vajilla de la abuela.Maria Laura\r\nen la cocina...........vale cada peso que pagas!"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chellomazzo", 
      "text": "Intimo y relajado, dos mesitas, como comer en casa. los vinos muy copados y el servicio perfecto."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ReRos", 
      "text": "El lugar magnifico. Pequeño, pero muy hermoso. Para mi, el encanto és lo tamaño del lugar... una docena de personas és el máximo. El atendimento és praticamente personalizado y el servicio muy bueno y sin retrasarse. Lo mejor, sin duda, és la repostería. És imposible sabir cuál es lo mejor budín, la mejor tarta, lo mejor biscocho... todo muy bueno. Volveré otras veces. Gracia. ReRos"
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lumpa", 
      "text": "Este pequeño lugar es una fábrica de felicidad, adoro ir a desayunar y a merendar. Me encanta!  Lo recomiendo para pasar un rato tranquilo comiendo exquisiteces."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kryku", 
      "text": "Fuimos por los comentarios de la guia un sábado por la tarde a tomar café, te y acompañarlos con algo de reposteria,  realmente esto último muy bueno,  para recomendar.-\r\nEl servicio es correcto, tampoco se requiere de grandes esfuerzos para esto ya que el local es muy pequeño.\r\nEl ambiente por lo diminuto se transforma en agradable, pero debería mejorar la limpieza en el baño, en la época que estamos viviendo no puede ser que todavia usen un pan de jabon en lugar de que el mismo sea liquido.\r\nFaltaria que coloquen en algun lugar los precios de los productos de repostería.-"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos el sábado a la tarde con la idea de tomar el té para disfrutar de la pastelería del lugar. Era una tarde lluviosa y cuando ingresamos vimos que el lugar tenía las mesas ocupadas (4 o 5, no más) y había gente esperando, con lo cual decidimos comprar y llevar. El chico que nos atendió fue muy amable realmente, más teniendo en cuenta el revuelo que había en el lugar, que es muy pequeño y con 8 personas dentro parece el subte en horario pico. La pastelería que probamos fue realmente UN PLACER, no se la pierdan, Maria Laura, Chapeau!"
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "petitgourmet", 
      "text": "Un lugar muy lindo e intimo, recomendable para ir en pareja, a la noche la carta muy acotada pero todo muy rico, la degustacion de quesos fantastica. Un poquito caro, no por la zona sino por la oferta tan reducida. Los vinos de bodegas no tan populares muy buenos."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juliape", 
      "text": "Fui por un sandwich caliente, pero cuando vi todos esos budines en la mesa no me pude resisitir, de ricota, de peras, de arándanos y una pila de galletas, frascos con trufas ....\r\nmuy buena la comida y muy acogedor el lugar.\r\npara ir de 2 o de a 1"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "birdman", 
      "text": "La comida bien, un sandwich que le faltaba un toque de sabor. Las miniaturas son una delicia. Sin dudas la repostería es un punto fuerte. Volvere a cenar algun día.\r\nEl lugar es muy acogedor, está un poco dejado, sobre todo en la limpieza. Baños muy sucios y sin los elementos adecuados."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Un lugar muy intimo...para pasar una velada tranquila, en un punto escondido de la ciudad. El lugar es muy pequeño, pero los detalles decorativos, hace un lugar unico. La comida, muy original y sabrosa. Los panes artesanales, increible uno que tenia semillas de girasol. La atencion es muy amable, y los tiempos del servicio son mas que justos. Para recomendar, alguna botella de vino boutique y de entrada, unos huevos revueltos con verduras riquisimo!"
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Capitan", 
      "text": "Excelente lugar para una velada romántica si no el incomoda estar un poco amuchado. El principal atractivo es lo personalizado de la atención y la comodidad de comer \"como en casa\".\r\n\r\nMuy bueno el paté de entrada. El vacío braseada fue exquisito y muy abundante.\r\n\r\nEl risotto no fue el mejor que he comido, pero con creses muy superiro al que ofrecen la media de los restaurantes de buenos aires.\r\n\r\nEl postre no debe ser casero del local.\r\n\r\nMuy recomendable.\r\n\r\nPS: Reservar con anticipación. Recordar que solo abre de noche dos días a la semana."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "Muy buena comida (excelentes las entradas, el paté estaba fenomenal). Me decepciono el punto de mi carne braseada, es un plato que elijo seguido y definitivamente comí mejores.\r\nLos postres fueron irregulares, el tiramisu helado (10 puntos), pero la torta de chocolate Lindt.\r\nPlus: Tienen descorche ($8) y el lugar tiene magia.\r\nDato: hay que hacer reservas dado que cuentan con pocas mesas y de noche solo abre martes y viernes."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "macaibn", 
      "text": "Es un lugar muy cálido con buenas opciones a la hora del té"
    }, 
    {
      "date": "4 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlos1970", 
      "text": "Hermoso, chico lugar..la verdad que es excelente todo, me gusto todo, la comida y el servicio y especialmente las tortas...super ricas."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castor", 
      "text": "Buenisimo el licuado de jugo de naranja + frutos rojos. La pasteleria es rica y volveria para tomar el te. El lugar es reducido pero ameno."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Sandwiches de alta calidad.  Cumple con la propuesta y precio acordes con lo que se ofrece.  Recomendable."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chula6", 
      "text": "Un lugar muy escondido en el cual cuando se tiene suerte se puede encontrar una mesa para degustar de un exquisito te a la tarde. Tiene muy pocas mesas, pero vale la pena esperar. Las tortas son todas muy ricas y los sandwiches tambien."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "diherga", 
      "text": "El horario ideal para visitarlo es a la tarde, con un rico submaniro y unos alfajorcitos de chocholate. Con las salidas expontáneas de Nicolás en la barra, cada día más agradable!!!"
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "margottenenbaum", 
      "text": "Un lugar oculto, muy intimo que tiene como contra que no siempre hay lugar. Para recomendar el cheesecake de dulce de leche."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Naruta", 
      "text": "El lugar es muy exclusivo, ideal para ir en pareja. La atencion es muy personalizada. Las entradas fueron muy ricas, sin embargo como plato principal, aunque estuvo bien, no habia nada muy elaborado. Los precios son excesivamente altos. Nunca sabes cuanto te va a salir todo hasta que terminas de comer y te dicen el monto total."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "Lo mejor que tiene este lugar es su ubicación. Esta situado en una cortada poco transitada de la Recoleta. El ambiente es minúsculo, cosa que no evita que sea agradable, aunque no existe nada de intimidad, porque es imposible hablar sin ser escuchado. \r\nLas porciones son abundantes, aunque siguen siendo caras y no son nada del otro mundo. \r\nA las siete de la tarde no había ya nada salado porque \"prefieren cocinar todo fresco\". \r\nLa atención no fue demasiado esmerada. Dos tazas de té de marca conocida y dos porciones de torta $30 es caro acá y en Noruega. Comentario aparte: decir que esto es un rinconcito parisino es una tilinguería."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rico1", 
      "text": "Un lugarcito muy lindo, con comida y servicio excelente. \r\nYo voy al menos una vez por semana y nunca me cansa."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Fuimos a tomar el te y a estudiar. Simplemente acojedor, minúsculo. Un lugarcito para ir solo o, como mucho, de a dos, leerse un libro, tranquilo, debido a su perfecta ubicación."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ulrica", 
      "text": "Un lugar para descubrir caminando, sin apuro. Para entrar y ser curioso."
    }, 
    {
      "date": "26 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sandra.l", 
      "text": "ME ENCANTO. Me pasaría las horas allí leyendo, comiendo... una delicia de sitio."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manyula", 
      "text": "El lugar es minúsculo pero encantador. Todo lo que preparan es exquisito y la atención es genial. La limonada estaba riquísima y la tarta de ricotta, philadelphia y limón es imperdible. Un rincón de París en Capital Federal."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LatinLover84", 
      "text": "Me lo recomendó un amigo. Fui para mis 4 meses de novio con mi enamorada. La dejé como loca. Justo había luna llena con un cielo totalmente despejado. Es el típico restó petit de francia sobre una callecita de piedra en el corazon de recoleta al alcance de nuestras manos. Muy recomendado !!!!"
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Un lugarcito encantador que nos remonta a París atendido con la simpleza y calidez de María Laura. Exquisita la pastelería, especialmente el cheese con frutos rojos. Para volver por más."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ingmar", 
      "text": "Florencio es un lugar tan pequeño cómo notable.Atendido por sus dueños, cada uno de sus platos es preparado con maestría y el amor que le pondría una madre. El lugar y su entorno teletransportan automáticamente a París. Su simpleza y cuidado en los detalles lo hacen único y particularmente romántico. Sólo para ir en pareja, es un éxito asegurado."
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pipi85", 
      "text": "que linda sorpresa ,un pate de entrada mmm MARAVILLOSO ,los ravioles de rucula y jamon crudo para recomendar y mucho,sobria atencion muy correcta,como olvidar el membrillo con brie..."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Irilu", 
      "text": "Florencio es un lugar muy agradable, pequeño, lo que hace a un  clima cálido y aun servicio personalizado. La ambientación es muy particular rustica pero con  estilo jovial. Me llamo la atención la vajilla muy original diseñada y pintada artesanalmente por los dueños. El lugar permite disfrutar de un rato  de tranquilidad , solo ,en pareja o con amigos, leer revistas o diarios (ofrecidos por el lugar) y conocer gente .La oferta gastronómica es variada, para todos los gustos y para toda hora. Se destacan la variedad de tortas, tartas y sándwiches."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bourdain", 
      "text": "Excelente secreto en el corazón de REcoleta. Para volver y volver, tiene solo unas 5 mesas, es mínimo pero lleno de encanto. Parece PARIS. No se lo pierdan. La comida exquisita también y la atención super personalizada. Lo recomiendo."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "petreca", 
      "text": "Todo lo que se come en Florencio es exquisito, la cosa mas simple como un sandwich, en Florencio pasa a ser una delicia. Hoy al mediodía estaba completo, hasta la mesita de afuera que está al sol, estaba ocupada, así que los que lo conocen saben, que es un lugar, por decirlo de alguna manera: \"apretadito\". La atención como siempre super amable.Vuelvo cualquier día de estos a probar alguno de los platos (tentadores) que vi pasar."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noradebartolo", 
      "text": "Excelente. Un rinconcito pequeño y encantador, de cuento de hadas, un menú impecable, la atención cordial y amable. Magnifico! Vamos a volver"
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar es demasiado pequeño, aunque la ubicación es muy interesante. La comida de buena calidad y buena elaboración. Muy buenas las ensaladas y los sandwiches. Lo mejor: la pastelería. IMPREDIBLE la torta de mousse de dulce de leche, aunque el resto de las cosas dulces parecían también muy tentadoras."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Este lugarcito me sigue pareciendo encantador: realmente disfrutar un almuerzo en este íntimo y precioso local me hace sentir que estoy en un mini bistro en una escondida callecita parisina"
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BlueGlue", 
      "text": "El lugar es de cuento, tanto por su ubicación -perdido en un secretísimo rincón de la Isla-, como por su tamaño. Me comí las mejores tostadas de pan de campo que había probado en mucho tiempo, y me llevé la más perfecta de las impresiones. Para volver y volver."
    }, 
    {
      "date": "14 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bautizonda", 
      "text": "Fueron el muchos años que tengo los mejores capelletti, de mi gran vida. FLORENCIO es magico, todo es sobervio. Lo recomiendo en cualquier horario"
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MitroJ", 
      "text": "Me encanta este lugar chiquito escondido!! Voy a menos una vez cada dos semanas y despues 4 anos sigue siendo lo mejor de Recoleta. Muy recomendable las sandwiches y especialmente la torta de limon.Super rica!"
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Max_Fede", 
      "text": "El concepto de bistro en su maxima expresión. Realmente es un lugar muy chiquito, pero han logrado generar un ambiente calido e intimo, donde se destacan la patisserie y una excelente sandwicheria. Muy buena la atención! si no hay lugar recomendamos esperar!"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mundillomio", 
      "text": "Amo este lugar...para ir solo o muy bien acompañado...(más de tres son multitud)"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "Me sorprende leer comentarios negativos de Florencio. Volví después de unos meses y sigue siendo más que recomendable. Agregaron cheesecake de chocolate Lindt! un imperdible...ideal para el horario del té, y las porciones de las tortas no son para nada pequeñas!"
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natalio", 
      "text": "Esmerada atención, excelente cocina. Muy caro"
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "Uno de los mejores lugares de Buenos Aires. \r\nIr para creer."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moro", 
      "text": "Ambiente muy calido y entre amigos. Servicio muy personalizado. Buenos vinos y buenas copas."
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "localinda", 
      "text": "No sabia que en buenos aireas paris estuviera tan cerca,una atencion de familia,la comida a tiempo,una linda seleccion de vinos.\r\nMe dicen que las noches son unicas voy por ellas..."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diherga", 
      "text": "Es un lugar muy particular, exclusivo donde te hacen sentir parte y familia. Muy recomendable el paté."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "nfreddo", 
      "text": "Realmente una desagradable sorpresa. Volvimos después de un tiempo y me pareció muy abandonado y extremadamente caro (1 Sandwich / 1 porcion de torta / 1 Alfajor pequeño / 2 Gaseosas / 2 Tes = $ 54) Es una lastima. El aspecto en general es sucio y descuidado."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ARH", 
      "text": "Un lugar mágico en Buenos Aires."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zeus", 
      "text": "Espectacular. El servicio es de primera. El ambiente es muy ameno y la vedette del lugar, es la comida."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guadaneme", 
      "text": "Es como comer en París."
    }, 
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Que sorpresa encontrar un lugar donde en miniatura logran todo: simpatía, muy buena comida, variedad de vinos y artículos de cocina para vender en tan sólo cuatro mesitas. \r\nIncreíble la creatividad y la originalidad, aprovechando tan lindo lugar de Buenos Aires. \r\nPara ir a toda hora.\r\nFelicitaciones."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un rinconcito único y además con precios más que convenientes. ¡Me encantó!"
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kuk", 
      "text": "Un lugar maravilloso, la calidad de la comida es increíble. \r\nTodo es intachable, desde la panera hasta el café. \r\nLa atención es cálida y el lugar maravilloso. \r\nSin duda es gente que sabe hacer las cosas bien."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MJA", 
      "text": "Florencio es un lugar mágico; de excelente comida y un ambiente maravilloso. \r\nLos que alguna vez lo visitaron, vuelven una y otra vez."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Walix", 
      "text": "Excelente el sitio, la atención muy esmerada y los productos de excelencia."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emil", 
      "text": "Es un lugar tranquilo y placentero donde podés pasar un momento agradable."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Susi74", 
      "text": "Es un lugar excelente que logra aunar simplicidad con exquisitez. \r\nPara sentirse bien."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yiyo", 
      "text": "Muy buenos detalles para tan pequeño lugar"
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guli", 
      "text": "Siempre llevo a mis clientes a comer, para tragos y voy los sábados a tomar el té cuando termino de trabajar.\r\nMe encanta, felicitaciones."
    }, 
    {
      "date": "27 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mundillomio", 
      "text": "El lugar es súper cálido, los dulces son lo mejor del lugar, en donde resaltan la originalidad y la buena calidad de los productos.\r\nIdeal para un buen desayuno, acompañado de buena lectura.\r\nFlorencio es uno de esos lugares que uno recomienda y siempre queda bien."
    }, 
    {
      "date": "23 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carrieny", 
      "text": "Un lugar como pocos en bs.as."
    }, 
    {
      "date": "6 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "connie.p", 
      "text": "El lugar es muy lindo, bien puesto y sobre todo muy cálido. Las opciones para comer varían entre elaborados y ríquisimos sandwiches, tartas, ensaladas y un plato del día. La pastelería es variada y deliciosa."
    }
  ]
}