{
  "malos": [
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Carlosn", 
      "text": "Acabo de pasar por el lugar y recordé algunos comentaros y entré . Pocas veces comí pizza tan mala. Hasta difícil de cortar por lo cual calculo que debía ser de anoche  por lo cual los que opinan bien estarán  hablando d épocas pasadas No se.Además las porciones cortadas como  para sacar 6 de cada mitad"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ALCAR", 
      "text": "Comi pizza en el mostrador. Posiblemente alguna vez fue buena por lo que vi en algunos comentarios. Hoy dia desatroso. Tuve acidez durante medio dia ademas de salir con un olor a grasa tremendo en la ropa."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MAGNUS", 
      "text": "Me senti tentado por algunos comentarios y realmete la desilucion fue muy grande.\r\nLas porciones son muy chiquitas y nada de otro mundo. El lugar me pareció sucio y la atencion invita a que pases de largo la proxima vez."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "malnatti", 
      "text": "Demasiado olor a grasa."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nachaquemero", 
      "text": "Excelente lugar para pasar al volver del laburo cuando está cayendo el sol y clavarse dos porciones de pizza de dorapa. Lleno de habitúes salidos de un cuento de Bukowski, a uno ni lo registran. Los mozos reacios pero muy atentos. Las porciones de muzza siempre están calientes. La porción de anchoas está bien y la fugazzeta es la mejor."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "die87die", 
      "text": "Muy buena pizza, napo y muzza, para comer en los taburetes un par de porciones y disfrutar del ambiente desarreglado y despojado de cualquier diseño moderno. La atencion cordial y amistosa, se puede hablar con los mozos, con un tachero o con un viejo habitué de bastón y ojos de loco. ¿Qué más? Es de culto, sociologico, recomendado para ir al menos una vez:)"
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marianodipa", 
      "text": "Es una pizzería-museo, de las que quedan pocas, para comer parado o en una mesa sin mantel y ambiente poco agradable."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "No es las cuartetas, no es el cuartito, ni siquiera es tan rica como la de San Antonio, pero es una excelente pizza al molde que por algo subsiste desde hace 50 años sin un mango de inversión en absolutamente nada.\r\nMuy buen producto, atencion y lugares mediocres."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "la pizza es muy rica comimos porciones de muzzarela , espinaca y de la fugazetta\r\nno esta mal de hecho muy rica pero un par nde escalones abajo de  las cuartetas o de la mezetta\r\nah y nos quiso cobrar  de mas, nos atendio bien pero nos quiso curtir el mozo"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Karlinho", 
      "text": "Todo está como hace 40 años, no se trata de una pizzería a la antigua, sino un pizzeria vieja y descuidada.  Definitivamente no es para ir a comer al local, salvo  porciones al paso o pedir para llevar. La pizza es del tipo tradicional y algo grasosa.  Para comer de vez en cuando"
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goose", 
      "text": "La pizza (al menos por porciones) estaba medio fría y el sabor no es nada del otro mundo. \r\nEl lugar es sucio y viejo, no da para llamarlo \"clásico\"."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mflorh", 
      "text": "Fuimos a un cumpleaños. Las pizzas no son malas pero tampoco son geniales. \r\nEs un lugar como para gente grande, ya que yo fui con mis amigos y los mozos no nos trataron muy bien.\r\nPara que nos traigan algo había que ir a pedirlo en la barra. \r\nLo peor, la sidra vencida que sabía a vinagre de manzanas."
    }, 
    {
      "date": "22 Abr 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "Pizza muy aceitosa. \r\nSabrosa de grasas saturadísimas. Imposible comer en una mesa sin máscara antigas por los efluvios de grasa. Mejor utilizar el delivery."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paladar05", 
      "text": "Histórica pizzería ubicada sobre Av. Corrientes. PIN-PUN es sinónimo de cultura porteña. Sin duda una de las mejores pizzerias de buenos aires, sin nada que envidiarle a ningún otra.\r\n A mi criterio la mejor pizza que comi en mi vida. Pizza al molde, crocante,que chorrea mozzarella. Las empanadas fritas exquisitas, y una incoparable faina. Muy buena también la torta de ricota.\r\nEl ambiente tiene el encanto de las antiguas pizzerías porteñas.\r\nLos mozos y demás empledos son muy amables, se nota que hay pasión gastronómica.\r\nEn mi caso ya iba mi abuelo, después mi viejo, y ahora yo. Ideal para ir en familia.\r\nEn PIN-PUN no hace falta pedir doble mozzarella. Todo aquel q se digne de ser consumidor de pizza no puede morir sin ir antes a PIN-PUN."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yoasturiana", 
      "text": "EXCELENTE PIZZA!! Como las de antes!!! La riquisima pizza al molde y el lugar te retrotraen a otro Buenos Aires!"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "KaylaGrey", 
      "text": "El lugar me resulta repugnante y bastante suicio pero siempre que paso pido pizza para llevar porque -aunque grasosa como ninguna- tiene un sabor increíble donde se fusiona el queso con la masa y chorrea aceite por doquier.-\r\n\r\nLa verdad es que deberían tener delivery porque la pizza es de culto pero el lugar es bien feo hasta para esperar el pedido."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vampirelle", 
      "text": "Para quienes conocemos esta pizzeria porque vivimos aca en el barrio, la mejor pizza de Almagro se hace en Pin-Pun.\r\nTiene esa cosa de lugar incorruptible por el tiempo, nunca cambia. Esta así desde que el gallego llegó y la puso, y la pizza y faina siguen siendo tan buenas como en ese entonces. Excelente, para no perderselo."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elmarques007", 
      "text": "Excelente pizeria, la conozco desde chico y cada vez que paso por buenos aires no puedo resistir la tentacion de comer una porciones de muzarela y faina al paso. LO MEJOR DE LO MEJOR el ambiente de barrio de la decada del 70. El Gallego lo mas"
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Pizzería de barrio como las de antes y sin mejoras a la vista en lo que hace al ambiente. Decadentes plantas de plástico de adorno, olor a fritura, correntada de aire helado cuando abren la puerta en invierno, pero... ¿como no hacer el sacrificio para comer una de las mejores fainás de Buenos Aires, crocante por arriba y blanda por debajo acompañada por una buena porción de muzzarela hecha al molde. También recomiendo probar las de verdura y fugazzeta. Obviamente no apto para los que prefieren los lujos de los modernos \"pizza y café\"."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "goldfrydfer", 
      "text": "LA MEJOR FAINA DE BUENOS AIRES!! Excelente Pizza!\r\nAl menos una vez por menos compramos pizza para llevar. En todas sus variedades es riquisima, deliciosa, y la familia siempre vota por PinPun.\r\nLa torta de ricota es deliciosa, y la sopa inglesa espectacular. Es para volver y hacerse adicto."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Musikalboy", 
      "text": "La pizza es divina, bien aceitosa, media masa, gordita... te llenan 2 porciones. Excelente calidad. Es un clásico. El servicio es amable pero un poco selectivo para los habitues y las mesas grandes. Es ruidoso, al tener todo el frente abierto se llena de humo de bondi, pero lo zafa el hecho de ser tan tan barrial."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Materazzi", 
      "text": "Se come bárbaro."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Glauber", 
      "text": "Es una de las mejores pizzas de Buenos Aires a la antigua. Por supuesto, para que cuadre la lógica, el dueño de esta itálica pizza... ¡Es un gallego!"
    }
  ]
}