{
  "malos": [
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Languerita", 
      "text": "Te cobrar recargo por todo. Si compartis un plato. Si tomas el cafe del menu en jarrito Es $1 mas. Voy todos los mediodias. Me conocen, pero cobran por todo. La encargada es patetica. con su campanita llama al personal como si fueran mucamos. Lo odio"
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mbarbie", 
      "text": "Este comentario se refiere al local ubicado en la esquina de Marcelo T. de Alvear y San Martín. Solicité uno de los platos ofrecidos en el menú del día, sorrentinos de jamón y muzzarella. Me ocurrió algo desagradable. Ante la queja, simplemente se limitaron a cambiarme el plato x una pechuguita de pollo pero siguieron sirviendo los sorrentinos a los demás comensales. Nunca se disculparon y cobraron como si el servicio hubiera sido excelente. En el local no había siquiera un encargado a quien hacerle el reclamo. Un desastre."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "traveller", 
      "text": "Bad service, waiters longed too much to attend simple orders, as well as they were in very bad mood. The manager is uninterested and extremely rude."
    }
  ], 
  "buenos": [
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "josepa", 
      "text": "la comida muy buena y el sevicio adecuado. los precios acordes. lo recomiendo."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ligita", 
      "text": "Si vas a desayunar o merendar, es muy bueno. El servicio en esos horarios es mejor. Si vas a almorzar o cenar, paciencia demoran mucho y pagas recargo por todo. La atencion es relativamente buena, pero podria mejorar con un poco de buena voluntad. El segundo piso es horrible, sucio y te moris de calor. Y si te quedas hasta 23.45 hs empiezan literalmente \"a correrte\", pues cierran a las 00.00!. Eso me parece un horror. El lugar esta en un lugar privilegiado de Avda de Mayo y realmente me parece poco comercial lo que hacen ahi...."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LukEtaS", 
      "text": "Es abundante. La milanesa me parecio un poco aceitosa. El ambiente es el de una confiteria, de hecho parece más a esta última que a un restaurante."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caperra", 
      "text": "Todo muy bien salvo el aseo del segundo piso."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Una buena opción para el mediodía"
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elfarmer", 
      "text": "Tanto el lugar como la comida y los precios son correctos. Increíblemente (la primera vez en mi vida que veo algo así) los platos que se comparten tienen un recargo sobre el precio de la carta. Un pequeño gran detalle que hace que un tipo como yo decida no volver a un lugar así."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PatMay", 
      "text": "Excelente y rápida atención. Es un bar muy agradable y las veces que he merendado o almorzado allí la comida fue excelente y la atención aún mejor."
    }, 
    {
      "date": "29 Mar 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lulacoti", 
      "text": "Mi inquietud corresponde a observar el cambio de personal. Según comentarios de sus propios empleados, se produjo limpieza de gente. Según mi apreciación, perjudicó al servicio, ya que ahora no es para nada el mismo el Sr. Vicente y la Srta. Paola fueron exelentes en su servicios, fue una pena haberlos despedido o cambiado de local. En ese caso seria beneficioso que volvieran, también el cambio de precios fue perjudicial.\r\nSus nuevos servicios dejan que desear una pena para un ambiente excelente como Harmony."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "godfather", 
      "text": "Me sentí muy cómodo."
    }, 
    {
      "date": "12 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barbie_h", 
      "text": "A mi me pareció un excelente restaurante, de comida muy variada, con una excelencia con respecto al servicio y el ambiente que es muy agradable. \r\nEs muy bueno para ir a comer, cenar, merendar, porque se puede comer bien y confiar en sus productos."
    }
  ]
}