{
  "malos": [
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chiquita", 
      "text": "Fuimos un grupo de seis personas.\r\nNo había entrada, ya se había terminado, ni tampoco tuvimos para tomar agua mineral. Tampoco funcionaba el aire acondicionado, no se si era para ahorrar electricidad.\r\nLa verdad que no sabíamos qué hacer con esta situación."
    }, 
    {
      "date": "20 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "pcamy", 
      "text": "Un desastre.\r\nPedimos algo que era como una picada de mar. \r\nEn ningún momento decía que traía fritos y era pura rabas y cornalitos. \r\nLa ensalada decía queso gruyere y nada que ver. \r\nEl maitre se disculpó. \r\nNo comimos y tampoco nos cobraron."
    }
  ], 
  "buenos": [
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jotabe", 
      "text": "Es un clásico que nunca falla atendido por mozos muy profesionales en un ambiente muy cuidado."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pabmandi", 
      "text": "No me gustó el servicion, comí unas pastas que dejaron mucho que desear, no lo rrecomiendo"
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pirilo74", 
      "text": "Como siempre una opcion buena y segura para un almuerzo de negocios en un lugar centrico y tranquilo\nNo funcionaba el wifi\nDeben asegurar esos temas"
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Impecable lugar para el mediodía. Buenos pescados, carta muy variada, y espacio agradable, con buena distancia entre las mesas.  Para comer bien, y poder hablar tranquilo."
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chubaka", 
      "text": "Buena la tabla de calamaretes, rabas y cornalitos. La entraña estaba en el punto pedido pero no era sabrosa. Las papas fritas tenían gusto a aceite usado, dejaban mucho que desear, y las cobran $16, horribles. No comí postre. La atención muy buena asi como el ambiente del lugar."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HGR111", 
      "text": "La comida no está mal, buena ambientación. Pésima atención. Quiero destacar ya que no fue una sola vez sino que se repitió en las 3 últimas veces, por temas de trabajo me toco volver. Los mozos no le ponen ni medio de onda, se olvidan de los pedidos, equivocan los pedidos, te los traen tarde. Lo bueno es que si sos uno de los comensales a los cuales les llegó a tiempo y lo que pediste, vas a comer bien ya que la comida es muy buena y abundante (no en demasía, pero abundante)."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NatyLamas", 
      "text": "Buenos platos, atención precisa y discreta, buena ambientación, lo recomiendo."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tahty", 
      "text": "Pedemonte es realmente un lugar para recomendar.\r\nLas porciones no sólo son generosas, sino que además tienen en claro lo que significa un bife \"a punto\".\r\nEl ambiente es por demás agradable y nos han atendido maravillosamente bien."
    }, 
    {
      "date": "4 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "duhauaxel", 
      "text": "La comida fue abundante y gustosa. A la torta tibia de manzana le faltaron los frutos rojos. La atención fue buena, aunque quizá un poco lenta. Buen ambiente."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "2281", 
      "text": "Muy buena la calidad de la comida, abundante y a punto. Excelente la atención de los mozos, en un ambiente muy bueno."
    }, 
    {
      "date": "2 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cgs023", 
      "text": "Excelente lugar, profesionalmente atendido y con cocina maravillosa. Pocas veces vi mejor regreso."
    }, 
    {
      "date": "21 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cmorales", 
      "text": "Nos sentimos muy bien atendidos. \r\nLa comida es de calidad y en tamaños abundante (nos sorprendió), los precios son acordes a lo que se ofrece, incluyendo una carta de vinos larga y sin excesiva remarcación. \r\nLa atención de los mozos fue formidable y no invasiva. \r\nEl único problema es la falta de estacionamiento."
    }, 
    {
      "date": "14 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "suarezgn", 
      "text": "Note un restaurante moderno y agil, con precios acordes a la calidad de la mesa, y servicio presto."
    }
  ]
}