{
  "malos": [
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mendizabal", 
      "text": "El ambiente siempre fué igual....la atención mala como siempre....pero la comida....ERA LA MEJOR COMIDA CHINA DE BUENOS AIRES.....sin exagerar.\r\nPero hoy yá no...no es lo que era.\r\nY la competencia es otra....y muy grande.\r\nCreo que Cantón ha perdido mucho terreno...ojala lo recupere !"
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "miamia", 
      "text": "En una palabra; horrendo. Feo el lugar, mala atención y la comida es desagradable. Para no volver."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elchef", 
      "text": "Simplemente malísimo. No voy nunca más. Para eso voy a algun tenedor libre chino y como un poco mejor. No lo recomiendo para nada."
    }
  ], 
  "buenos": [
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "Uno de los más tradicionales restaurants de comida china, mantiene su calidad y autenticidad a pesar de tanta competencia. Probablemente uno de los mejores junto con Lindo Jardín y alguno de la calle Monatñeses. El chau mien con fideos de arroz es mi preferido."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Lo destacable del lugar es la comida. La carta es muy amplia, con mucha variedad de platos. El servicio es bueno. Lo flojo es el ambiente. Como la mayoría de los restaurantes chinos, no se destaca en esto. La comida hace que valga la pena. Buenos precios."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caprichos", 
      "text": "buena comida, tardaron un poco pero valio la pena el servicio regular."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DiegoPonti", 
      "text": "Buena comida tradicional china y a precios accesibles, si lo comparamos con otros lugares.\r\nLa ambientación del local es un poco precaria.\r\nUn lugar para ir a comer \"de vez en cuando\"."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fabioch", 
      "text": "Decayó bastante, lamentablemente. Tengo que decir que ya no es el mejor. Conserva todos sus defectos (ambientación nula, atención desatenta, no hay vinos) y va perdiendo sus virtudes culinarias.\r\nUna sombra de lo que fue. Dudo en volver, parece que ya cumplió su ciclo."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bukowski", 
      "text": "Importante variedad de platos. Muy buen sabor en general. Es para ir entre tres o más personas y pedir varios platos para compartir y probar diferentes tipos de preparaciones. Al final de la jornada uno habrá degustado cuatro-cinco comidas y erogado poco dinero. Gran experiencia.  Muy recomendable el pan frito con cebolla, todo un hallazgo. El cerdo cantonés, lomo al curry y la canasta de pollo son imperdibles. Punto en contra: nula variedad en cervezas, solo una marca."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aniat", 
      "text": "Fuimos por los comentarios que leímos aquí mismo. ¡Es cierto! La comida es buena (la carta es muy variada, los platos muy abundantes) y la decoración es fea. La carta de vinos no existe. Está bueno para ir a comer verdadera comida china, bien hecha. El pato con hongos y bambú es un hallazgo. Volveremos, para seguir probando otras delicias."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NAKATA", 
      "text": "una opción válida para quien gusta de la comida cantones original, sin ninguna sorpresa rara y para disfrutar, lo único negativo es q tiene todas las mesas pegadas y casi no queda lugar para pasar entre ellas, buena atencion y rapida para volver cuando hay poco tiempo para cenar."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sgrossmuller", 
      "text": "Voy muy seguido a este lugar \r\nhay que dejar los prejuicios de lado, no dejarse llevar por la decoracion o el exterior, la comida es excelente, muy sabrosa además hay variedad para todos los gustos buenos precios, he comido en diferentes lugares chinos pero este es mi favorito, recomendable el pato con vegetales, la atencion no es de la mejor pero es esmerada."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BREOGAN", 
      "text": "Un lugar para degustar comidas del oriente, muy recomendable."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "JohaDuchossoy", 
      "text": "Para objetar la limpieza, pero la comida buena, un poco mas picante que en otros chinos."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Manut", 
      "text": "De afuera el lugar parece descuidado pero lo recomendamos. \r\nLos platos son abundantes, para repartir y la atención es muy buena."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabrielmosca", 
      "text": "La comida estaba muy rica, solo que el lugar tiene un mal aspecto."
    }, 
    {
      "date": "7 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "A pesar de que los vidrios no siempre estén limpios, las incomidísimas esperas de los fines de semana y el aumento de los precios de los últimos tiempos, voy igual. Hay que ir. En invierno, la sopa agripicante es una delicia. Para los neófitos, la canasta de pollo siempre es una buena vía de entrada. Fuera del bajo Belgrano, de los mejores sitios donde ir a comer comida china. \r\nY por si quedan dudas, la carta es inagotable. Siempre  pedimos algo distinto, y hasta el momento, nunca nos decepcionamos. No hay muchos sitios de los que pueda decirse lo mismo."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "azazel", 
      "text": "Venía todo bien, con la entrada y el arroz con camarones, pero el pollo parecía pollo, creo que era mondongo. Muy mal."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Buena comida china,ambiente normal al igual que servicio.lugar ruidoso y a buen precio.es un bodegon chino,ideal para aprender a comer con los palitos."
    }
  ], 
  "excelentes": [
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luisitto", 
      "text": "Lo recomiendo en cuanto a la comida , un restaurante no solo tiene q ofrecer comdia sino un paquete de servicios equilibrado , aca el equilibrio se lo llevaron Yin y yang y no dejaron nada. Habia solo dos mesas ocupas , la decoracion es muy mala.La comida excelente."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "GastonVal", 
      "text": "El Restaurant no tiene decoracion y/ó ambientación alguna, pero eso no es lo que importa, lo que uno busca en Canton es comer verdadera cocina China a muy buen precio, la atencion es ¨lo que hay¨. Es para ir a comer si uno valora la cocina cantonesa, no para llevar a una dama en su primera cita, excepto claro que desees no volver a verla."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jesicarlak", 
      "text": "Increible, no me canso de ir. Es cierto que a la ambientación le falta un poco, pero hay que darle una oportunidad. La comida no es nada aceitosa (algo frecuente en los tenedores libres) y los mozos se esmeran mucho. La comida, impecable, los camarones fresquisimos y con consistencia. \r\nRecomiendo el pan chino al vapor y la sopa agripicante!"
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Popea", 
      "text": "Sólo para quienes puedan disfrutar de una muy buena comida sin pretender un lugar cool. \r\nEl pollo con ananá y salsa agridulce es espectacular. Ya fui otras veces y siempre me gusta la comida. El lugar puede asustar a los muy sensibles."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ales", 
      "text": "Muy buenos precios. Los platos son abundantes y de calidad. La atención es eficiente y el lugar está bien, si no se usan los baños. El café o el postre (si es que se quiere algo sofisticado) es mejor tomarlo en otro lado."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chuseya", 
      "text": "Es un clásico con altísima calidad en comida china, soy asidua concurrente y nunca se compara con los restaurates de la calle Arribeños. No se deje influir por es aspecto exterior e interior y entre a disfrutar la mejor comida."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "El mejor lugar de Buenos Aires para disfrutar de comida cantonesa. Es notable la diferencia de ingredientes en comparación a los restaurantes chinos tradicionales. \r\nAbundancia en los platos. \r\nCalidad excelente. Precios accesibles. La atención es regular. Excelente ambiente."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gerkijel", 
      "text": "Me gusta Cantón, todo muy típico, desde la decoración hasta la comida. \r\nLos precios aumentaron en el último tiempo pero sigue siendo económico."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "marudeapicia", 
      "text": "Fui a cenar por recomendación. Al llegar, el lugar me impactó por lo feo y viejo, pero la persona que me había llevado, me dijo que deje el prejuicio de lado...\r\n¡Y es verdad! \r\nLa comida es maravillosa, la mejor. \r\nLos platos se pueden compartir, ya que son abundantes. Hay que darle una oportunidad."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "pmorabit", 
      "text": "La comida es excelente. Los platos son abundantes y sabrosos. Como siempre que vamos nunca sabemos con qué quedarnos (porque nos gusta todo) elegimos algunas de las opciones del final del menú. \r\nSon cuatro alternativas con platos variados para dos comensales. \r\nLo cual está bueno porque uno se quita las ganas de probar un poco de todo. \r\nLa atención es cordial, si bien algunos de los mozos/as no comprende muy bien el español se esfuerzan por entenderlo a uno y finalmente siempre llega lo que uno pide. La contra del lugar es la ambientación, un desastre: lúgubre, en mal estado de conservación, hasta tiene pinta de sucio. La tetera con el té del final, invariablemente está cachada y manchada. Pero bueno, uno regresa por lo buena que es la comida, que sale súper rápido y nunca cae pesada (cosa que suele suceder con la comida china)."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlos_o", 
      "text": "Excelente cocina, a veces cuando hay mucha gente se embarullan un poco pero en general es buena la atención.\r\nRecomendamos la canasta de pollo, es excelente"
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "analiaba", 
      "text": "Platos abundantes, rica comida, si no te gusta es sólo porque elegiste mal, ya que la variedad es mucha y la comida es sabrosísima.\r\nRecomendable, aunque no para una noche romántica o de lujo.\r\nEl precio es muy bueno."
    }, 
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "JUAKO", 
      "text": "Auténtica comida china cantonesa, la mejor de todo Buenos Aires. \r\nEl ambiente es pobre y la atención tiene mucho que mejorar. \r\nPero los platos son muy abundantes, baratos y deliciosos."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miamorde", 
      "text": "Realmente un lugar genial. \r\nEl servicio es excelente, la comida es riquísima y se respeta el verdadero concepto de la comida cantonesa."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Piazzolla1983", 
      "text": "Muy buena comida, mucha variedad. \r\nMuy recomendados los pancitos al vapor, sobre todos los rellenos. \r\nEl servicio es entre bueno y regular."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "katz1", 
      "text": "Muy rica la comida, una pena que el servicio no sea tan bueno.\r\nEl area fumador/no fumador no está bien delimitada."
    }, 
    {
      "date": "6 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marix", 
      "text": "la comida es excelente, mucha variedad a muy buen precio. Las únicas cosas reprochables son el servicio (prácticamente nos echaron) y el ambiente (salvando las mesas giratorias que son practiquísimas)."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ckuc", 
      "text": "Esta comida china no tiene rival en todo Buenos Aires. Mucho mejor que comer en el barrio chino. El servicio es rápido y, aunque haya que esperar, no será mucho tiempo. La atención es buena. La decoración podría ser mejor, excepto por la barra. Un lugar ideal para saborear el estilo cantonés auténtico y con un buen balance, precio/calidad/cantidad, aunque recientemente subieron los montos un 20%."
    }, 
    {
      "date": "22 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "almagro1", 
      "text": "Excelente, incomparable con otros restaurantes chinos, y a un precio excelente."
    }, 
    {
      "date": "14 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paul", 
      "text": "La comida es de muy buena calidad y abundante. Precio generoso."
    }, 
    {
      "date": "11 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferchvip", 
      "text": "Muy buena la comida y el precio"
    }
  ]
}