{
  "malos": [
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Her_Majesty", 
      "text": "Las pizzas (anunciadas así en la carta sin más aclaración) son individuales sin ninguna gracia particular a cambio de su precio considerable. El servicio y el ambiente son apenas amables, pero es un verdadero timo para el bolsillo desprevenido, ya que hasta sus promociones anunciadas en carteles en la calle son al menos ambiguas (les comento que la Quilmes Imperial sale en porrón, por si se pensaron que iba a ser de 750 o algo así) Lo visitamos por primera vez con unos amigos y no volveremos, ideal para turistas melancólicos."
    }
  ], 
  "buenos": [
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferchooo", 
      "text": "Rica comida , buena variedad para menu ejecutivo. Atencion!!! si hay gente puede tardar hasta mas de 30 min que por ser ejecutivi es muhco tiempo. Recomiendo para no ir apurados"
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dipi", 
      "text": "Es un lugar distendido para almozar en la zona céntrica, dónde todo es ruido y movimiento permanente. Nunca esta lleno, se puede conversar, escuchar música de fono, y las mesas están ubicadas cómodamente para ir con amigos. Lamentablemente ahora se permite fumar en la parte de arriba, y esto limita a quienes no lo hacemos. Hoy por $40 al mediodía se puede comer un menú interesante que varía todos los días y que consta de Plato principal, bebida y postre o café. Recomiendo la hamburguesa Clover, aunque hay que ir con mucho tiempo porque pueden demorarse hasta 40 minutos!!"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Omba", 
      "text": "Aunque el lugar está bien puesto no me sentí cómodo ya que en el piso superior, a pesar de los carteles de \"prohibido fumar\" se lo permitía, hasta las mesas incluian ceniceros. La única opción vegetariana disponible era pizza ese día que fui. No volvería para almorzar, sí tal vez como pub en la planta baja ya que es agradable."
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Milonguita", 
      "text": "La ambientacion muy buena, en horarios picos hay que sentarse y quedarse ahi, porque se llena de gente.La comida es muy buena he probado casi toda la carta, las porciones son abundantes y hay variedad.\r\nLa atencion es excelente, muy buena onda y rapidez, a veces al mediodia tardan un poco. Muy recomendado para ir despues del laburo, y para almorzar tambien los platos repito son abundantes."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leolis78", 
      "text": "Es una excelente propuesta para quienes desean pasarla bien después de la oficina tomando una buena cerveza. Gran variedad de cervezas, whysky , tragos... \r\nEs muy concurrido los dias Miercoles/Jueves/Viernes, ideal para conocer gente y divertirte. Los demás días que son más tranquilos, convenientes para una charla de pareja.\r\nEl lugar es muy cálido, mucha madera, barra amplia. La atención es excelente, un lugar para recomendar!!!"
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jorufe", 
      "text": "Es mi bar de cabecera desde hace varios años. El lugar es ideal para los que les gustan los bares de barrio viejos pero les sacaría los tubos fluorecentes y los viejos jugando dominó. Les agregaría buena música, para ellos y para mi. El restó es The Clover. Pisos de madera, una docena de cervezas distintas, cada tanto algún irlandes con quien prácticar el inglés. La cocina cumple su función de acompañar a la bebida y tiene onda delicatessen. Las albondiguitas es lo más, pero vale la pena pedir también los trocitos de pollo. Recomendable para:\r\n-After office y aflojarle la corbata al chico que te gusta o tocarle la pierna por debajo de la mesa a la secretaria del jefe;\r\n-Primera cita, de última, si viene mal la cosa, usas un daikiri como ablanda minas;\r\n-Sentarse en una esquina y escribir poemas.\r\n\r\nEl plus: tiene tablero para jugar a los dardos.\r\nA mejorar: los baños, la verdad falta un poco de espacio, pero siempre limpios."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "Un lugar especial y muy cálido. Buena calidad de comida y atención. Música agradable. Muy buena variedad de cervezas, tiradas y envasadas. Como suele suceder en muchos  buenos restaurantes, lamentablemente los baños algo descuidados. Volveré."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maurito", 
      "text": "Muy buen lugar para el After Office.  El lugar tiene su horario \"Boom\", el cual es entre las 18.30 y las 22.00 hs que finaliza el Happy Hour.   No recomendable los fines de semana, ya que es más tranquilo.\r\nLugar ideal para degustar todo tipo de cervezas y quienes no sean adeptos a esta, pueden optar entre una amplia variedad de tragos de los cuales podemos destacar los Daikiris.\r\nExelente lugar para ir en grupo, ya sea amigos o colegas de la oficina y terminar bien el día!"
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorufe", 
      "text": "Un buen lugar para comer, pero mejor para ir a tomar algo. Una muy buena variedad de tragos y cervezas. La atención es espectacular. Recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GabiTiti", 
      "text": "Voy bastante seguido, en pareja, con amigos, a festejar mi cumple, el de amigos, es un lugar mas bien para distenderse, algo asi como un after, la comida es muy sabrosa y las picadas son muy abundantes y variadas. Se escucha buena musica, se toma tragos bien hechos y cerveza tiradaespumante y bien fresca. Muy recomendable para terminar un dia agotador."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "La comida estaba espectacular y la trajieron rapidisimo, sorprendente para un restaurante en el centro. La relacion calidad-precio me parecio buenisima y el ambiente es un poco oscuro, pero esta muy al tanto de los bares irlandeses originales. Lo recomiendo."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "buscador", 
      "text": "Muy bueno el ambiente! Despues de ver varias opciones decidimos reunirnos para celebrar con mis amigos mi cumpleaños... una eleccion acertadisima! La picada, increible y el gancia batido...simplemente supremo.\r\nA mejorar: los baños y la atencion por parte de algunas meseras, se entiende q por la cantidad de gente esten un poco cansadas."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hrosarno", 
      "text": "Excelente lugar para degustar una buena cerveza y pasarla bien.\r\nMuy buena calidad de comida y muy simpática la chef."
    }, 
    {
      "date": "6 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dvaleria", 
      "text": "Muy buen lugar, voy a festejar mi cumpleaños acá este año."
    }, 
    {
      "date": "30 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jade_375", 
      "text": "Me gustaron las papas canguro, buen nivel de cocina."
    }, 
    {
      "date": "28 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "albano_p", 
      "text": "El lugar es tranquilo, se come bien y rápido."
    }, 
    {
      "date": "28 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "margoty", 
      "text": "Excelente presentación de la bondiola laqueada con chucrut."
    }
  ]
}