{
  "malos": [
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MRaquelita", 
      "text": "Caímos por casualidad con un grupo de amigas, no suelo ir a este tipo de restaurantes: siempre busquen referencias para evitar grandes disilusiones. La ambientación se quedó en el tiempo, hay macetas que sólo tienen tierra seca y transmiten una muy fea sensación. La comida es la misma que una encontraría en cualquier tenedor libre \"chino\". Hay muchos lugares igual de baratos o un poco más caros en los que se come mejor. La atención deja mucho que desear, excepto seas cliente regular: nos negaron un corte de la parrilla \"porque estaba reservado\" (¡Y era muy grande!). No lo recomiendo."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "geoma", 
      "text": "Hay bastante variedad pero toda la comida estaba fría."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Don_Pato", 
      "text": "Lo peor que he conocido y comido en años. Pésima atención, poco faltó para nos tirarán por la cabeza el pan y los vasos.\r\nEl asado desabrido, lleno de grasa y hueso. Me tocó una empanada medio rancia, al igual que unos postres. Las guarniciones se veían muy feas. Punto y aparte lo asqueroso de los baños, hediondos, inundados y con el piso lleno de papel higiénico. nunca más."
    }
  ], 
  "buenos": [
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "don_alen", 
      "text": "Es un tenedor libre economico con buen ambiente y buena atencion, la comida no es mala, por el precio vale la pena, comiendo de todo con gaseosa , cerveza y vino gastamos $ 50 x persona."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fuckin_gordito", 
      "text": "Interesante lugar para ir en epoca de vacas flacas y bolsillos vacios. Tipico tenedor libre chino, pero con algunas cosas que sobresalen respecto al modico precio q se abona, como ensalada de mejillones o salpicon de pulpo. La carne de la parrilla era realmente buena. Solo faltaria que las mesas no esten tan juntas y los baños sean un poco mas limpios, pero tampoco podemos demandar tanto por ese precio."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nenitos", 
      "text": "Es un tenedor libre, económico y aunque no existe demasiada variedad de platos, en relación calidad/precio está muy bien. Si estas apretado a fin de mes y queres salir a cenar, esta es una buena opción."
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "Fuimos varias veces con amigos a cenar, es un lindo lugar, comes bien de todo un poco y a buen precio, lo que si es conveniente hacer reserva ya que si no la espera se hace tediosa.Recomendable"
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NickoG", 
      "text": "Todo en orden. \r\nNo es para destacar, pero es una buena opción para una cena arreglada en el momento."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pipa0077", 
      "text": "Está buenísimo, morfás de todo, pero si no reservás te morís de hambre en la puerta."
    }, 
    {
      "date": "16 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cissy_72", 
      "text": "Muy buenos precios y atención. Variedad en la comida y en el postre."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walllyy", 
      "text": "En un restó chino pero la comida es de primera calidad. El servicio es muy bueno."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yuyo", 
      "text": "Imperdible para turistas."
    }
  ]
}