{
  "malos": [
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Pedi una paella el arroz estaba completamente crudo, aclaremos... no al dente... crudo y completamente crudo tanto que costaba romperlo con los dientes. el sabor digamos que solo aceptable, y la calidad de los mariscos... regular. luego fui un dia en invierno y la verdad que comi bien.. pedi una fabada asturiana y unos calamaretes a la romana. la fabada rica pero no mas y los calamaretes tambien.\r\nresumiendo, mi unico tema es la relacion precio - calidad.. regular! \r\nsi fuera un bodegon barato esaria bien pero con los precios que tienen deberian cuidar muchisimo mas la calidad,\r\nvoy a ser bueno.."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "morokia152", 
      "text": "La verdad, lastima que un restaurente de tanto prestigio tenga para ofrecer tan mala calidad de pescados y mariscos. pedi brotola y me dieron merluza grande. el salmon rosado de rosado no tenia nada, y los camarones con tanta agua que le ponen (debe ser el proveedor) pierde el sabor. recomendacion cambien el mayorista asi van a tener mejores comentarios"
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alys", 
      "text": "Es una verdadera lastima que un resaurante  con trayectoria pueda servir los platos con tan baja calidad. pedimos calamaretis lyonesa que no tenia el chef ni idea de lo que estaba preparando, ni parecido a una salsa lyonesa, despues pedimos tallarines negros, y el moso no tenia tampoco idea de lo que le estabamos pidiendo, finalmente nos sirvieron unos fideos blancos hiper desabridos, con una salsa con frutos de mar...bahh!!! solamente tenia calamares el resto de los mariscos se habian tomado vacaciones..resumo.. comimos muy mal y pagamos una cuenta muy alta..un desastre!!! lamentable."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juanperou", 
      "text": "Es un Restaurant que se come rico las comidas españolas a un precio adecuado, tienen un buen servicio de mozos y los caracoles son muy ricos como así el abadejo con frutos de mar.\r\nMe parece que se puede comer bien a un buen precio, la calidad del imparcial es mejor pero ya es mas caro."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mariaana", 
      "text": "Muy bueno como siempre, las rabas exquisitas y muy tranquilo el ambiente ideal para poder conrsar"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó este tradicional bodegón español, especialmente por la comida: el arroz con gambas estuvo riquísimo, generoso en la porción de langostinos y abundante como para compartir"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "Lugar tradicional, a mi criterio un escalón más abajo que otros de la zona. Pedimos empanada gallega y pulpo a la gallega. Ambos, sin ser enormes, se pueden compartir. Estaban buenos pero no una exquisitez. Si bien eran frescos y con materias primas buenas, les faltaba ese gustito español  tan particular. El lugar es agradable, un poco anticuado. Como la clientela no es joven, es muy tranquilo y hasta un tanto solemne. Lo mejor es la atención es de mozos, gente de experiencia,  que saben aconsejar y servir sin ser molestos.  Si pedís estos platos sabes que son caros en cualquier lado. Pruébalo"
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alekzander", 
      "text": "Excelente ambiente y servicio, como de las viejas épocas. Pienso volver porque los mariscos estuvieron buenos, aunque no muy seguido por el precio."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sylbaires", 
      "text": "la comida muy bien, pero nos tocò un mozo maduro que quizà  tenìa un mal dìa, porque nos tratò de manera poco cortès, y todo el tiempo nos miraba con aire de desdèn, como si fueramos poca cosa para èl.me sacò las ganas de volver.con su falta de respeto hacia el cliente."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Miamiman", 
      "text": "Excelente atención y buen ambiente. Las rabas, aunque frescas, no sabían a nada. No tenían ni sal. El lechón, que fué lo suficientemente bastante para compartir tenía muy buen sabor al igual que las batatas, pero no estaba caliente en lo más mínimo. El Tempranillo muy bueno y a buen precio. Definitivamente volveré e insistiré que me sirvan la comida más caliente."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Buen ambiente, muy buena comida y mejor atención.\r\nPrecios elevados, pero los platos son compartibles\r\nUna aclaración: No trabajan con Diners ."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dadecab", 
      "text": "Como siempre, no me defraudó, el arróz en su punto justo y los calamaretes muy ricos."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Scaramanga", 
      "text": "Habíamos comido antes en Hispano, pero esta vez nos decepcionó un poco. La parrillada de pescados y mariscos, puro pescado, estaban ricos, algunos, pero otros definitivamente secos o quemados, como en el caso de los calamaretis. La atención normal, sólo molestó que, como era tarde, estuvieran haciendo ruido con las mesas... pero caro, con un vino de 44 pesos, salió 300. Comimos tres con postres con helado. Las gambas al ajillo de la vez pasada estaban mejor!"
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rmarti", 
      "text": "buen y clasico restaurant español"
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nora_B", 
      "text": "Fuimos dos comensales al almuerzo.  Muy caro por lo que ofrecen, tanto calidad como servicio. Ordené unas sardinas de entrada creyendo que serían frescas, pero eran de lata.  El mozo se confundió y no trajo la otra entrada.  El pulpo a la gallega no era rico, más bien insulso.  En fin, dos personas cada uno comiendo pulpo, sólo una entrada y un postre, una gaseosa y 1/2 de vino salio $334!!! (mas propina).  No vale la pena.  Con razón estaba vacío."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "reacintex", 
      "text": "La comida me parecio correcta.  La comida tardo casi media hora en llegar pero era justificable por la gran cantidad de platos diferentes que pedimos (eramos 8). La atencion de mozo fue muy cordial. Lo que me parecio una falta de respeto es que eramos 8 adultos mas un menor de 2  años y que al chico de 2 años tambien le hayan cobrado $6 de cubiertos igual que a los mayores. Esas pequeñas picardias me molestan mucho y hacen que no vuelva mas por un largo tiempo.  Si bien gastamos $105 por persona me molesto mucho mas que me cobren $6 por los cubiertos de un chico de 2 años."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eddy1218", 
      "text": "hace mucho tiempo no lo visitaba es increible ver que varios empleados se mantienen desde que solia ir con mis padres, nos sentimos muy bien atendidos, con la entrada de calamarettes y con una cazuela de pulpo como plato principal quedamos satisfechos, de principio a fin sentimos un ambiente tranquilo donde no es necesario hablar fuerte , donde la decoracion llama la atencion con sus acabados a base de madera. la verdad es un lugar para visitar."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "4 generaciones de mi familia conocieron este clasico de la comida española. Tradicional y muy recomendable para comer la mejores ranas a la provenzal, buen cantimpalo y los caracoles de siempre (imperdible ver a mis sobrinos de 2 años comiendolos). Lo recomiendo, aunque bajó un poco su calidad comparado a años anteriores. Igual sigue siendo un buen lugar. (Prueben las ranas con papas noisette !! un 10)"
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mario_Bros", 
      "text": "Un lugar clásico, con espacios entre las mesas, mozos atentos y profesionales, carta extensa y variada. La comida sale rápido, el cubierto es un poco caro pero traen unas tarteletas y buena panera. Los platos son abundantes, sin exagerar. Recomiendo la brochette de pescados y mariscos ($55). Nosotros fuimos con un descuento pero sino resulta un poco caro. Sin el descuento hubiéramos gastado $75 por persona (dos entradas de mariscos y la brochette para compartir, y dos aguas). Eso sí, no nos quedamos con hambre y todo estaba muy bien. Da para volver."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "apo3k", 
      "text": "Una decepción. Eramos dos. De entrada pedimos una bandeja de mariscos. Eran 90% calamar y 10% \"mini\" camarones. Ni un solo mejillon, ni almeja, ni vieyra, nada. Despues un salmón rosado. Era la cola del salmón,no mas de 100 gramos. por el precio $ 50 la porción podría ser bastante mas abundante.  No es para recomendar. ►"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bon_vivant", 
      "text": "Almorce en la barra, excelente atencion personalizada. Hace que una se sienta bien atendido y cuidado. Altam,ente recomendable."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar donde la atención de los mozos es impecable.Ni bien llegó la panera a la mitad,ya la repusieron nuevamente y estuvieron siempre atentos al momento de servir los platos.La comida muy buena y abundante (en el caso de la paella),no asi la entrada que fue escasa y algo cara para la porción servida.Los vinos,en un precio justo.Para recomendar."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Avro504K", 
      "text": "El lugar es muy agradable, de buen ambiente, formal, bien iluminado y de luz clara, musica ambiental estupenda, no era necesario levantar la voz para poder hablar. La recepción y atención del servicio correctos, sin formalidad especial, dentro de lo esperado. La comida en general es buena. No hay sorpresas para el paladar. Las porciones son normales pero estan a un paso de ser un tanto escasas. Para un Comedor español, las Tapas ofrecidas dejan mucho que desear, imagino que el que ideo la carta no tiene idea de lo que se lleva a la mesa, o el cocinero que prepara \"tapas\" no tiene idea de lo que realmente constituye un plato de tapas españolas. La cazuela, fue una más, me acorde de Kiri Te Kanawa cantando en el Colón, gusta pero no enamora. Los postres sí son de destacar, sabrosos y abundantes, lo mejor de la noche. El lugar insisto es muy muy amigable, pero la comida y el servicio no hacen honor al precio."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jessie_Jequin", 
      "text": "Fui con mi pareja un sábado, eran las 20hs, aún temprano pero ya había algunos comensales. Nos atendió el mozo rápidamente y nos trajo un licorcito para ir degustando mientras esperábamos la comida. De entradas, unas deliciosas rabas y de plato principal camarones en salsa, todo muy rico y muy gustoso. El ambiente era acogedor con suave música, lástima que justo había una persona en una de las mesas que no paraba de hablar gritando. Todo lo demás 10 puntos. Salimos muy satisfechos del lugar, \"barriga llena, corazón contento\"."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Comimos en la barra, la comida muy buena, recomendable para ir a la salida del teatro."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sashaveblin", 
      "text": "Recomendable hacer reservas si se llega despues de las diez de la noche, caso contrario, habrá que esperar. \r\nla atencion es excelente, siguiendo la tradicion porteña de los viejos restaurantes. La guia del mozo en cuanto a la orientacion de los platos es mas que adecuada. Probamos distintos platos de pesacdo y frutos de mar: impecables. Los caracoles no estaban del todo purgados, y no tienen los utensilios adecuados para comerlos, hay que arreglarse con las manos y escarbadientes, claro que entregan un bol para enjuagarse las manos. baños aceptables, pero chicos teniendo en cuenta la capacidad del local. El ambienbte: porteño tradicional, agradable, con espacios bien distribuidos, se puede conversar sin gritar. En resumen: una buena ecuacion entre el costo y el servicio. Recomendable."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariettam", 
      "text": "Tuvimos que esperar un poco los platos, pero no por falta de personal. Además, valió la pena: frituras impecables como es raro encontrar, el pescado grillado en su punto justo, las natillas bien caseras. Destacable la atención. Muy buena relación entre calidad y precio."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nykyta14", 
      "text": "Buena atencion. \r\nLos platos salen rapido. La cazuela de calamares exquisita, pero no paso lo mismo con el brochete de vieras. Buenos postres y buena relacion precio calidad. Para ir con amigos."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bony", 
      "text": "La comida es buena en general, especialmente los pescados. Muy buena opción, acompañar la comida con una jarra de manzanilla española."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tamy9190", 
      "text": "un poco caro, pero en relación con la comida esta mas que bien. autentica comida espeñola, no le dan asco ni al ajo ni al chorizo colorado. lo único flojo fue el mozo que me toco pero fui muchas veces y los que me tocaron eran muy pacientes y explicaba todos los platos."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maragato", 
      "text": "Por años ( décadas, casi medio siglo) he visitado el restorán y es estupendo. Un clásico de Buenos Aires, y en cuanto cultura, un \"cacho de España\""
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bellfanfarrona", 
      "text": "Como siempre exquisitos los platos del hispano, a mi parecer lo mejor de la cocina española de la zona, particularmente recomendable las gambas al ajillo y la cazuela de mariscos! Porciones generosas y un ambiente tranquilo de bodegón, una atención muy cuidada de mozos que se nota están allí desde los comienzos. Los precios razonables."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "icknaz", 
      "text": "Siempre me gustó el Hispano, desde niño. Voy tradicionalmente con mi familia; la comida es excelente, de primer nivel y no es caro para lo que ofrece. Lamentablemente la última vez la atención fue mala, pero imagino que por ese mozo en particular, ya que en casi 40 años siempre me atendieron de primera. De todas maneras, lo recomeindo mucho, si te gusta la comida española y los mariscos."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "thedrix", 
      "text": "Platos abundantes, buena atención y muy buen ambiente."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Plencio", 
      "text": "Excelente, Espectacular la comida, los mozos, el ambiente renovado. Platos super gandes, sabor refinado, como en las mejores épocas. El precio acorde a la calidad. Muy recomendable. Volvemos."
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fer1123", 
      "text": "Excelente Cazuela de mariscos pero me parecio carisimo, no se si los vale o si ese deba ser el precio de una cazuela en la zona, muy cerca esta el imparcial que segun creo es un poco mas barato y la calidad la misma."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aniat", 
      "text": "Un tradicional restaurant con incomparables exquisiteces marinas. Altamente recomendable."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mchiapp", 
      "text": "Fui con mi padre a comer al Hispano, ya que es su restaurant preferido y me lleva desde chico, es parte de nuestra historia, comimos de entrada unas gambas al ajillo $65 y de principal un pulpo español a la gallega $120 compartimos los 2 platos, una delicia...de postre unas castañas con crema, no se lo pierdan."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "batyx", 
      "text": "Después del teatro fuimos con un grupo de amigos a cenar. No dejamos de sorprendernos por la excelente calidad de los diferentes platos que pedimos. La atención muy personalizada de los mozos hizo la comida aún más agradable. Un detalle que nos gustó mucho  es que las mesas del lugar no están todas encimadas, por lo que pudimos conversar tranquilamente sin necesidad de gritar, a pesar de que había mucha gente en el restaurante. Muy recomendable."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gurmi", 
      "text": "Muy buena comida y muy buen precio!  Lo mejor en comida española de Buenos Aires."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "edithaltavista", 
      "text": "Fuimos cuatro copañeros de oficina a comer puchero al mediodia, ya que nuestro jefe nos recomendo el lugar, la verdad mas alla de que el plato demoro 25 minutos en llegar a la mesa (no se si eso sera una demora normal para un cocido gallego) estaba delicioso. Tenia codillo, pechito de cerdo, morcilla, chorizo, carne de vaca, pollo y un monton de verduras. \r\nGastamos solo $46 por persona, tomando algunos gaseosa y otros copa de vino, para aprovechar!!! lo unico nos costo volver a trabajar"
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanca2011", 
      "text": "Les recomiendo los dias viernes al mediodia sirven como plato del dia: merluza a la gallega,yo comi en la barra estaba a full, se ve que el resto de la gente va todos los viernes porque se conocian"
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ferpen", 
      "text": "Ya van varias veces que voy a comer y no he probado en otros restaurantes la gambas al ajillo como las hacen alli, de primer plato pedimos una cazuela de mariscos para compartir un espectaculo. la atencion buena y el ambiente sobrio, recomiendo vayan a conocerlo, un clasico"
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "labella", 
      "text": "Es un clásico. Siempre he ido al mediodía y realmente se disfruta: amplísima carta,buen ambiente, con una esmerada atención de los mozos y una comida de factura impecable. La sobremesa tiende a alargarse por el placer de la charla sin estridencias. Lo recomiendo, no va a defraudar."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pilimaggi", 
      "text": "Un restaurant español tipico de Buenos Aires, con muy buena atención y platos abundantes,especialmente la paella, me gustó mucho."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sitazen", 
      "text": "Uno de los mejores restaurantes de comida española de Buenos Aires (a mi gusto) con platos de mar excelentemente preparados, en un ambiente muy familiar. Es como sentirse en casa de los abuelos."
    }, 
    {
      "date": "3 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MARAP", 
      "text": "Excelente Restaurant.\r\nAmbiente comodo con aire acondicinado. Muy buena atencion."
    }
  ]
}