{
  "malos": [
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gustavete", 
      "text": "Era unos de mis chinos preferidos. Ayer fui a la noche solo, pedi un par de empanaditas y arroz, con un agua. Abro el menú y con tono imperativo hay una leyenda que reza \"si consume menos de 40 pesos se le cobrara 10 pesos por cubierto! (Por el individual un vaso mal lavado y un juego de cubiertos... y NO CE ACEPTA NINGÚNA TARJETA EFECTIVO SOLAMENTE.  así de grandlas empanadas me las trajeron con mucho aceite y el relleno era sin aceituna y el arroz que les puedo decir..."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gustavete", 
      "text": "Hago una aclaración para que sea lo más obvio posible para que la gente lo pueda entender con una sola leída. los arrolladitos primavera de Todos contentos, son como una empanada frita de cualquier casa de empanadas SIN ACEITUNAS!!!, para que sea lo mas explícito posible, NADA QUE VER CON LAS DE HACE MAS DE 10 AÑOS. Que seguramente gente que responde a mis comentarios en esos momentos comía nestún con puré de papas cheff. Sin ánimos de ofender..."
    }, 
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sebastián11", 
      "text": "El restaurant chino mas potable del Barrio-Chino , lugar ruidoso , comida safable pero muy barata. La atención es muy buena."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "brainy", 
      "text": "Una gran decepción. Debo reconocer que me guié por los calcos de Guia Oleo en la vidriera y no funcionó. El pollo con almendras parecía tener gusto viejo, lo devolví y me miraron con cara rara... El Chop Suey parecía una sopa de brotes de soja, el Chow Fan con huevo lo unico rescatable."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "palito_gourmet", 
      "text": "Horrible la comida. El pollo con almendras ola a crudo. El chow fan y el chow mien, súper grasosos. No volveré."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "afalcon", 
      "text": "La atención mala. La comida mala, todo parece sopa. Las empanaditas primaveras de carne, tienen verdura!\r\nEl chopsuey lo hacen sin salsa de soja (ridiculo)\r\nTardan años en atenderte cuando está lleno.\r\nNo recomendable."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pulgamvd", 
      "text": "La comida bastante regular: Pedí un plato que resultó ser un saltado de tofu y verduras  mediocre, en cuanto a ingredientes y cocción. Mi acompañante pidó algo similar pero con cerdo, con iguales resultados.  La atención es rápida, pero no se esmeran demasiado en explicar la carta. El ambiente es sumamente ruidoso: no da ni para quedarse 2 segundos despúes de terminar."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cookcook", 
      "text": "Comida china totalmente argentinizada. Poco sabor, y una atencion pesima. Eramos cuatro y no le acertaron a ninguno de los pedidos ( y eso que fueron ordenados señalando los platos de la carta). Para no volever."
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ramirow", 
      "text": "Caro. Austero. Ruidoso. Uno más del montón. No vuelvo más."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kmontosi", 
      "text": "Todo tiene gusto a salsa de pote. Faltan ingredientes frescos. el aceite con que frieron los arrolladitos era de Scania modelo 70. En fin. Como evento social es divertido. Mucho ruido, mucha gente, barrio chino... Vale la pena conocerlo, pero no esperen nada del menú."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "albornoz", 
      "text": "Lamentablemente he sido testigo de la involución de este otrora muy recomendable lugar.  Antes los platos eran abundantes, frescos, económicos y la atención/ambiente desordenadas pero típicas del Barrio Chino.  Hoy llegan a ser platos escasos hasta para una persona, caros y poco sabrosos...  Ya no justifican la demora y la cerveza siempre tibia.  Habrá que probar otros lugares."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vickstereo", 
      "text": "Ayer fui a cenar a todos contentos y la verdad que fue un desastre. Nos trajeron la entrada junto con el plato principal, porque poco después cerraban. Pedí fideos de arroz con camarones y los fideos eran \"Don Vicente\". La comida no tenía sabor a nada. Encima caro."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Carito32", 
      "text": "El lugar siempre esta lleno y la atencion de las mozas es muy mala. Una vez que logramos sentarnos, trajo la bebida que le pedimos con 10 minutos de demora entre una y la otra y al momento de pedir el plato prinncipal trajo un plato de arroz con verduras y recien cuando mi amiga termino su plato trajeron mi sopa, por demas picante. Cuando le pedimos otro vaso de te rojo para aplacar el picante,  las mozas, no solo se demoraron sino que parecian burlarse de la situacion. Horrible experiencia"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ginebra", 
      "text": "La comida no es fresca. Pedí arroz con hongos shitakes y parecían seditas.. nada frescos! Las empanaditas zafan y la atención es buena y rápida. Pero sin dudas... el fuerte no es la comida."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gutn", 
      "text": "Entramos, nos ofrecieron una mesa (todas estan casi pegadas) y cuando vamos a pedir la comida se acerca la encargada y nos dice que otra gente queria nuestra mesa y que nos iban a correr. Increibleee! Mi novia se levanto y fue a la otra mesa pero era malisima. Le digo a la encargada que no queremos esa mesa y nos dice moviendo los hombros: y bueno.. y siguio caminando. Me fui sin comer y mas que sorprendido por la falta de respeto por la clientela. Como tratan asi a la gente. Desastroso! No lo recomiendo por nada del mundo. Deberia llamarse: Todos Salen Insultando"
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Una lastima no haber tenido la Guia a mano cuando estabamos en el barrio chino!!! Ahora leyendo los comentarios de los demas no hago mas que darles la razon. Muy malo el lugar. Servicio lentisimo. Mi pollo con anana estaba tan ducle que podria haber pasado por postre. La tempura de pescado era cualquier cosa menos tempura. Los wan tan ewran ricos, pero minusculos. Una mala opcion"
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "La comida no es mala, es regular, q es una gran diferencia. No se come mal pero tampoco me parecen muy buenos los platos que se sirven. Si se piden fideos (chaw mien) con dintintas combinaciones tienen todos mas o menos el mismo sabor, aunque se cambie la combinacion. Lo mismo pasa con el chop suey. Hay algunos platos mas elaborados y no tan conocidos que probamos y tenian mejor sabor, recomiendo pedir platos menos conocidos en este lugar, por q el chow fan, chop suey y chaw mien son casi todos iguales y hay mejores en otros restós chinos."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "irevinocur", 
      "text": "Pésimo servicio, a pesar de pedir varias veces el plato y despuésde esperar como una hora mientras el resto de la mesa comía me fui sin comer, nunca me trajeron el plato!!!"
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Laborde", 
      "text": "La comida no es cara, pero tampoco muy sabrosa y tampoco abundante. El servicio es horrible. \r\nCasi una hora para que traigan la comida, y la explicacion es... \"ta tan ta tan\" \"que la mesa de Francis Ford Coppola\" pidio muchos platos... una mentira absoluta porque el lugar estaba semivacio y no entiendo como desde una sola mesa de 4 personas podrian saturar la capacidad de produccion del restaurante... voy a suponer que dicha explicacion solo intento ser una demostracion de ego.\r\nConsejo: salvo que hayan dirigido \"El Padrino\" no vayan.\r\nEl chino de atras de la barra es copado, pero no alcanza"
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "roy100", 
      "text": "Comida mediocre con precios altos.\r\nLugar semivacio, no regreso"
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "optima", 
      "text": "La comida es regular. No es típica, está orientado para un público que no está acostumbrado a comer comida china. El servicio es malo, el ruido del salón es insoportable. No recomiendo el lugar."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "laumin", 
      "text": "La última vez que comí ahí, me intoxique."
    }
  ], 
  "buenos": [
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NoeVek", 
      "text": "Este restaurant no es nada especial en cuanto a ambientacion y servicio, pero la comida es muy rica y los precios accesibles. Esta siempre lleno, especialmente los fines de semana al mediodia.\r\nFui con amigas y compartimos dos platpos mas entrada entre 3 porque son muy abundantes, probamos el pollo con castañas de cayu, los arrolladitos primavera y el arroz con vegetales. LAs sopas tenian mucha pinta"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PauPonzio", 
      "text": "he ido varias veces, porque los platos cumplen y es barato. Digo cumplen porque si bien son ricos, hay ciertos detalles que no me gustan mucho, como x ejemplo que las verduras de los salteados esten casi crudas, o que los salteados no tengan salsa de soja, ponerla en la mesa no es lo mismo, la atencion es buena, su dueña Sofia siempre es muy amable. Es para ir un dia de paso, y salir con la panza llena, ya q los platos son muy abundantes."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "Este"
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "A diferencia de las experiencias que leo, la mia fue dentro de todo positiva. Pedimos un pollo a los 5 hongos y unas algas chinas con verduras y camarones. Estaban muy buenos ambos platos. Lo negativo: los arrolladitos primavera al morderlos se transformaban en una catarata de aceite y el ambiente no estaba bien refrigerado por lo que en un día de mas de 30 grados no la pasas del todo bien. Recomiendo especialmente el te frío de calabaza, una delicia."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cwb382009", 
      "text": "Muito cuidado na hora de pagar a conta.... fique de olho.\r\nTive uma péssima experiencia ao pagar minha conta. Paguei com uma nota de $ 100,00 peso e para minha surpresa o garçom voltou do caixa dizendo que minha nota era falsa, tenho certeza que não era pois foi adquirida na casa de cambio..... Caso alguem queira arriscar antes de pagar mostre ao garcom que sua nota não é falsa. Muito cuidado não recomendável....."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Lejos de su vecino, tiene mejor decoración, pero la comida dista mucho del \"gustito\" que tiene en la cantina. Tambien feo (decoración china pero de dudoso buen gusto) y muy ruidoso, si bien no es un lugar caro, tampoco la calidad de la comida es muy buena. Probé un par de platos que no hay en los otros restaurantes, como anguila y tripas de cerdo. Para probar algo distinto estaban bien. Los clásicos: empanaditas, fideos de arroz, correctos. Si esta muy llena la cantina o el Dragón Porteño, ya que estas en el barrio chino, probá, pero sin demasiadas expectativas."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fanshawe", 
      "text": "comida china de la tipica. chop suey, chaw fan, pollo con almendras, arrolladitos primavera. es bueno, nada desentona. y los precios son super razonables. algo lento el servicio."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MelinaFF", 
      "text": "Bajo mucho su calidad. La persona q recibe, lejos de ser cordial, parece q esta haciendote el favor de anotarte. Las porciones, cada vez mas chicas. De los cuatro platos pedidos, tres vinieron frios. La cerveza, tibia. Como ya habiamos esperado bastante para ingresar, despues tambien esperamos para hacer el pedido y otro rato largo para q nos traigan la comida, preferimos comer los platos asi como vinieron y no hacer el reclamo (quien sabe cuanto nos hubieran clavado). Al irnos, intentamos hacerle el comentario de las temperaturas a la \"encargada\": IMPOSIBLE e INTRATABLE la señora. No volvemos"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nycteris", 
      "text": "Segunda vez que voy, esta vez con amigos. Todo bien, nos atendieron rápido, pese a que el local estaba llenísimo (unas personas se quejaron que nos atendieron antes que a ellas y sí). En general un buen lugar para comer sin mayores pretensiones, mi chaw fan vegetariano muy bien, sin ser excelente,"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "volví después de un año. Mantiene el mismo ambiente muy ruidoso y con mesas muy juntas. El servicio atento aunque un poco desbordado con el restaurante lleno. La comida bien. Los arrolladitos de primavera abudantes, con buen relleno y crocantes, recien hechos. El cerdo agridulce bien también, aunque un poco espesa y dulce la salsa. Precio un tanto elevado ya que compartiendo una entrada, un plato y dos aguas gastamos 90 pesos. Es buena alternativa en el barrio pero no es la mejor."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eli_muni", 
      "text": "Bodegón de comida china. La comida es muy buena y para compratir. Los precios son super razonables. Debería mejorar un poco la atención."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SergioZimerman", 
      "text": "La comida es buena en funcion del precio. Tiene menues ejecutivos interesantes y completos por $30 y $35. El servicio es muy lento, tardan mucho en atenderte, dps en tomarte el pedido y finalmente en traerte la comida. Pero, si tenes la suerte de tener un mediodia tranquilo y sin apuro, es una buena opcion en el barrio chino"
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "churi", 
      "text": "voy seguido y no me defrauda, los platos son abundantes,hay que indicarle a las mozas el orden de los platos para que no traigan todo junto.Es divertido pedir algun plato a la plancha.Para ir sin pretenciones es barbaro y barato"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "diegodominico", 
      "text": "Creo que la calidad del lugar bajó en lo que respecta a la comida, ahora es un lugar más de comida china. La atención mejoró levemente, lo cual no es un gran progreso; y la ambientación es mala como siempre: fea a la vista y super ruidoso... lamentablemente ya no lo recomendaría y no creo volver a ir durante un buen tiempo."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aspirineta", 
      "text": "Comimos rico, las porciones son abundantes. Maridamos con té rojo frío, y en algunos platos quedó muy bien. El servicio fue bueno, salvo por que los platos llegaron a destiempo y eran para compartir, y una de las camareras nos trató bastante mal. \r\nRico, barato, recomendable."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cecicapretti", 
      "text": "Fuimos a comer con un grupo de amigos y encontramos mesa facilmente a pesar de ser sábado a la noche. La atenciòn fue buena pero los platos llegaron a destiempo, siendo que es sabido que los platos se comparte ya que son abundantes."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nycteris", 
      "text": "Muy bueno, el personal muy amable: las promociones de comida permiten comer bien y barato."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "linoja", 
      "text": "Se come muy rico, los esparragos están siempre en su puntojusto. Voy seguido, ya me conocen y me tratan muy bien."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julianoptt", 
      "text": "muy bueno"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "mesas muy apretadas y ambiente típico de restaurante chino.. el servicio es muy rápido pero algo desorganizado. comida rica, me da \"confianza\".."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Johi_Zoppi", 
      "text": "He ido muchas veces, y siempre me atendieron muy bien. Es cierto que algunas veces hay que esperar, pero no mas que en algun otro restaurant un viernes o sabado por la noche. La comida es muy sabrosa, cuentan con una amplia variedad de platos y el precio es muy accesible. Es una buena opcion para degustar comida china."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Entré nuevamente porque era uno de los pocos lugares que tenía abierta la cocina hasta tarde (23.30hs),lo cual fue una garantía de que iban a servir rápido,porque tenían ganas de irse, y además no había mucha gente. La comida sigue siendo buena y se come barato."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "unkle", 
      "text": "Lo resumiría en Bueno, Bonito y Barato. Son un poco lentos en el servicio pero atentos. Generalmente está lleno y con gente esperando, es como que te apuran para pedir. Pero los clásicos platos chinos son abundantes y sabrosos, ni que hablar de las sopas de fideos, con mariscos, tofu. Voy seguido y nunca nos falló. El ambiente es \"muy\" ruidoso al estar siempre repleto y las mesas estan bastante juntas unas de otras. Pero para un almuerzo rápido y sabroso es de los mejor."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sheena77", 
      "text": "vale la pena ir porque la comida está buena, pero había mucha gente y los mozos eran muy desatentos. pasaron mil veces por nuestro lado sin tomarnos el pedido, y cuando nos trajeron la comida llegó la entrada (arrollados primavera) y el plato principal (chau mien) todo junto, con lo cual mientras tratabas de comer los arrolladitos que estaban super calientes se te enfriaban los fideos. es una opción al paso cuando se está por el barrio."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mqueliz", 
      "text": "Muy buena comida, muy buen lugar. EN relacion precio calidad me parecio excelente. La comida no es tn abundante como uno esperaria de la comida china, pero es muy buena cantidad"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "muy rica la comida. el lugar parece muy chino, lamentablemente la atencion y el aspecto caido del lugar le bajan unos puntos. por otro lado a uno lo hace sentir en una aventura.\r\nes un lugar simpatico y se presta a volver."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "justona", 
      "text": "Siempre está lleno, pero no se destaca ni por calidad ni por servicio.\r\nLos platos los sirven a destiempo y vienen tibios.\r\nEl lugar es muy ruidoso. Hay mejores opciones en el Barrio Chino..."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Es una buena opción del barrio chino, aunque a mi parecer no es la mejor, ni está cerca de serlo. La comida es buena, pero sin sobresalir. El ambiente es típico y el servicio atento. Pedimos dos entradas y dos platos principales, pero no respetaron los tiempos y sirvieron los 4 platos juntos. El precio es acorde (no es económico, tampoco caro). Es para volver, aunque antes probaré otras alternativas de la zona."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Muy bueno el que más me gusta de el Barrio Chino!"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "En lo pocas cuadras que conforman el barrio chino, siempre fue todos contentos el mejor lugar para mi. simplemente lo dice la cantidad de gente que se encuentra esperando lugar afuera. los platos se notas frescos y hay mucha variedad de comidas. Lo recomiendo. Acuerdense de ir temprano."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "La comida es buena. He comido en otras partes del barrio chino y los arrolladitos primavera suelen ser muy aceitosos, al igual que el resto de los platos, pero en este caso, no ocurrió nada de eso. La comida es rica, abundante y a buenos precios. La atención es regular y la mitad de las veces tandan mucho en servir los platos, los que llegan a diferentes tiempos (un TREMENDO error en un restaurante), por lo que recomiendo que pidan platos como \"Para compartir\", así comen todos al mismo momento. La ambientación es regular...pero bueno, tampoco le pidamos tanto a un restó común del barrio.¿no?"
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy rica, con ingredientes de calidad. Los platos llegan a destiempo, las mesas estan muy juntas."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "A mi criterio en este tipo de restoranes hay que evaluar si la comida es sabrosa y si la traen rapido. Todos contentos cumple con eso y nada mas."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cocoti", 
      "text": "La comida es sabrosa, pero va llegando en distintas tandas, y si vas con un grupo, puede ser un prblema.\r\nA una de las personas que estaba conmigo se olvidaron de traerle el plato, y la explicación (treinta minutos despues) era que seguro se lo habían dado a otro (?).\r\nEl ambiente es ruidoso y amontonado como en casi la mayoría de los restaurantes chinos, pero la atención es esmerada.\r\nSi tenés paciencia para ese tipo de desarreglos de organización, el lugar es bueno."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Volver al pionero. Y al pionero hay que respetarlo, más que compararlo. Y sobre todo, cuando su standard, sigue siendo bueno. Ruidoso como todo el barrio, siguen cocinando dignos Kon Pao, muy buenos los langostinos con salsa de ostras, buen arroz, y una atención esmerada, pese al gentío.\r\nMás de veinte años lo avalan, La Señora, siempre presente, al mando....y siempre nos vamos \"Todos Contentos\".\r\nY por supuesto, de paso, al lado, Casa China...para adquirir algunos exóticos insumos."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marianalu", 
      "text": "La comida no es mala, pero tampoco es muy buena,los arrolladitos menos grasosos. Fuimos para cambiar porque vimos que habia mucha gente."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "blancoynegro", 
      "text": "Para los que sólo comen chop suey, chaw fan y pollo con almendras y para los que se animan a más, hay pato, anguila y caracoles. Recomiendo el lu lo fan (arroz y carne que viene con las verduras que tengan ese día, pero nunca falta el repollo) y el tofú seco (es una entrada fría con salsa de soja y cilantro). Si no se anima a tanto, pollo frito con arroz (con medio huevo duro negro!). Si no le gusta esperar para sentarse y para que le traigan el pedido, pruebe un día de semana al mediodía (lunes cerrados). Tenga paciencia y comprensión con los mozos: imagínese Ud. atendiendo mesas en Beijing!"
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "Anotarse y esperar para entrar los fines de semana. Luego esperar nuevamente a que te atienda la moza. Y una vez que ordenaste, esperar una tercera vez que traigan la comida. \r\nLa comida llega a destiempo, hubo ocasiones que habia comensales que terminaban de comer cuando alguno no habia comensado, mala disposicion del servicio, todos muy apurados, muy poco espacio. La ultima vez podia oler la traspiracion de un señor de la mesa de al lado. Mas alla de eso, la comida es buena, y los precios acordes, nada de otro mundo. Recomendable durante los dias de la semana, no los findes."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "LLegamos y tuvimos que esperar un rato, habia una larga cola y no dejaban esperar dentro del salon, la moza (china) nos iban llamando a medida que se desocupaba mesa, el servicio luego es bastante rapido, las empanadas chinas asi como los fides de arroz llegaron rapidisimo, la comida es buena, el ambiente comun y la atencion mmm eso deja un poco que desear...lugar poco recomendado si uno quiere relajarse, pero la comida es buena."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mikimba", 
      "text": "Entramos porque el lugar al que queríamos ir estaba lleno. Conseguimos mesa por casualidad, ya que el lugar estaba atiborrado de gente, y las mesas estabanpegadas unas a otras, igualmente nos atendieron rápidamente. La comida fue excelente, la atención correcta, los platos los traían a medida que los iban teniendo listos, por lo cual no pudimos comer juntos, y el precio un poco alto pero nos gustó mucho la comida. Ofrecen muchos platos distintos a otros restaurantes chinos, sale un poco de lo común."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gourmetpi", 
      "text": "Es cierto, es un loquero de gente, muy bullicioso, la atención podría mejorar, pero la comida es rica, el chaw fan mixto sigue siendo de los mejores, los arrolladitos y ravioles vienen bien rellenos y ricos, y la salsa roja iridiscente le da sabor al lugar. Vamos por lo menos una vez al mes, alternando con Palitos."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Logan4", 
      "text": "Este restaurante es una alternativa si no queda otro por la zona.\r\nLa comida es de igual calidad, un poco menos abundante y solo un poco mas cara que “Dragón Porteño”.\r\nEl ambiente es agradable pero lo malo del lugar es la atención.\r\nDebí esperar un plato clásico como el Cerdo con salsa Agridulce una media hora. Antes de terminar la moza (china) que esta parada cerca de mi mesa casi me retira el plato para hacerlo, luego, pocos segundos después de terminarlo. Es una lastima que un lugar agradable tenga tan mala atención. No vuelvo."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Charos", 
      "text": "La comida es rica, las porciones abundantes y el servicio es rápio. OJO! La consumisión mínima por persona es de $25, sino te cobran cubierto."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lOvemyfOOd", 
      "text": "Siempre esta a full de gente con lo cual uno termina pegado al comensal de al lado, vuelvo una y otra vez (no es tan caro)en busca del condimento perdido, no está mal PERO le falta sabor a la comida, le falta olor, color, le falta sabrosidad (si existe esa palabra)... en fin si alguien conoce un lugar de comida china REAL, que chifle!"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Kuan", 
      "text": "La comida es muy buen y abundante, todos los platos son para compartir, la unica que atiende bien es la china, a nivel calidad, lastima q lo q hacen es despachar a la gente, te traen entrada y plato todo junto y cuanod uno les dice q lo traigan por separado el chino q atiende dice q no puede. una pena. el lugar es chico y con mucho ruido, uno se entera de lo q hablan en las otras meses y y las otras mesas se enteran de lo q habla uno."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Un loquero de gente,recomiendo ir bien temprano.La comida esta bien,rico el chaw fan y el pollo con ananàs, no creo que se justifique aguantarse las mesas muy juntas ,ambiente ruidos,  servicio malo y largas colas.\r\nLa carta de vinos la dejaron en China..."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "Muy buen lugar de comida china. Aunque la atencion no es muy esmerada la calidad de los platos es muy buena, ademas de ser abundantes. Aunque he comido mejores arrollados primavera, los de carne son mejor opcion que los de verdura.\r\nEl ambiente normal, sin ningun lujo, pero aseado."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Claris", 
      "text": "Si bien hay bullicio el ambiente es agradable. La comida fue muy buena, lo criticable es que se olvidaron el chaw fan que pedimos como entrada y que nuestros platos llegaron con unos 5/10' de diferencia. Muy contenta con mi salmón a la salsa de porotos negros y champignones. Precios muy acordes. Volveremos!"
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Castor", 
      "text": "No me parece que la comida sea rica, le falta condimento. Creo que la comida china en la Argentina le falta gusto."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "amaradejo", 
      "text": "Nada bueno para recordar: la comida era bastante cara para tener la calidad de delivery de barrio que tenía. La salsa agripicante no era agria ni picante, y al pollo le faltaba sabor. La atención era abúlica o irritada, además de tardar mucho y de casi no haber mesas. El ambiente era demasiado pequeño para la cantidad de mesas que tenía, si bien estaba pulcro, bien decorado y además no era tan ruidoso como parecía al principio. De todas formas, es un lugar que, inexplicablemente, sigue siendo popular entre la gente."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Todos Contentos....que nostalgia.....Todos Contentos estaba en el Chinatown, cuando no había Chinatown.\r\nEra un restaurante solitario en la oscura calle Arribeños, pero yá en aquel entonces ( hace unos 20 años) \"LA SEÑORA\" preparaba sus exqisitos platillos.\r\nParaban autmoviles diplomaticos, de embajadas asiaticas. Era Fellini....al estilo chino....en fin...un poco de historia.\r\nHoy Todos Contentos es mas grande, mas ruidoso,tiene muuuuucha competencia, en un Chinatown que \"explotó\"...pero allí está....sigue...y yo cada tanto, voy...y me como un Kon- Pao."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "erimo", 
      "text": "El ambiente es bullicioso, mesas muy juntas, siempre repleto de gente (ir bien temprano), la atención regular... pero la comida es excelente. Muy buenos platos y sus arrolladitos primavera comparten el podio con los del Tao Tao como los mejores de Buenos Aires. Recomenable."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nino", 
      "text": "La comida excelente, para recomendar por precio y calidad. Solamente para mejorar la separación de las mesas y la atención."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "Hace años que voy a Todos Contentos.\r\nLa comida es muy buena, dentro de la oferta de comida china en el Barrio Chino, es lo mejor.\r\nLa atención es patética, no se puede esperar buen servicio, pero la comida no tiene comparación con sus restaurantes vecinos.\r\n(Carta de vinos, cero.)"
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "m_chihiro", 
      "text": "El ambiente de noche es excesivamente ruidoso, de día no tanto. Las mozas atienden mal porque hay mucha gente, les pedís algo y se olvidan o te lo traen cuando quieren. Ojo porque suelen equivocarse con la cuenta (una vez me cobraron de menos y la dueña nos gritaba \"no pagaron!\", otra vez nos cobraron de más y no nos gritaron nada). La carta es muy variada, pero la comida no es gran cosa. Generalmente te llega fría, y en platos como el chaw fan escasea la carne y abunda el arroz pasado. Prefiero ir a otros restaurantes más chiquitos por la zona."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gust75", 
      "text": "La comida es muy rica. El lugar muy ruidoso y con mucho bullicio permanentemente. Casi no hay lugar entre mesas. Están todas amontonadas. La atención no es super, hay demasiada gente y pocos mozos en hora pico."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "La comida como siempre muy rica, pero las mesas muy juntas y subio sus precios. igual es uno de los mejores restaurantes chinos de Buenos Aires."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "En este lugar hacen excelente pollo frito! Crocante y sequito, sabroso pero sin requerir hepatoprotector. Todo lo que hacen es rico, pero el pollo frito en particular justifica el peregrinaje para estacionar en barrio atestado de vehículos, locales, turistas, etc. Ambiente de regular a espantoso pero el que quiere celeste... No es caro aunque tampoco es barato. Si les agarra  antojo de pollo frito, se los recomiendo."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anayuj", 
      "text": "El servicio no es muy bueno. Los precios subieron, y el tamaño de las porciones disminuyó."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Judith", 
      "text": "La comida es muy sabrosa, pero es lo que salva el lugar, las mesas son encimadas, y eso que espacio tienen, las mozas algunas son un desastre y otras hacen lo que pueden. Pedis un plato de arroz y uno de fideos y mientras terminaba el de arroz nos trajeron el de fideos asi que comimos a destiempo. Lo salva la comida."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sashaveblin", 
      "text": "He concurrido varias veces, con el único propósito de seguir probando platos. Si se sabe selecionar el plato adecuadamente, se puede degustar una exquisitez. Recomiendo no caer en los \"clásicos\" chinos, chao fan, chao wien, empanadas primavera, etc, etc. Hay que jugarse por platos más elaborados y exoticos para poder apreciar lo que puede lograr el cocinero. La atencion es regular hacia abajo, traen los platos cuando y en el orden que quieren. Parace un fast food chino, lo van apurando para que pasae el que sigue. Las mesas sobreencimadeas, y el lugar es ruidoso. Los baños, chicos, e incomodos, no los recomiendo. En fin, vale la pena una visita rápida para probar algo interesante, pero no mas."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Alexx", 
      "text": "La comida me pareció muy buena \r\nLas mozas masomenos, pero atentas\r\nEl lugar es ruidoso."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianoff", 
      "text": "No puede negarse que la comida es rica, pero tampoco que la atención puede mejorar. Como todos los restaurantes chinos en Todos contentos predican el adagio EL CLIENTE NUNCA, PERO NUNCA, TIENE LA RAZON. Aflojen un poco muchachos y, como Dios manda, traigan primero las entradas y después los principales. \r\nOtra cosita que tampoco me gustó fue una pequeña avivada oriental con la cuenta, que a pesar del pertinente reclamo no fue subsanada como correspondía, por eso recibió su lógico castigo: nada de propina.-"
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "No me gustó. \r\nFui varias veces y confirmé que la atención es mala, el lugar es ruidoso y la comida no se destaca para nada."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicky", 
      "text": "un ambiente muy ruidoso. habia que gritar para hablar con los demas.\r\nel servicio de la moza es bueno, muy simpatica y los platos llegaron rapidos.\r\nLa comida cumplio.\r\nvolveria"
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "La comida es buenísima y de los precios no se puede renegar pero el ambiente es ruidoso y uno se va con olor a comida. \r\nLa atención es patética. \r\nIgual vale la pena ir porque es de lo mejor en comida china y si no está la opción de comprar para llevar."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Soll", 
      "text": "En general todo estuvo muy bien, lo único que es muy ruidoso, hay mucha gente y hablan todos muy alto. Es difícil hacer sobremesa tranquila. Muy sabrosa la comida."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dianis", 
      "text": "La comida es sabrosa, sobre todo el cerdo agridulce y las hormigas que suben al árbol. El ambiente es típico de este tipo de lugares. La atención  buena."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kimosavi", 
      "text": "Me queda muy cerca de mi casa, voy muy seguido. Los precios en el ultimo tiempo aumentaron mucho, igualmente sigue siendo barato. La comida es buena, pero nada del otro mundo. La atención y el ambiente podrían mejorar mucho. Recomendable sin ser ninguna maravilla."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hipercandombe", 
      "text": "No es comida gourmet china. Se puede beber cerveza o vino. Es el más \"argentino\" de los restaurantes chinos."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MrBrown", 
      "text": "Ambiente: Ruido insoportable, a medida que mas comensales llegaban mayor era el griterío . Éramos 3, trajeron el primer plato, a los 15 minutos el segundo y la media hora del 2do el tercero, cuando ya se había terminado el acompañamiento pedido. La camarera muy mal educada olvidándose que uno va a un restauran para poder disfrutar y no discutir con el encargado, el cocinero o la camarera. Conclusión: hay que buscar otra opción ."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romaedu", 
      "text": "Fuimos a comer al mediodía con mis jefes. Menú Ejecutivo. La calidad de la comida es muy buena; el precio es bastante caro en comparación con los otros Chinos de la cuadra. La empanada china tiene huevo, (¿Cuándo se vió que tenga huevo?) pero es muy rico y agradable el lugar."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tuti36", 
      "text": "Muy rica la comida y muy variada. No me canso de ir y comer cosas nuevas. La atención y el lugar no son para destacar."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "andycook", 
      "text": "Uno de los mejores restaurantes chinos de Buenos Aires. El ambiente es de última pero es muy divertido ir en grupos y compartir platos. El servicio es bueno en general."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chochosan", 
      "text": "Pésima atención, no hay lugar entre las mesas, si te toca una mesa cerca de la puerta de entreda estás condenado a ser empujado todo el tiempo. \r\nLa limpieza es mala, había ido hace unos años y me había gustado: ¡Decayó al piso! La sopa era desabrida y los mariscos contados con los dedos de una mano."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jalu", 
      "text": "Ya no es lo que solía ser: demasiado ruido, la camarera tarda mucho en antenderte y encima te pone mala cara, la comida no es mala pero tampoco tiene mucho sabor y nos echaron temprano. No pienso volver. Hay platos muy baratos y otros no tanto, nosotros gastamos poco, pero ambos nos quedamos con hambre."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "La comida buena, porciones generosas."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "frac", 
      "text": "Lindo para ir con familia o amigos a comer comida china. Tenés que probarlo."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guidomel", 
      "text": "Voy desde hace mas de diez años, cuando el lugar era casi un kiosco. \r\nLa comida sigue siendo buena como antes, pero por favor, los precios aumentaron más de 300. Realmente se zarparon."
    }, 
    {
      "date": "30 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "morel", 
      "text": "Hace ocho años que voy y siempre se come muy bien. Últimamente se les fue la mano con los precios y cada vez las porciones son más pequeñas."
    }, 
    {
      "date": "13 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fer_palermo", 
      "text": "La comida es muy buena en general pero por favor no pidan la picada. Estaba incomible, la probamos cuatro personas y no nos gustó a ninguno. \r\nTampoco pidan algas. Son  horribles."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mader", 
      "text": "Fui un par de veces. \r\nSe justificaba porque la comida es buena y el precio no es malo. Pero una noche antes de sentarme a cenar pase por el baño -pegado a la cocina- y ví una cucaracha biónica. \r\nOjos que ven, corazón que siente. \r\nMe fuí y no volví más."
    }, 
    {
      "date": "18 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aim.sand", 
      "text": "Fue uno de los primeros restaurantes del \"barrio chino\" y ha operado continuamente bajo el mismo nombre y con los mismos dueños. \r\nEsto le otorga algunas ventajas y desventajas. \r\nLa calidad de la comida es bastante constante y muy buena, tiene un menú más amplio que el de la mayoría de sus competidores cercanos.\r\nAunque es en español, el servicio es muy malo y si uno pide plato principal y entrada es imposible que la entrada venga antes que el plato. \r\nSe nota en los precios que es el principal referente del barrio: es bastante más caro que sus vecinos con cocina, ambiente y servicio similares.\r\nEn resumen, me parece que es una alternativa buena y confiable, pero si a uno le gusta este tipo de comida tiene que probar los demás restaurantes porque hay alternativas con una relación calidad/precio mejor."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "johad", 
      "text": "Concurrí anoche por primera vez, el arroz del chaw fan parecía arroz de sushi, todo pegado. \r\nA los arrolladitos primevera les habría venido bien que los pasen al menos por una servilleta de papel. ¡Con todo el aceite que quedo en el plato, freian una docena mas!\r\nEl servicio me pareció bueno.\r\nMucho ruido."
    }, 
    {
      "date": "7 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jalu", 
      "text": "Los precios aumentaron mucho desde la última vez que fui. Me pareció caro para lo que es: los platos con mariscos, carísimos, la decoración no tiene nada. La comida estuvo buena\": el chowmien con chaw sa  (fideos con cerdo) muy bueno, la sopa demasiado picante, tuvimos que pedir agua para rebajarla. Mucho ruido (hay que conversar a los gritos)y gente haciendo cola para entrar. Siempre lleno."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rafaelba", 
      "text": "Muy mala atención."
    }, 
    {
      "date": "4 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "totita99", 
      "text": "La comida bien, pero mucha gente y mucho ruido."
    }, 
    {
      "date": "21 Mar 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "federico9", 
      "text": "Fui varias veces. La comida es buena. La atención se volvió pésima, había gente que se quería ir sin pagar porque no les venían a cobrar tras una hora de espera. \r\nMucha demora para comer, mesas muy juntas. El gran ruido del salón que produce la gente es muy molesto."
    }, 
    {
      "date": "23 Ene 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "No soy experta en comida china pero es un lugar que convoca a muchos amantes de esa gastronomía y la comida me pareció rica"
    }, 
    {
      "date": "11 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dhazan", 
      "text": "No recomiendo los fideos de arroz, prefiero los comunes. Allí se pueden pedir ambos y creo que no vale la pena probar los de arroz."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Está muy biieeeeennnnn!!!!   Para comer rico y no muy caro en pleno Barrio Chino...."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agujitayuppi", 
      "text": "He ido como 10 veces en los ultimos dos años, con amigas o pareja. La verdad que se come barbaro. Los platos super abundantes, el precio esta muy bien, te atienden bien (aunque siempre esta super lleno, y a veces hay que esperar un poco por la mesa o para que te atiendan, la verdad es que lo vale) Lo super recomiendo"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Masseria", 
      "text": "La Comida es lejos la mejor del Barrio chino.... Conociendo todos los lugares este se destaca en los platos de \"alta gama\", por su puesto que el arroz en este o en otro restaurant son muy parecidos.\r\nRecomiendo pedir Cerdo Chin Chan con Salsa Pekin y sus respectivos panqueques.. Tambien la combinacion de Albondigas de Cerdo agriducles con arroz. Entre otros tantos platos..\r\nSe puede pedir por telefono para Retira, para los que viven cerca disfrutarla en casa... (NO TIENE DELIVERY)\r\nEl ambiente es un poco ruidiso y a veces la comida va a destiempo. Pero Si sabes que pedir es el mejor."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "glefosse", 
      "text": "Fuimos con unos amigos a celebrar el dia del amigo, la comida muy buena, la atencion muy buena, lamentablemente las porciones ya no son las de antes........se han avivado. Antes con dos platas comian tres, ahora dos..........y los precios para algunas cosas me parecieron caros, especialmente considerando que ellos consiguen todo en la zona ymucho mas barato que en otros supermercados. Igualmente siempre es una muy buena opcion. Ah, lastima que siguen sin tarjeta y los topes que ponen de consumicion, aunque por los precios la verdad es que ni hacen falta"
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elfranchute", 
      "text": "buenissima sopa aunque los fideos no son tipo asiatico(noodles tipo italiano).el resto muy bien condimentado.\r\na volver por platos selectionados."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Danuschi", 
      "text": "Es ruidoso y siempre esta casi lleno, pero mejoro la atencion y se come bien y barato."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cybernecia", 
      "text": "La atención es cordial pero desprolija. Pedimos empanaditas chinas de entrada, para compartir entre 2 una porcion de pollo con almendras, arroz con huevo para acompañar, cerveza de litro. Nos trajeron primero el primer plato, 15 min más tarde las empanaditas y luego el arroz. Una lastima. Pese a eso, comimos el mejor pollo con almendras y el sabor del arroz, solo con huevo, era celestial. Gastamos entre 2 personas 100$."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ratuchi", 
      "text": "uno de los mejores restaurantes del barrio chino, se come increible, los platos salen rapidisimos y la atencion tambien es muy rapida, el ambiente un poco ruidoso talvez le faltaria algo de acustico, siempre quedo de la panza, postre lychee con mango, el unico postre que se puede comer, es mejor y a comer el postre a otro lado"
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "diegodominico", 
      "text": "El ambiente muuuy ruidoso, el servicio algo desprolijo, siempre sirven los platos según sale, imposible pedir dos entradas que lleguen antes que los dos principales. De todas formas la comida es muy buena. No es para una cena romántica ni mucho menos, pero se come muy bien."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chufu", 
      "text": "La comida es riquisima!!! Es un tipico restaurant de comida china tradicional. La proxima me animare a un plato mas osado."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chuchy", 
      "text": "El mejor lugar para comer comida china, los platos son abundates y riquisimos, de esa zona para mi es el mejor, no me canso de volver y volver. Los precios muy baratos y la calidad excelente. La atencion es buena pero pocos mozos para tanta gente. El ambiente es lindo pero super ruidoso. Al margen de esto vale la pena que lo prueben los platos son muy ricos."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Black_Lion", 
      "text": "Excelente, creo que de comida china es el mejor que he visitado. Recomiendo el Cerdo al In Sian y la Carne Chin CHan con salsa pekín. La mejor bebida del planeta, LEJOS, es el Te de Ton Qua, pruébenlo, es adictivo. \r\nVoy siempre y cada vez que asisto me vuelvo pipón y contento.\r\n10 puntos, lo recomiendo."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucho", 
      "text": "No demoraron casi nada en traer lo que pedí. Las porciones son abundantes. Recomendable el menú ejecutivo ($ 22) que consta de entrada, plato principal y bebida. Un detalle: cuando pedí la cuenta vi que habían facturado un té que no pedí. Hablé con la moza, me hicieron la cuenta de nuevo y me pidieron disculpas."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mkarenm", 
      "text": "Uno de los mejores lugares de comida china a los que fui. Si bien el lugar es muy chico y muy concurrido, los platos son abundantes y gustosos. Vale la pena."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VeroLS", 
      "text": "Yo fui al mediodía. Los platos son muy sabrosos y se pueden compartir. El ambiente es ameno pero las mesas están muy juntas y suele haber mucha gente. La atención es buena. Desde ya que es recomendable, aunque hay que considerar que al que no le guste el bullicio y que las sillas queden pegadas a las de la otra mesa, puede que no se sienta muy a gusto."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Wilas77", 
      "text": "Todos contentos es un lugar al que no pueden dejar de ir. Los platos son abundantes y muy ricos.\r\nLa atención y el ambiente es otro tema, pero el comida esa lo vale.\r\nLleguen temprano porque se llena de gente!"
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FrankBlack", 
      "text": "EL MEJOR RESTAURANTE CHINO QUE PROBE HASTA AHORA.MUCHA VARIEDAD Y MUY SABROSA.\r\nTIENEN DESDE CANGREJO HASTA TRIPAS DE CERDO FRITAS\r\nINGREDIENTES FRESCOS Y CERVEZA HELADA."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleseba", 
      "text": "El estilo es mas el de una cantina. Los platos son muy buenos y generosos. Suele haber mucho ruído, ya que generalmente está repleto. Demoran un poco en atender, pero todo bien. Los precios son bien accesibles."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergio_nicholas", 
      "text": "La comida es muy sabrosa y la variedad de platos es extensa. La atención no es demasiada buena, pero el servicio es eficiente. Ideal para probar comidas y sopas diferentes. Los platos son abundantes.\r\nEl salón suele llenarse, y es un poco ruidoso y chico. Muy recomendable todo."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Manut", 
      "text": "La comida es sabrosa, falta un poco de ambiente."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "M_Bracco", 
      "text": "El mejor chaw fan que he comido. Muy cuidada la comida y las camareras (aunque lentas) son muy serviciales y saben que es cada cosa en la carta.\r\nEl lugar es muy ruidoso, pero no muy diferentes a otros del mismo estilo."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalyta", 
      "text": "Es un cálido lugar, con buena atención y sabores de oriente."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sungwu", 
      "text": "Al restaurante lo conozco desde el comienzo, la señora Ye, que es la dueña es muy generosa y buena anfitriona."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karadagian", 
      "text": "La comida sigue siendo excelente. Me sorprendió el grato trato y que no nos apuraran a la hora de la sobremesa. Igual tienen razón los que comentan que el incremento de precios es importante."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuni", 
      "text": "Va mucha gente y en consecuencia el ruido se torna un poco molesto. \r\nQuizás las mozas no te están encima pero me atendieron bien y a tiempo siempre. \r\nLa calidad, variedad y sabor de la comida es excelente, sin excepción en mi caso."
    }, 
    {
      "date": "23 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Excelente comida y abundante. Recomiendo: ir temprano, evitar la hora pico."
    }, 
    {
      "date": "6 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jotaleonetti", 
      "text": "Con \"Todos contentos\" empecé a adorar la comida china. No lo cambio por otros restaurantes de la zona porque creo que es el que mejores platos ofrece. \r\nSi bien es cierto que en los últimos tiempos aumentó bastante los precios y que el servicio es desordenado, vale la pena probarlo (y volver). \r\nNo le vendría nada mal asociarse con alguien que les organice la comunicación visual y estética del salón mientras ellos siguen haciendo la comida tan rica como la hacen."
    }, 
    {
      "date": "23 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriela3", 
      "text": "Fuí varias veces y con mis amigos lo convertimos en nuestro restaurant clásico. Los precios son buenos, aun habiendo aumentado, ya que la comida es riquisima. No entiendo por que dicen que tiene un mal servicio, a mi me pareció normal pese a que tuvieron errores (ya que eramos casi 20). Recomiendo además los ravioles a la plancha y el chaw mien mixto."
    }, 
    {
      "date": "13 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "roversa", 
      "text": "Insoportable volumen de murmullo. Hay que ir bien tarde."
    }, 
    {
      "date": "21 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "El ambiente no es muy lindo, pero la calidad y cantidad de la comida es muy buena"
    }, 
    {
      "date": "18 Ago 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lau_lee", 
      "text": "La comida es muy buena y abundante. Sin embargo la atención deja que desear."
    }
  ]
}