{
  "malos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lilucha", 
      "text": "Es un lugar al cual no volvería, debido a la pobre  calidad de la comida, parrillada muy marcada, no permitieron el pago con tarjeta de crédito y pasamos frío, los precios convenientes dejan fuera a la promoción de la tarjeta La Nación, así lo aclaran en la carta y verbalmente. Para acceder al descuento se paga un precio muy caro."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gourmet73", 
      "text": "De los peores lugares en que hemos comido. Probamos la parrilla y las pastas. Comida mediocre. El salad bar entre discreto y pobre La atención... de lo pero. Pésimo ambiente, te atienden como si les molestara excepto a los clientes habituales a los que se nota tratan diferente. Muy caro para lo poco que vale. No volvemos ni locos!"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marialdepalermo", 
      "text": "Lugar medio pelo, parrilla amateur,mozos con poco oficio, sald bar discreto , carta de vinos mediocre , su especialidad  que es la parrilla no se destaca , juego para niños descuidados , baños muy poco cuidados, precios altos para lo que ofrecen"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chunchuna", 
      "text": "Fui en varias oportunidades pero este dia del padre fue la ultima. Cuando llegamos el encargado nos discutio por el horario de la reserva, ademas de no reconocer que no tenia razon si la hubiese tenido para empezar NO SE DISCUTE CON UN CLIENTE, esto habla del servico y la atencion al cliente. EL chorizo y la morcilla estaban recalentados, el sado un poco duro...lo mejor las papas fritas y el panqueque de manzana quemado al rhum. El lugar de juegos para niños esta bien pero en sintesis es muy caro para la relacion calidad y lugar."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mariolita", 
      "text": "la verdad, un desastre!!!el pan duro, la carne recalentada, las papas aceitosas, salia olor del ba;o!!!!...la verdad, no volveria nunca mas!la atencion no es mala pero tampoco excelente. Fuimos a comer ahi xq queriamos probar para hacer la futura cena de casamiento, pero ni loca...la musica estaba tan baja que parecia que no habia!...es carisimo para lo que ofrecen!!!!!..no lo recomiendo."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SebastianL", 
      "text": "Si bien el mozo no es el responsable y en todo momento nos pedía disculpas, tardó 1 h 40 m en traernos la comida. Se le especificó que queríamos el asado jugoso y nos lo trajo carbonizado. El chorizo estaba más duro que la brasa con la cual se cocinó. Lamentable. No vuelvo más."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Guillo", 
      "text": "Comida inconcebiblemente mala, el lugar si bien es tranquilo, no llega a remendar la desastrosa parrillada que desde su aspecto ya predispone a la mala digestión, se come mejor en un puestito al paso, no lo recomiendo en absoluto."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "delverde", 
      "text": "Mala la parrillada. Si se especializan en carnes esto es inadmisible. Las mollejas estaban hervidas previamente y los chinchulines algunos recocidos y otros sin cocinar. \r\nLa tira de asado no era buena y fuera de punto. Lejos de mis expectativas"
    }
  ], 
  "buenos": [
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jjg008", 
      "text": "Excelente vacío y muy barato en relación a la calidad. Bárbaro para ir con chicos."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Muy buena parrila, para ir con chicos (también), excelente ubicación, las carnes son de muy buena calidad, mozos con experiencia, de las últimas 3 veces que fuí me di cuenta que cada vez es mas caro. Eramos 4 Adultos y 2 nenes y gastamos $790 con 1 solo vino y 2 postres solamente."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uncomensalmas", 
      "text": "atencion de moza descortes, le pedi que envuelvan lo que sobró nunca me lo trajeron. El precio es 150 por persona.la a comida es de buena calidad y bien cocinada."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chulibaby", 
      "text": "Nos gusto el lugar , el servicio y el sector de niños ya que fuimos con nuestra hija que lo disfruto mucho."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ottibebe", 
      "text": "la verdad q la pasamo barbaro, excelente atencion tanto del mozo, hasta de la maestra jardinera q cuidaba mi nena, hermoso para el mediodia aunque fuimos de noche..comimos muy bien, lo único que no pudimos usar el dto de CLN, pq el menu criollo que comimos todos no lo tenia, igualmente los precios son acordes a una buena parrilla."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "FLAKY2011", 
      "text": "no me convenció demasiado el lugar. comimos un pollo a la parrilla y pastas. no se destaco ningún plato. el salad bar discreto. había algo en el ambiente q no me gusto. no vuelvo ni regalado!"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "galemo", 
      "text": "Podria ser peor. Lo mejor son los juegos para los chicos, ideal para familias donde los niños creen que un restaurant es un lugar para ir a jugar. La parrilada para 2 incluyendo verduras zafa, la mitad es sobras de otros comensales, pero al menos es abundante, de modo que si uno deja la mitad puede tener suerte. Buenísimas las papas fritas -con que poco uno puede conformarse!- y aceptable el salad bar. Caro, pero no el peor."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sani", 
      "text": "Volvimos a esta parrilla porque recordábamos que es un lugar agradable, comíamos bien y nos gustaba el salad bar.  Pero ahora el salad bar \"libre\" se reduce a un plato de ensalada por cada porción de carne. Aunque la carta sigue diciendo que es libre.  Además, el mozo debería saber explicar que es UN plato de ensalada por plato de carne y realmente no es así. La carne es buena pero no creo que volvamos. Los precios un poco caros si consideramos los $ 10 de cubierto."
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NICOSERGI", 
      "text": "siempre vamos a la potota.\r\ncomer afuera los dias soleados es fabuloso..lo unico que molesta un poco es el paso de los aviones por arriba de tu cabeza.\r\naprovechar que ahora cerro aeroparque.\r\nel salad bar es buenisimo.\r\nla carne tambien..el COMBINADO DE CARNES es muy bueno para compartir.\r\ntienen club la nacion.\r\nlos juegos para chicos son excelentes. adelante y atras...pelotero calesita , inflable, hay de todo.\r\nsiempre vuelvo."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "malada01", 
      "text": "La parrillada pasada...El salad bar estaba muy bien. El mousse de chocolate.. no me gustó para nada.. El menu de los niños la carta dice $30 y luego te cobran $10 mas por servicio de mesa... Los juegos para niños buenos."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Sábado 15hs nos recibieron muy bien. Día de sol y frio, ideal para la terraza cerrada y calefaccionada. Atención buena y bien predispuesta. Buen vacío, porción para compartir abundante. Salad bar aceptable. Punto negativo: Los precios han aumentado notablemente. $10 de cubierto es realmente una locura, prefiero que me cobren el salad bar y no que me cobren $10 de cubierto y $9 una gaseosa. Finalmente gastamos más de $100 por una porción para compartir de vacío y dos gaseosas (sin entrada, sin vino, sin postres). Definitivamente caro."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Epicurien", 
      "text": "A simple vista y por el lugar en que se encuentra pensaba que resultaría caro, pero la verdad no es así. Esta parrilla está bien atendida y la gente se esmera por atender bien. No es un restaurante de un hotel 5 estrellas, pero sí una parrilla donde se come muy bien. Con porciones generosas, carne tierna y precios un poquito elevados, es una muy buena opción máxime si se cuenta con el descuento que brinda el diario. En síntesis 1 vacío (es para 2)   1 Frita   2 Aguas y el salad Bar que está incluído en esta opción = $137.- El salad bar podría mejorar. Comí muy bien. Voy a volver."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "fuimos con homero y machi, pedimos la sugerencia penca de vacio, buena opcion de salad bar y el servicio de mesa atento con las sugerencias.es parrilla pura de buena calidad, agradable y amplio ambiente, calido y en buena ubicacion. porciones justas, buenas opciones de carta para compartir, parrilladas variadas para 2 o 4 personas, entradas para compartir y vinos acorde. tiene estacionamiento sin cargo por 2 horas. ideal para despues del golfito."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy lindo lugar con mesas afuera que permiten disfrutar cómodamente las noches de verano, con mesas que guardan una prudencial distancia entre sí. Ofrecen un salad bar libre y lo imperdible de La Potota es probar la penca de vacío del fino, la especialidad de la casa que es realmente deliciosa y abundante. Aunque los precios son algo elevados se compensan con las promociones que ofrecen, como la del Club La Nación,por ejemplo. Es para visitar."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rachel", 
      "text": "Agradable lugar para ir con amigos o niños (tiene juegos) para disfrutar del aire libre. Muy bueno los mozos q nos toco. La comida esta ok, nada excepcional. Los precios son altos y la relación precio-producto solo es buena. Las porciones son relativamente grandes. Yo pref la dorita"
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eldoto", 
      "text": "Una tipica parrilla con una galería para disfrutar en verano.La comida es solo correcta,al igual que la atención.Los precios son altos y la relación precio-producto solo es buena;los martes y miércoles con el descuento del Club La Nación."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solerito", 
      "text": "La atencion como la comida muy buena, un buen \\\"parrillon\\\" como para ir con amigos. No es de las mas baratas pero se paga sin disgusto. Las porciones son relativamente grandes, asique algunas porciones se pueden compartir!"
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "Una excelente opcion para comer parrilla. El vacio muy bueno, casi excelente. Las porciones abundantes. El salad bar bastante completo. Un lugar bien atendido y con juegos para niños (un detalle importante). Un poco ruidoso, eso sí..."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jennu", 
      "text": "La parrilada para cuatro la comimos entre 5 y encima sobro!..es bastante abundante, el ambiente es muy lindo y familiar, esta bueno para ir de a muchos.Los mozos te atienden bien y te traen la comida a tiempo."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "birke", 
      "text": "muy buen lugar, la carne en el punto pedido, y de muy buena coccion y calidad, el salad bar se destaca, y la atencion excelente, vamos a volver"
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JULIOTHEAUX", 
      "text": "Excelente atención al igual que el salad bar, el lugar es confortable, la comida es muy buena, en nuestro caso pedimos parrillada... la única objeción fueron los chinchulines que estaban hervidos, el resto de muy buena calidad, al igual que los postres.\r\nlos platos son muy abundantes.\r\nmuy recomendable, más para concurrir en familia, vamos a volver."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "Buen lugar en costanera norte para comer  carne y ensaladas.La distancia entre mesas, como en muchos restaurantes de bs as, minima. Atencion aceptable"
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Muy recomendable, es una parrilla familiar con productos de muy buena calidad.\r\nIdeal para ir un domingo al mediodia con chicos ya que tienen diversos juegos para ellos.\r\nLa atencion es muy buena."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carpmedina", 
      "text": "Nada del otro mundo."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brgelectricidad", 
      "text": "Todo muy bien, lindo ambiente y platos abundantes, el precio un poco elevado para un almuerzo un dia de semana ($70)"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lauykiko", 
      "text": "Muy lindo lugar, para ir en familia.\r\nLa comida es muy buena, no llega a ser excelente.\r\nSuma puntos tener el salad bar libre al pedir una carne.\r\nEl choclo a la parilla es espectacular."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "suleon", 
      "text": "Buen lugar muy tranquilo, muy buen servicio, para ir en familia. recomendable."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "muy buena la sugerencia del mozo,pedimos penca de vacio (media porcion) y alcanzo para los dos,el salad bar no se cobra si comes carne.Las empanadas,estaban muy buenas.El lugar para los chicos creo que se disfrutaria mas de dia,porque estan al aire libre,hay alguien que los cuida y eso es bueno.Recomendable,para volver."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "El lugar es lindo, agradable, con un espacio al aire libre que en invierno lo cierran y calefaccionan muy bien. La antencion fue muy buena, muy atento el mozo, nos recomendó platos y se disculpó un par de veces porque el plato principal tardó unos minutos de más. la comida resultó realmente buena. Comimos provoleta, salchicha parrillera y mollejas (recomendables los 3) y de plato principal penca de vacio (salad bar incluido), que para mi gusto estaba un poco mas cocida de lo que pedimos (pedimos a punto) pero = valia la pena. Pedimos unas papas fritas especiales, cortadas como bastones pero grandes. muy ricas!! sin alcohol ni postre gastamos casi $50 por persona, pero comimos muchisimo! se puede gastar un poco menos. Recomendable, tambien para familia por los juegos para chicos y estacionamiento. volveré!"
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "daci1536", 
      "text": "Correcto, en una zona atractiva y con muy buen entorno. Es para destacar el lugar para los chicos, con inflables, juegos, etc. La comida en sí no es nada especial, la carne de una calidad promedio, y lo mismo las ensaladas."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Malu38", 
      "text": "Muy buen lugar. Ideal para que jueguen los chicos, con la supervisión de personal del restaurante. Muy buena la carne. El churrasquito de vacío: imperdible. Recomendable."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marpasur", 
      "text": "El lugar es ideal para ir a almorzar en familia, con los chicos. La comida es abundante y no esta mal, aunque por los precios pudiera ser mejor."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "exiliado", 
      "text": "Excelente carne, lo principal para una parrilla. Los juegos para los chicos incluyen un inflable. \r\nLa atención es excelente. Salad normal y estándard para una parrilla."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sani", 
      "text": "El asado estaba muy bueno, las ensaladas son variadas, el ambiente es agradable.  Es especial la atención del mozo Juan."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "didier", 
      "text": "el lugar me agrado, el mozo me parecio muy atento y preocupado para que todo este bien, el vacio rico, pero me parecio que los precios son muy elevados.-"
    }
  ], 
  "excelentes": [
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mati4", 
      "text": "Excelente. Buena atención, lugar calefaccionado para los chicos, la parrillada para dos muy buena. Tal vez podría mejorar el salad bar, el cual no es muy abundante. Absolutamente recomendable."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "El-Pajaro", 
      "text": "La pasamos barbaro, mucho lugar entre mesas. Pedimos de entrada unas empanadas, riquisimas, recien hechas y un buen vino, mientras esperabamos el asado, nos paseamos por la barra de ensaladas y después un heladito de postre. Un clásico....para ir con amigos, con chicos. La calidad y el precio se justifica. Mozos familiares, amables."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clarita_86", 
      "text": "Fuimos a celebrar con mi familia que mi hermana se recibio y nos encontramos con un lugar muy agradable, buena atencion, buena calidad de los productos, juegos para los mas chiquitos y un precio justo... Ideal para una comida!"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camilarrrb", 
      "text": "Fui con la promocion de Movistar con mi novio,ya igualmente habia ido en otras opotunidades. pedimos una parrilla para 2 personas, que nos sobro muchisimo, era muy abundante, muy completa, asado, vacio, chinchulin, molleja, riñon, pollo, chorizo, morcilla,(lo que sobro nos preguntaron si queriamos llevarlo) tambien pedimos una porcion de papas rejillas y 2 bebidas, y gastamos $50 entre los 2. El servicio exelente... para volver a ir!!!!"
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "totinio", 
      "text": "excelente lugar,sorprendente el salad bar por la frescura de sus verduras,excelente atencion del mozo eduardo,por su servicio de nivel y su simpatia,un loco lindo,volveremos mas seguido!!!"
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edu2929", 
      "text": "Lugar agradable, más aun siendo atendidos por el uruguayo. Comimos muy bien y fuimos mejor atendidos. Volveremos seguido."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TORDO", 
      "text": "La comida es muy buena y las porciones abundantes.\r\nLa atención es muy buena y para ir con chicos en un día lindo es ideal."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karucha", 
      "text": "La calidez de la atención es de destacar, hay lugar para que jueguen los chicos y la comida es muy buena."
    }
  ]
}