{
  "malos": [
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Nadias", 
      "text": "El lugar está bien para tomar algo, pero no para cenar. La comida es escasa, mediocre y cara. El inconveniente es que para un show te citan a las 21.30 para que cenes ahí y el show empieza una hora después. Te cobran el derecho a show y además tenés una consumisión obligatoria, así que sólo con tomar una cerveza podés llegar a gastar 50 pesos. Me gusta el lugar para escuchar música, pero no me siento cómoda cuando me cobran tanto por una comida que no lo vale cuando encima estoy pagando una entrada. No sé si voy a volver."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ezefe", 
      "text": "Observación: no es un lugar para ir a cenar. Quiero decir, aquí no se llega buscando una buena opción gastronómica, sino que debiera arribarse en el camino de alcanzar un buen ambiente para escuchar excelente jazz (al menos ese fue mi caso). No hay nada malo ni despectivo en ello. Es sólo que se evidencia que toda la “carne al asador” está puesta en los eventos musicales y no en la cocina. Y está bien. Y está bien porque el menú cumple bien su rol de acompañamiento o, en la jerga, de side dish o dressing propiamente dicho. Un diminuto espacio de la noche porteña que reconforta alma y oídos."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedevilar", 
      "text": "En mi caso el show fue de Adolfo Oddone y estuvo muy bueno, bien la música, la acústica y demás.\r\nEs un buen lugar para salir de lo normal... eso si, no esperen una carta muy amplia ni un servicio rápidp.\r\nPor mi parte nos atendieron bien pero para preveer pedimos una pizza con unas cervezas 20m antes de que arranque el show y recibi la pizza 1 hora más tarde, casi cuando estaba terminando.\r\nLas mesas muy juntas y si te tocan varios grupos de amigos y vas en pareja se torna un poco insportable.\r\n\r\nUn lugar para escuchar buena música, tomar un trago en la barra y nada más."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guidomartin", 
      "text": "Recomiendo el lugar si tenés ganas de escuchar buen jazz. Se aprecia bien dado que es muy íntimo."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Que desastre!!! Lo mas destacable fue una tabla de fiambres bastante normalita. El servicio fue malo, habia que insistir al menos 10 veces para que te traigan cada cosa, los tragos era del monton, en cuanto la gente comenzo a pedir comida, se lleno todo un olor a grasa espantoso. Ademas de cobrar por todo, precios altos, nos cobraron derechos de un show, que estoy segura que tambien cobraron a los que tocaron, porque eran horribles, caratulaban como free jazz, algo que apenas llegaba a freak porque de jazz nada de nada... Como para muestra basta un boton, ahi no vuelvo, ni loca!!!!"
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "die87die", 
      "text": "Muy buena la propuesta, los artistas, lastima que si solo tenes ganas de tomar un cafe la moza(que parece co-dueña)te mire con una cara y te trate con una onda de pocos amigos que no te dan ganas de volver. Las mesas superjuntas asi que si vas un dia pico no se puede ni caminar para ir al baño. Lo recomiendo si sos un buen amante del jazz."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El lugar es chico pero la atención es muy esmerada tanto de parte de las camareras como del dueño. Voy habitualmente para disfrutar de los grupos que visitan el lugar, haciendo del mismo un deleite para los que amamos la buena música. Hace unos meses tuve el placer de ver allí a 2 virtuosos de la música como son Nico Ospina en teclados y Carlos Falanga en bateria. Realmente sen-sa-cio-nal!!!"
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Lugar alejado del ruido, tranquilo e ideal para escuchar buena música, cuentos o algún otro espectáculo en buena compañía. \r\nLa comida sólo acompaña con una carta muy reducida y buena calidad en relación a los precios, que son muy accesibles."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "liptus", 
      "text": "Sin duda el mejor jazz en vivo y las mejores hamburguesas caseras de toda la ciudad. Además, el atractivo arquitectónico y valor histórico de la casa, obra del reconocido arquitecto de que le da nombre al lugar."
    }, 
    {
      "date": "24 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Katy", 
      "text": "Muy rica la comida, pero era más rica hace unos años.\r\nEl ambiente es bárbaro y se los recomiendo a todos.\r\nIdeal para trampa o primera cita."
    }
  ]
}