{
  "malos": [
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "numinous", 
      "text": "El peor bife de chorizo de la ciudad: demoraron 45 min para traer un pedazo de carne seco y sólo nos avisaron que habían tenido problemas con los hornos al traernos el plato. Atención descuidada, comida de regular a mala, peor aún tratandose de platos sencillos, como grillados con verduras. Ya había oído malas referencias, pero aún así lo intenté. Envié mis comentarios a los dueños, pero su respuesta fue insatisfactoria (jamás pidieron disculpas). NO lo recomiendo para nada."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Carola", 
      "text": "Comida regular y pretenciosa, atención descuidada. Lindo ambiente, pero si están por ahí, es preferible caminar una cuadra más hasta el Petanque, que se come muchísimo mejor y la atención es impecable."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "skorpy81", 
      "text": "Un gran lugar. \r\nLa atención fue excelente, la camarera te vendía los platos con una cancha poco habitual. \r\nY la comida cumplía con creces lo que pometía. \r\nUn lugar para disfrutar."
    }, 
    {
      "date": "4 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pichoni", 
      "text": "Me encantó el tipo de comida. Es un excelente lugar para pasar un rato en San Telmo."
    }, 
    {
      "date": "29 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "irex75", 
      "text": "Estoy muy contenta del lugar que elegimos con mi novio para festejar nuestro aniversario. Fue el mejor regalo que me hizo llevarme ahí."
    }
  ]
}