{
  "malos": [
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Trevieran", 
      "text": "Pedimos lomo de atún con salsa de roquefort. ¡No tenía gusto a nada! Carísimo para lo que comimos."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dianachetes", 
      "text": "A este restaurant vamos siempre con mi flia. El lugar decayó mucho a lo que era antes cuando estaba el dueño Español. La paella estaba desabrida, el arroz negro lo hicieron con arroz amarillo de la paella, las peras al borgoña no eran tal, sino que eran peras comunes con jugo alrededor, la suprema llegó chorreando aceite.La verdad lamentable como cambió la calidad de la comida. Luego de varios intentos fallidos en distintas visitas, tengo que confesar que lamentablemente ya no volveremos a ir."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gustavete", 
      "text": "Desilusión. Se que no comimos comida típica española, pero hacer un pollo..."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Duque09", 
      "text": "La comida es definitivamente mala. Pedimos rabas y estaban como recalentadas, sin gusto y algunas duras y secas. El abadejo estaba bien pero la salsa a la vasca era medio agria y muy picante. No recomiendo este restaurant ni a mis enemigos..."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ceciliai", 
      "text": "Antes que nada, los mozos pedian permiso para pasar xq habia tanta gente que estabamos encimados. Pedi un plato de pastas y no se que plato a base de pescado. El pescado llego bien pero las pastas, despues de 45 minutos las cancele. Me dijeron encima \"que quiere que haga si esta lleno de gente\"...Fui a cenar con mi novio y terminamos comiendo separados. El ahi y yo en el automac. Realmente un desastre. Nunca mas volvere e intentare que mis conocidos no vayan"
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "QuesoAzul", 
      "text": "Caro por demás relacionado con la calidad."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aligote", 
      "text": "La cena empezó bien, con unos muy sabrosos boquerones (pequeños pescados marinados). Pedimos 4 platos para compartir, las porciones son relativamente abundantes. Los langostinos no estaban limpios (la vena arenosa estaba en 6 de los 8 langostinos) y estaban cocidos de más. El abadejo estaba también cocido de más, y el pimentón era amargo, no dulce. La cazuela de calamares era pasable, pero el calamar era un poco gomoso. La suprema era pasable. Las natillas en realidad eran crème brulée, y con un extraño gusto a anís. El servicio no resultó muy cortés. No recomiendo este lugar."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "silvioernesto", 
      "text": "es un comedero, no un restaurante, muchos platos ofrecidos en la carta pero nada sabroso, la cocina es un rejunte de kproductos marcados a tal punto que el pollo era hervido y recalentado en salsa. NO VUELVO NUNCA MAS HORRIBLE"
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jumas", 
      "text": "El ambiente regular, tampoco esperaba demasiado. La atención amable y rápida. La comida tenía aspecto de precocida y por la velocidad en al que vino lo estaba seguramente. Detalle importante pedí tiramisu como postre es el más FEO que comí en mi vida"
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chrwerner", 
      "text": "Perdices al curry eran muy malas, parecían recalentadas varias veces además sin sabor ninguno. Por ahí hay que elegir bien pero el menú es demasiado amplio. Debe ser difícil coordinar tantos platos."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elpibetigre", 
      "text": "Tuve una mala experiencia con la cazuela de calamares y terminé pidiendo un matambre a la pizza en un restaurant cuya especialidad son los pescados y mariscos.\r\nPor lo menos tuvieron la delicadeza de invitarnos un vino."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "viv", 
      "text": "La comida para no tener en cuenta, falta de condimento en todos los platos. La fabada plato típico asturiano y del día: ni siquiera podía considerarse una fabada."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "GusCuenca", 
      "text": "He visitado el restaurante el día de hoy, para festejar el cumpleaños de mi madre asturiana. \r\nDebo decir que la comida era lamentable. \r\nEl restaurante no merece llamarse \"Plaza Asturias\", lo digo como hijo de asturiano.  Entre otros platos solicitamos fabada asturiana y sencillamente no lo era. \r\nEra un simple plato de porotos sin sabor alguno, lo mismo que el chorizo y la morcilla. \r\nQuién prepara ese plato deja mal parada a la comida de esa región. Tuvimos que devolverlo. Respecto a los otros platos también dejan mucho que desear: La tabla de fiambres era escasa, precisamente en fiambres y quesos, debía llamarse \"tabla de pikles\". El salmón, rosado no era. \r\nEl arroz con calamares, tambien era lamentable.\r\nComo hecho positivo quiero destacar la buena atención de la moza, que recepcionaba de la mejor manera todas nuestras quejas. \r\nEntiendo que estos conceptos nunca serán tenidos en cuenta. \r\nDe todos modos nos ocuparemos de no recomendarlo. \r\nMuchas gracias, por darme este espacio. Creo que nuestra queja no servirá de nada."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Acatisia", 
      "text": "Fuimos un grupo de 4 personas, compartimos una paella ya que la moza nos recomendó pedir una para 3,efectivamente somos de buen y aun así no pudimos terminarla. La atención fue muy buena, la calidad de la comida también. Lo único que no es positivo es que trabajan solo efectivo, de todos modos esta bien aclarado ese punto en la carta. Espero volver pronto!"
    }, 
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "achan", 
      "text": "Lo conozco desde hace mucho, de cuando los mozos eran típicos mozos españoles de los de antes hasta hoy atendido por chicas simpatiquísimas que conocen los platos muy bien. Y la cocina siempre fue igual de excelente. Las sardinas que vienen con el pan son demasiados ácidos para mi gusto pero el broche de lemoncello es excelente."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LUKEN", 
      "text": "Cenamos super bien, la comida rica y abundante...y la atencion de la chica increíble, una divina!!...100% recomendable"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Peperucho", 
      "text": "Nos gusto mucho. Muy buena la atencion de las mozas, la comida de primera calidad y el precio acorde. El ambiente muy agradable."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Tien un menu que impacta por la variedad pero no por la calidad, jamon crudo cortado a cuchilo , pero mal jamon, conejo con arroz el conejo precocido"
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "empp", 
      "text": "Fuimos el 14/11/11, a las 12.30. Nos atendió ROCÍO que es excelente; nos recomendó para compartir salmón a la mostaza; Una delicia, y como siempre muy buen vino y los clásicos boquerones con aceitunas y  el broche el lemonchelo"
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitrubio", 
      "text": "No se puede pagar con tarjetas, la comida deja mucho que desear, el trato es bueno, me hicieron cambio de dolares a pesos con mucho beneficio para ellos, a 3,9 cuando el cambio oficial estaba en 4,2. No me gusto."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lotus", 
      "text": "No falla. Comida simple. Me parece que la carta es demasiado extensa pero es parte del folklore del lugar. Nunca me decepcionó especialmente cuando se quiere comer pescado o mariscos. Siempre vuelvo. El servicio es atento pero no es muy especializado. Detalles como el jerez, las anchoitas con aceitunas y el lemoncello final, son como un ritual."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Realmente la relación precio/calidad es excelente. Los platos son compartibles y el servicio de mesa equivale a una entrada. Magnífica atención de las  camareras."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lalo_va", 
      "text": "Voy siempre, al final buscando otros Restaurant, resolvemos volver, ya que la relacion precio/preducto es excelente. La carta es de las mas completa que conozco. Vale la pena ir solo, en pareja o con amigos."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fer1123", 
      "text": "Es ideal para pedir el menu del dia ya que es amplio y tiene varios platos a eleccion... En ese caso la calidad es buena y super abundante. A la carta es mas complejo.  La atencion depende de quien te toque, a veces te atienden bien y a veces mal."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "empp", 
      "text": "Qué buen restaurant! La atención fue excelente; las camareras muy buenas (sobre todo EVA, que nos atendió más que bien). La cena muy buena,al igual que los vinos y el ambiente. Lo recomendamos es genial y a muy buen precio"
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dariocugat", 
      "text": "Excelente la atención, una muy buena variedad en pescados y mariscos, y un ambiente típico para el tipo de cocina de que se trata."
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Ante tanta propuesta con precios disparatados, encontramos un lugar donde disfrutamos una cena de nochebuena con comidas y bebidas libres a un precio muy razonable y un servicio excelente pese a la cantidad de público. PARA DESTACAR Y MUCHO LA BUENÍSIMA ONDA DE LA CAMARERA (Eva) para felicitar."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sakofv", 
      "text": "Restaurant Español para ir a comer con amigos o en familia, es un tanto bullicioso por la cantidad de mesas que hay en el lugar. Las rabas estaban muy ricas y frescas y la paella (para compartir) estaba bien aunque podria estar mejor. La carta tiene una enorme cantidad de entradas y platos y la lista de vinos es muy variada."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gonzal", 
      "text": "todo muy bueno el lugar la atencion la comida muy rica y abundante muy recomendable fui varias veces"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "emi80", 
      "text": "La comida estuvo muy bien, aunque sin llegar a ser sobresaliente, digamos ques es un buen bodegon español, de ambiente familiar donde los platos son abundantes y se puede compartir. Buena la relacion precio calidad."
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RoloHora", 
      "text": "Muy recomendable. Las chicas que atienden son muy simpáticas y atentas. La comida es abundante y el precio del menú ejecutivo es razonable. Para volver cuantas veces uno lo desee. Como atención extra, sirven un jerez al comenzar y un lemoncello al final, es un detalle muy bueno."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ecar", 
      "text": "Muy buen lugar. La comida es muy rica y las porciones son abundantes. Los precios son razonables y la atención es correcta. Hay que ir temprano porque se llena muy rapidamente."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mukenia", 
      "text": "un lugar excelente para turistas como yo!! cuando vuelva a visitar la ciudad voy a comer en asturias..excelente, muy abundante"
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lugar típico de comida española muy buena, sin ser caro, prueba de lo cual es el hecho de que siempre esté lleno, incluso los días de semana. Muy bueno el arroz con langostinos y vieyras"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jandri", 
      "text": "Muy agradable el lugar, comimos muy rico y la pasamos muy bien. Voy a volver porque me gustò mucho todo el conjunto y ademàs porque tienen platos tìpicos muy interesantes que me gustarìa saborear."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Horacio2214", 
      "text": "El recio de los vinos es elevado teniendo en cuenta el lugar, los platos son abundantes. La atencion buena consejos sinceros de las camareras."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Si busca comida española, rapidez en el servicio, buenos ingredientes y no espera ni lujo ni atención personalizada éste es el lugar"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Seryei", 
      "text": "Pedí fabada asturiana, pensé en no comer la morcilla, era demasiado el chorizo, las fetas de panceta, un plato aparte de porotos; pero cuando la probé ... era lo mejor del plato, parecía hecha con chorizo español, muy buena, se las recomiendo."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Campana", 
      "text": "La calidad de la comida muy buena y las porciones abundantes. Las mesas muy juntas y mucho ruido. El precio de los vinos muy elevado. Volveré a probar otras cosas."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elparrillero", 
      "text": "Pedimos para compartir un pollo deshuesado con una salsa de champignones, cebollitas en vinagre y papas noisette. El servicio estuvo bien, pero nada fuera de lo normal. El lunes es un restaurante clásico decorado con mapas de españa y posters de toreros. Es un lugar familiar, no íntimo. La comida muy buena y abundante. Lo acompañamos con un vino."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "egis", 
      "text": "Un lindo lugar tipico de y para españoles que desean comer platos típicos a la usanza de la España tradicional (que ya no existe). El servicio es bueno (si te conocen), te sirven una entrada de boquerones y algunos fiambres (si sos cliente habitual), al final el Jerez es infaltable. Si está el dueño siempre viene a la mesa a charlar un poco. Lo bueno: La atención (si te conocen), el ambiente y la comida. Lo malo: los precios que son elevados."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MARITUS", 
      "text": "Carta muy completa, tardás mucho en elegir tu plato entre tantas opciones con precios muy razonables. Muchos platos son para compartir, consultá con las mozas que son muy amables. Los defectos: local muy ruidoso y las mesas estan demasiado cerca una de otra. Nada romántico. Es muy recomendable para ir con amigos, no con tu pareja."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marimar25", 
      "text": "Vamos a Plaza Asturias cuando estamos por el centro, es tarde y tenemos mucho hambre... al llegar sirven lo boquerones con aceitunas, el pan, la manteca... todo riquísimo, ademas el jerez. La comida es super abundante y de muy buena calidad y pobré la crema catalana luego de pedirle a la moza que me diga la diferencia con la natilla, estaba espectacular. Un lugar para ir en familia o con amigos. Lo unico \\\"criticable\\\" es que las mesas estan demasiado juntas y que hay que hablar a los gritos porque hay mucho ruido. No recomendable para una comida romántica."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jero07", 
      "text": "las veces que fui siempre me gusto disfrutamos mucho con mi esposa marcela fanatica de las rabas la atencion de las mozas es muy amable  el lugar es muy calido ideal para ir en grupo   la entrada con jerez y los chiripiones o sardinas es realmente un placer la carta de vinos es muy completa  realmente un lugar para reconmendar"
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "piiiiiiicho", 
      "text": "No recomiendo a sofisticados ni a quienes busquen intimidad. Buena comida popular, abundante, acorde con el precio. El servicio ha sido siempre (al menos las seis o siete veces que fui) muy atento, con buen humor y eficiente... tampoco una sofisticación. La paella (pedir siempre para menos ya que es muy abundante) y el arroz con vieiras, ex-ce-len-tes. Las sardinas y el oporto al principio, y la despedida con lemoncello son un detalle muy agradable. (Menciono el baño porque parece ser un tema... ¡no es para tanto! Están todos los accesorios y los artefactos, acorde con la afluencia del lugar)"
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fruti_Polli", 
      "text": "Muy lindo lugar, a pesar que fuimos tarde y día de semana, había mucha gente, muy buena atención. Recomendable"
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vladii", 
      "text": "Cené junto a otros dos sibaritas en este tradicional restaurant español de Av.de Mayo, uno de los varios que hay por la zona;esquina tradicional de bs as que hay que visitar por lo histórico; el ambiente bueno,con fotos de españa, adornado a lo hispano; pero mesas muy juntas, y excesivas plantas colgando ; la atención de las mozas, correctas y profesionales ; la comida buena, solo eso, podria ser mejor: una picada asturias,fiambres y frutos de mar juntos(?), la paella buena, completa, pero no muy sabrosa, la natilla, regular, parecia crema pastelera. Buen precio, carta amplia.Recomendable"
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fklite", 
      "text": "Un lugar muy \"español\", con cocina típica e internacional. Siempre sirven como cortesía de la casa una copa de jerez y un platito delicioso de boquerones y aceitunas y luego del postre unos licores. \r\nLa carta es muy (demasiado) amplia y algunas cosas pueden fallar, pero para mi la tortilla, la fabada asturiana y el pastel del papas \"olivar\" están muy bien, aunque he leído que algunos asturianos critican la fabada (les doy la derecha, seguro que saben mas que yo, pero para mi es rica).\r\nPara comer bien, rico y al estilo español: vayan!"
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javotv", 
      "text": "Como siempre, una excelente opcion precio/atencion/calidad.... un lugar al que siempre volvemos. El detalle de las sardinitas y la copita de jerez a la entrada y el lemoncello al final de la comida son agradecidos y esperados. Para disfrutar no solo de la comida española que es la especialidad de la casa, tienen una carta con infinidad de platos y la atencion por parte de las mozas es siempre muy cordial."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laurae", 
      "text": "Me encantó el lugar, típico español. La paella... baratísima ($ 50), comen 3 personas a saciarse. Exquisita, con ostras, alcahuciles, camarones, calamares, mejillones, pulpo, arroz, pollo. Nos convidaron jerez al empezar y lemoncello al irnos. Lleno todo el tiempo, ambiente familiar, una delicia ver a matrimonios muy mayores tomando sus \"copas Melba\", un helado interminable. Voy a volver, por supuesto."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Las comidas son abundantes, bien resueltas. El lugar siempre lleno pero nunca es molesto. No es necesario reservar y es una ventaja cuando uno esta a la noche en el centro. La atención si bien no es experta muestra voluntad."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pocavida", 
      "text": "para destacar, la atencion \"sobresaliente\", comida muy fresca y platos abundantes, menu muy variado con muchas opciones, los vinos pocas bodegas muy pobre."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juanyjesy", 
      "text": "El lugar es extremadamente ruidoso un dia de fin de semana a la noche, no se puede ir tranquilo. La carta es muy amplia hay de todo para elegir de esto no te podes quejar. No es para ir a comer en pareja si con amigos. Los espacios por ser amplios y llenos de mesas esta todo como muy junto. Cuando hay mucha gente los platos tardan muchisimo, son abundantes, pero nosotros comimos la entrada y como demoraron mas de 50 minutos nos fuimos sin esperar el principal"
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ososibarita", 
      "text": "Típica cantina española mesas muy juntas y ambiente muy ruidoso. La comida parece muy fresca y las porciones son generalmente para compartir, gran variedad de platos, jerez seco de entrada y lemoncello al final de la comida (servicio de mesa $ 5)."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Ambiente tipo cantina, siempre lleno. También tiene algunas mesas en la vereda para aprovechar en verano.\r\nLa comida es muy buena y algunos de los platos son abundantes y permiten ser compartidos. La atención de las mozas es muy amable y atenta aún a pesar de la gran cantidad de gente."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patolandia", 
      "text": "Restaurant bien de Sevilla, la comida podría mejorar. Pedí una mayonesa de atún q estaba mezclada la papa con puré de papas, y excesiva sal. Y de principal langostinos a la provenzal... no fueron muy sabrosos. No lo recomiendo."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mich9922", 
      "text": "Muy buen lugar, hace años que lo visito. El precio está bien. Salen casi todos los platos de la carta. Obviamente todo no puede ser perfecto, pero aquí en relación a la calidad precio, se acerca bastante. Mis recomendaciones para este restaurant. Mi única crítica: tendrían que modernizar los baños. Pero igual todo bien."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lo más destacado es la cocina con buenas especialidades españolas y la posibilidad de que te atiendan hasta muy tarde; una solución que salva en una noche larga."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Plaza Asturias es un típico restaurante español de hace años, con una comida excelente pero sin ningún elemento que la pueda caracterizar de gourmet. El jamón y la tortilla española imperdibles. Suelo ir a comer en reuniones al mediodía y uno de los motivos de jocosidad es el bajo nivel de preparación de las mozas que de todos modos atienden con mucha voluntad. No se debe dejar de ir. La relación precio calidad es adecuada."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Un lugar con una amplia carta, la comida nada de otro mundo simplemente buena. Mi pulpo estaba rico pero realmente pueden usar mejor aceite de oliva. El ambiente es agradable. un buen lugar para ir sin muchas expectativas. Muy ricos los boquerones y muy bueno el tiempo en que te traen la comida!"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sancci", 
      "text": "Van varias veces que fui y siempre esta igual de lleno,en especial hoy que es el dia del padre.\r\nExcelentes rabas,tortilla a la española,muy bien servida,bien BABE,la cazuela,mas que bien,muy completa,CLAUDIA,nos atendio de maravillas tenia muchas mesas para atender,faltan mozas,el ambiente es cantina,jamones colgados,mapas de Asturias y España,luz de tubo,los baños + o -,esta lleno de gente siempre,la carta de vinos,PARA RECOMENDAR,mas que buena,completisima,muchas bodegas,los precios normales,sin olvidar que los pescados y mariscos son caros,tiene parking.UN CLASICO.VAYAN,QUEDARAN CONTENTOS."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabita7911", 
      "text": "Muy lindo lugar, agradable, tipo cantina con jamones y botellas como parte de la ambientación. La carta es muy variada y los precios son acordes en relación a las porciones y su calidad. Las rabas están bárbaras, el arroz con calamares no tanto pero me pareció rico igual, la atención y el servicio muy buenos. La moza nos trajo lemonchello y jerez."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LucasM", 
      "text": "El lugar es típico,con luz de tubo, jamones cortados y fotos de los reyes españoles. La atención correcta, de cantina. Los precios muy actualizados. Platos muy abundantes, bien, aunque nada del otro mundo. Para volver cada tanto."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aviador", 
      "text": "A pesar conocer de toda la vida el barrio y la esquina, nunca repare en este lugar. Vale la pena conocerlo, en mi caso lo recomendo mi hijo menor.  Comida y atencion muy buena....tiene toda la onda y frescura de Asturias. Ninguna duda que volvere."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dillam", 
      "text": "Pedimos la picada especial de la casa y estuvo buena, alcanzó para 4. Variada(incluye algunos mariscos) y abundante. Todo correcto"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danr19", 
      "text": "La comida es abundante pero el lugar es bastante ruidoso.\r\nEs para ir a comer en grupo a lo bestia."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "Me invitaron unos amigos a este restaurante, el cual yo veía muy de vez en cuando desde afuera cuando caminaba por Av. de Mayo. Vine de inmediato a la Guia Oleo a ver la opinión de otras personas y al leer algunas de ellas, fui preparado para encontrarme con no muy buenas cosas.\r\n\r\nPedimos de entrada rabas y una mayonesa con camarones. Las rabas estaban ricas, debo reconocerlo, pero no estaban \"crocantes\", sino como \"marcadas previamente\". Nos llamó la atención que desde que las pedimos hasta que las trajeron, no habían pasado ni dos minutos!!, lo que me deja pensando que realmente las tienen muy precocidas.\r\n\r\nPedimos paella para 5 personas, la cual realmente estaba muy buena. Muy abundante y bién realizada. Muchos productos de mar, bien condimentada, caliente y no recocida.\r\n\r\nDe postre un tiramisú......rico....no pretenderemos que realmente esté hecho con queso Mascarpone, no???\r\n\r\nDe la comida puedo resumir dos cosas: los platos son ricos, abundantes, salen rápido y mantienen un precio razonable. Tal vez falta sabor en algunos de ellos (lo digo por los platos que pidieron los demás) y la mayoría de las veces no tienen esmero alguno en la presentación, pero tampoco estamos en presencia de un restaurante de \"comida fusión de las Cañitas\".\r\n\r\nAnte las críticas acerca de la atención que leí, debo decir que la moza que nos tocó fue 100% atenta, siempre estaba dispuesta, con una sonrisa y explicaba todo lo que le pedíamos. Muy efectiva y sabía perfectamente cualquier pregunta que le hicimos con respecto a los platos, teniendo en cuenta que poseen una carta tremendamente larga y variada.\r\n\r\nLa carta de vinos es buena y los precios muy razonables.\r\n\r\nEl ambiente es bueno, a veces muy ruidoso y la iluminación en algunos sectores es algo \"fuerte\".\r\n\r\nAunque no lo necesitaba, fuí exclusivamente a los baños para verlos y estaban limpios y con todos los accesorios necesarios para el aseo.\r\n\r\nSeguramente volveré, aunque no sé si para arriesgarme a comer otra cosa que no sea la exquisita paella que preparan."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fripp", 
      "text": "Pedímos media paella para dos personas. La porción estaba bien presentada y era abundante, tan abundante que hasta traía una pequeña cucarachita. Al advertile a la moza, sólo se lamentó, pero no nos ofrecieron ningún resarcimiento. Lamentable. Por otra parte, hubo que pedir que la calienten porque estaba fría. La atención cada vez es menos profesional, como se puede notar en la mayoría de los lugares."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bonvivant_sur", 
      "text": "El plato estaba mal presentado, y le faltaba sabor.  La camarera se equivocó con los pedidos y le faltaba actitud de servicio. Las mesas están muy pegadas y no tiene buena refrigeración, sólo un par de ventiladores de techo."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sequen_ra", 
      "text": "La comida es sabrosa y abundante, como en los buenos viejos tiempos. Aquellos que sean adictos a los restaurantes de plato muy grande y bocado diminuto abstenerse. Las mozas atienden muy bien. Los baños deben mejorarse."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Perry", 
      "text": "La calidad de la comida y el precio no son acordes. \r\nEs engañosa la apariencia del lugar con la comida que se sirve.\r\nEsperaba otra cosa, no vuelvo."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amenguipora", 
      "text": "Los baños dan asco y el dueño es un déspota. Trata mal a sus mozas y crea un clima tenso que se siente ni bien uno entra.\r\nLa cocina se ve muy sucia."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gdinapoli", 
      "text": "Es un buen lugar pero lejos de estar dentro de los mejores lugares para comer comida española. \r\nLos platos son abundantes, las rabas muy buenas pero particularmente el abadejo al ajo arriero nos pareció bastante fuerte en cuanto a sabor."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alfredoeme2006", 
      "text": "Abadejo a la vasca: la cocción ligeramente excedida, la salsa vasca lucía atomatada; al ajo arriero: parecía un revuelto gramajo de pescado ¿tenía huevo?. \r\nTodo bien condimentado pero no era lo que esperaba. \r\nAtención correcta pero no simpática, baños malos. No tiene tarjeta. No vuelvo."
    }, 
    {
      "date": "31 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gomezmil", 
      "text": "El servicio es muy cordial y uno se siente muy bien atendido. \r\nLa comida es abundante y bien preparada."
    }, 
    {
      "date": "22 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oserer", 
      "text": "Comida muy sabrosa."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cero_cool", 
      "text": "Amo ese lugar, no voy a ser muy objetivo, pero si es de lo mejor de la comida española en Buenos Aires, todo esta bien, las mozas saben, la comida excelente, el precio justo, la rapidez entre pedido y entrega mas que bien. Nunca, nunca me defraudó, es un lugar para ir con ganas. mejores casi imposible, lleva a quien quieras no te defrauda nunca"
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maca1311", 
      "text": "Fuimos un grupo de 8 personas. las rabas son una manteca... son excelentes!!! la paella muy recomendable! de postre pedi helado... dos bochas. Un helado artesanal... super abundante! era como un cuarto y exquisito"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agfl", 
      "text": "Impacta su menu y carta de vinos. Subyugante el salmon rosado grille y el pez espada grille. Los precios son modicos y su atencion acorde junto al ritual de las anchoas con aceitunas y el jerez inicial y el lemonchello final. muy rercomendable"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauraLuna", 
      "text": "Vamos siempre, es un lugar maravilloso para comer de manera exelente!!! Las chicas que atienden son unas divinas. La carta es super completa y hay todo tipo de precios. Está abierto hasta muy tarde, he ido a las 2 de la mañana y comí recién hecho. Es más que recomendable."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elianamilbia", 
      "text": "siempre que vamos con mi novio comemos excelente, la atencion es buenisima,mozos super atentos y eficientes,la comida es riquisima (sobre todo la paella )todo es para compartir por que las pociones son enormes!siempre vuelvo"
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Uxena", 
      "text": "lo elegimos siempre por sus excelencias, pero nos molesta muchísimo la cercanía de cada mesa, que no amerita una comunicación relativamente íntima, y, al salir, debemos molestar mucha gente para acceder a la puerta. No es apto para discapacitados por su empinada y peligrosa escalera."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dibujitus", 
      "text": "Fui varias veces esta ultima me habia olvidado de la abundante cantidad de comida que te sirven, y casi nos indigestamos de la cantidad de comida q ingerimos, esta siempre genial. Tambien me habia olvidado de la cara de ogt de las camareras pero bueno todo no se puede en la vida. el vino siempre con corcho adentro, le pedimos que lo cambiara y trajo el mismo colado, patetico, pero en fin no dejen de ir muy muy muy buena comida."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "choly", 
      "text": "El mejor lugar de buenos aires para comer pulpo a la gallega! Impresionante!. Los postres buenos también. El lugar se llena, pero a pesar de la cantidad de gente, la acústica es buena. Mucha luz de tubo, si, pero ese pulpo fue INOLVIDABLE. La relación calidad/cantidad/precio, muy buena."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Silviafr", 
      "text": "Fuimos por primera vez: volveremos!! todo lo que comimos excelente,estaba llenisimo y la atencion fue muy buena. los platos salieron rapido y coordinados y bien frescos!! y la carta .... interminable y todo riquisimooooooooooooo."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jelp", 
      "text": "Muy buena calidad de la comida, la ambientacion  es excelente con varios cuadros y adornos españoles. La atencion es normal"
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dioz_sol", 
      "text": "Comimos una paella a la valenciana que estaba excelente realmente!!! y la atención super esmerada por parte del personal, sin embargo el ambiente lo opaca todo.Las mesas están muy juntas prácticamente comes al lado de otros comensales y el ambiente es muyyy ruidoso.No se si volveremos..."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ce2507", 
      "text": "desde que lo dexcubrimos con mi esposo lo elegimos para cada ocasion especial, sabemos que podemos ir tranquilos con nuestro hijo de 5 años porque le hacen menues especiales para chicos de esa edad aparte del trato cordial."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "De entrada pedimos jamón cortado a cuchillo. No fue enorme la porción pero si de calidad sobresaliente. Luego llegaron las rabas, los calamaretes a la leonesa y el pulpo a la gallega. Todo un manjar absoluto. Hacía tiempo que no visitaba este restaurante, referencia de la cocina española, y debo decir que me llevé una muy grata sorpresa al ver que los precios no habían aumentado en forma desproporcionada. La atención no es de las mejores y el lugar es muy ruidoso y caluroso, pero si gustan disfrutar de la cocina española no se pierdan este restaurante por nada del mundo. Muy recomendable!."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jennu", 
      "text": "La comida es exquisita y el lugar es muy \"español\" :)..lo pasamos muy bien.."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Duquesa", 
      "text": "Fuimos por la noche, éramos 4 y compartimos media paella, no solamente que era una sra paella, sino que estaba cada elemento en su punto justo! Los postres bárbaros, almendrado con charlotte, y frutillas flambeadas con helado (para compartir!). Creo que los platos tienen la mejor calidad, al mejor precio. Además falta considerar que estaba incluido boquerones, una copita de jerez, y otra para el postre de lemonchello!. Increible!"
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kique23", 
      "text": "Excelente atención. Muy buena calidad de la comida. Muy buena presentación"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida es excelente, los platos son caros, pero son gigantes (la cazuela de mariscos que era para 2, fácilmente eran 3 porciones), una recomendación \"centolla a la parmesana\" . La carta de vino es super completa y en precio, la atención fue super profesional.  El lugar es muy familiar, mucha luz y mucho ruido, reservan hasta las 21.30, está lleno todo el tiempo."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laulio", 
      "text": "La cazuela estaba excelente, variada y con buenos mariscos,no solo calamares y caliente!La atencion a pesar de la cantidad de gente fue muy buena."
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Brinaland", 
      "text": "Bien español todo,fuimos en familia a festejar un cumpleaños,es sumamente familiar.Muy bueno el servicio,de entrada te llenan de boquerones al limón y aceitunas,la comida es abundante,pedimos 1 lomo cordon bleu para dos(lomo relleno con jamon y queso,cordon de panceta,zanahorias y papas noisette)y estaba muy bien hecho,(nada caro!)la carne tierna,ademas tienen mucha comida española(hasta conservas importadas!)y variedad real.una pena que no haya atencion para el cumpleañero.la mozas están muy atareadas,la que nos tocó nos trató bastante mal hasta determinado momento y después era un amor."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "onlymar", 
      "text": "Es un lugar agradable y cálido. La comida es abundante y muy sabrosa. Pedimos arroz con calamares relamente exquisita. Muy abundante y con excelentes ingredientes. La atención fue muy buena. Nos trajeron jerez, boquerones y aceitunas de bienvenida. Luego del almuerzo nos convidaron con una copita de lemoncelo. La relación precio-calidad es excelente."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Terencio", 
      "text": "Muy bueno todo, buena atención, excelente comida. 100 por ciento recomendable"
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bajomonta", 
      "text": "Excelente restaurant, con una delicada atencion de sus dueños, recomiendo ir temprano para tener una buena ubicacion. Los platos servidos son en cantidad muy generosos, y la atencion de sus mozas es muy bueno en general.Si tengo que señalar un defecto esta en que los baños estan en un primer piso por escalera y es un inconveniente para personas muy mayores."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PauloRubiano", 
      "text": "Excelente! Muy buena comida, buena atención y precio razonable. Pasen y vean!"
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofh", 
      "text": "La paella es expecacular, lleno de sabores y colores. Lo bueno es que lo que sobra (porque era abundante ) te lo envuelven para llevar. La atención también era inmejorable, te sirven licores de \"entrada\" y de \"salida\"."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cristianelvasco", 
      "text": "la paella muy buena y les recomiendo tambien suprema especial plaza ."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BernardoD", 
      "text": "Altamente recomendable. \r\nBuena atención. No es la primera vez que voy. El arroz negro con vieyras es adictivo. Lo unico criticable son los baños y las mesas un poco amontonadas."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicodos", 
      "text": "El servicio es realmente excelente. Las mozas tienen siempre la mejor atención y un trato muy cordial. De entrada te invitan con una copita de Jerez y, al irnos, con un licor de uva o lemoncello. La paella que comimos, además de excelente, era más que abundante (decía para dos personas pero 3 comian tranquilos). Sin dudas un lugar para volver. El ambiente era bueno."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastrocomunist", 
      "text": "a ver...\"un clasico del tour de comidas mediterraneas\". Recomendable a los amantes de los pescados, de ambientes familieros, de otros tiempos... Nada de glamour, jamones colgando del techo, ambientacion excelente, fonda española para hombres de barrio con buen paladar. Servicio muy bueno, recomendable aceptar la copa de jerez de entrada y el lemonchelo digestivo... Para ir seguido!"
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LukEtaS", 
      "text": "Comida muy buena y abundante... 1 plato para dos. Costo beneficio muy bueno. Recomendable. Fui tres veces."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vdeveruca", 
      "text": "Por Dios hagan algo con esos baños...parecen los de Constitucion...horrible!"
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vopol", 
      "text": "He ido a cenar muchas noches y el lugar es maravilloso. Porciones muy abundantes, pescados del día. Excelentes las supremas (para compartir), las paellas y las cazuelas.\r\nLa relación precio-calidad es excelente."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "taladro32", 
      "text": "Gran variedad de platos, una carta con multiples opciones.\r\nPorciones para compartir.\r\nMuy sabroso todo, lo único malo es el ambiente ruidoso, con las mesas muy juntas y las mozas muy jóvenes que son una lotería: algunas atienden bien, pero otras un desastre.\r\nOpinión dividad, muy buena la comida y ambiente regular.-\r\nEl dueño del lugar un capo, con el bastón saludando por las mesas."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "apranteda", 
      "text": "Muy bueno, la atención excelente, la comida muy buena y abundante. \r\nLo único reprochable, los baños.\r\nVuelvo."
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pochochocho", 
      "text": "Muy lindo lugar, muy agradable, como los restaurantes de antes, no como los de ahora \"fashion\". \r\nMuy buena atención y una carta de comidas súper completa para todos los gustos donde uno puede comer lo que quiera. \r\nMuy recomendable."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rusita", 
      "text": "Muy lindo lugar. Las mozas muy atentas, la comida muy buena y muy abundante. Se lo recomiendo."
    }, 
    {
      "date": "17 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "angelina", 
      "text": "Buenísimo."
    }, 
    {
      "date": "9 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BernardoD", 
      "text": "Fuimos tres personas, comimos una media paella magistral sumamente generosa en cantidad. El servicio fue inmejorable. El precio razonable. \r\nLo único criticable son los baños, los de la estación Constitución son mejores."
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lsebasti", 
      "text": "El mejor restaurant de Buenos Aires con la mejor atencion de hermosas mozas. Lo más completo en cocina típica e internacional. Felicitaciones a sus dueños."
    }, 
    {
      "date": "19 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flacoalvarez", 
      "text": "Vinos a precios razonables, lo que es dificil de encontrar en la Argentina."
    }, 
    {
      "date": "24 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cholorei", 
      "text": "Me parece excelente  la cocina y el trato.\r\nLos precios son accesibles y la comida abundante."
    }, 
    {
      "date": "11 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "angelina", 
      "text": "Comida excelente, somos de Córdoba y cada vez que vamos a Buenos Aires es visita obligada ir a este Restaurant- Angelina Buonacucina."
    }
  ]
}