{
  "malos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "paver", 
      "text": "Salvo la ambientacion, pesimo todo (la comida, la atencion, etc) con precios extremadamente altos. No hemos comido postre y pagamos (con gaseosas) $ 80 cada uno por una porcion de vacio recalentado y papas espanolas a la provenzal crudas.."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "agridulce", 
      "text": "Fuimos por casualidad domingo al mediodía. Había una función de teatro para chicos en la zona. La verdad, fue una verguienza. Porciones de asado y vacío muy chicas, demasiado. La atención muy mala.Las guarniciones de puré y papas llegaron cuando habiamos terminado la carne y el pollo (flaco y huesudo). Muy caro. No lo recomiendo. No pensamos volver."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Deadclown", 
      "text": "Aclaremos una cosa: cartílago blanco y redondito no es costilla, y falda parrillera no es asado. Partiendo de esa base podemos sacar nuestras conclusiones. Siendo además un lugar realmente caro, lo único que le queda de este restaurante es una ambientación temático-futbolera que no es mala, pero que no deja de ser artificio para sectores aburgeuesados que pretenden reivindicar sus días \"populares\" o los de sus antepasados con pequeños actos meramente gestuales. Nada hay de eso aquí de popular, especialmente los precios. No hay además medias porciones, y por si fuera poco, si, falda por asado."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "popiblus", 
      "text": "La carne es dura, no jodamos. Es lo que justifica una parrila, lo único que no puede pasar, pues bien, aquí pasa"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ezekam", 
      "text": "Caímos por accidente, y fue una desgracia sin suerte. Los precios, ridículamente altos, las porciones chicas, la calidad de parrilla muy mediocre (los platos de cocina son mejores). El lugar es muy lindo, pero es lo único positivo. La atención apenas pasable. No voy a volver y no lo recomiendo."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marian_007", 
      "text": "NO LO RECOMIENDO, legamos con mi esposo 14:50,  lo primero que avisa es que cierran a las 16, no fue un buen comienzo.Pedimos carne, nunca nos preguntaron el punto, y era bastante dura. los precios caros en relacion a parrillas de la zona. La manteleria inexistente y una servilleta de papel por comensal. Los mozos, regular tenes que estarlos llamando, sino no vienen ni miran. Para no volver"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "verver", 
      "text": "no lo recomiendo, mala relacion precio calidad.La provoleta la trajeron fria,a la carne le faltaba coccion (nunca nos preguntaron como la queriamos).Por suerte llegamos temprano, porque se noto que cuando se lleno tardaban mucho en atender.Hubo gente que se levanto de la mesa y se fue.."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "amapola_rosso", 
      "text": "No lo recomiendo, la comida tardó mucho y no era buena la calidad de la carne"
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "fariamar", 
      "text": "Almorce muchas veces en este lugar y algunas otras cene. Es un hermoso lugar, muy bien ambientado. Pero lamentablemente el servicio deja mucho que desear. Te traen una sola servilleta de papel por comensal. La panera es pobre. El servicio de mozos es flojo. Y para colmo cambian de cocinero con cierta frecuencia. No coincide el lugar tan bien ambientado con el servicio. Respecto a la comida... tiene altos y bajos... pedi pastas secas y estaba bien. Pero la persona que almorzaba conmigo pidio sorrentinos, que estaban frios y solo la salsa estaba caliente."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "zfernando", 
      "text": "Los precios que tienen en su pagina estan muy desactualizados (50%), el pan que nos dieron era viejo y nos trajeron platos distintos a los que habiamos pedido segun la carta. No lo recomiendo"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gui84", 
      "text": "Lindo lugar, agradable, la moza fue muy copada. Los precios de la carne son bastante buenos y la comida abundante.\r\nPedí una bondiola al pan con papas fritas: el pan era de goma y la bondiola estaba demasiado cocida. Las papas fritas eran buenas."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rossigus", 
      "text": "No lo recomiendo. No hay relacion precio-calidad. Nos sirvieron sorrentinos q estaban congelados adentro y un matambre muy duro. Nos cobraron servico de mesa a mis hijos chicos igual q a los adultos y servian cosas (salsa criolla...)  q los chicos no comen. La moza q nos atendío muy poca predisposición"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Loleberpi", 
      "text": "mala atención,comida fria, precios para nada razonables, no vuelvo mas!!"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "deanahory", 
      "text": "Pesimo,la comida, la carne durisima, la moza un desastre. de terror=jamas volvere"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eugekinesis", 
      "text": "El asado era incomible de lo duro q estaba. Las papas fritas chorreaban aceite, ademas de que llegaron 10 min. despues q el asado a la mesa. La atencion de la moza muy a la ligera. Las mesas super juntas, puro bullicio. No se como aun despues de todas las malas calificaciones q tiene este resto siguen haciendo cola en la puerta para entrar. Precios exageradamente abultados. Cabe aclarar q mi intencion era ir a Pierino, q esta en la otra esquina pero como habia tanta cola y hacia tanto frio decidimos entrar a esta parrilla. Lastima no haber visto antes el puntaje de guia oleo."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gabriel_moda", 
      "text": "Calidad de la carne y dureza.Imposible comer la entraña y el asado."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coquito1901", 
      "text": "Nos ofrecieron compartir un plato de asado y vacio con ensalada de rucula y parmesano por 50 pesos, nunca nos preguntaron como queríamos la carne, el asado era duro y ademas estaba frio, creo que la copa de vino que pedi estaba mas caliente. El vacio estaba rico estaba seco. te dan un cuchillo que corta cualquier cosa. A nosotros nos cuesta ir a comer, no volvería. La ensalada estaba muy buena. La provoleta la ponen al fuego con el papel  o la cascara tenia una marca verde."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AnaJuan", 
      "text": "Es para ir si no te queda otra. Aparenta bodegón, pero termina siendo un desastre. No habia nadie y la moza tardó un montón, trajo primero un plato y después los otros. trajo la ensalada y no los condimentos, en fin. No es incomible, pero para evitar si se puede."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "HugodeBal", 
      "text": "No nos gustó. La provoleta sin sabor, cocinada a las apuradas. El asado estaba casi crudo. Cuando preguntamos por cerveza quilmes el dueño del restaurante se acercó a decirnos \"nosotros somos clásicos solo tenemos Budweiser (¿?¿?¿?)\" No sé que quiso justificar con eso, ni que entiende él por clásico en Argentina. Por último se enojó porque no pedimos postre. Para ese entonces queríamos salir huyendo de ahí. No volveremos."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CLAVE", 
      "text": "Carísismo y escasísimo! lo que pedimos lo trajeron frío y después lo calentaron pero igual era más que firme..La gaseosa, de lata, a $7,50! el vino de 1/2, $25, y cada plato$50, presentados francamente, mal.No volveremos, con total seguridad."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "opimazz", 
      "text": "Fui con toda mi familia, 7 en total. Muy mala atención, desatenta y bastante malhumorada, se olvidaron la cerveza, no trajeron ela pnaera etc. Pésima la comida, hamburguesa totalmente cruda, medallón de lomo seco, mala la provoleta. Lo único pasable los ñoquis. Habíamos ido otra vrz y nos había parecido bien, por eso volvimos. Después de esta, nunca mas. Saludos"
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pintus", 
      "text": "Fuimos a comer el lunes por la noche con mi mujer y aunque había sólo 2 mesas ocupadas, el servicio fue lento. La carta indica que todos los platos de parrilla son asados en el momento por lo que habrá que esperar, sin embargo la bondiola que me trajeron estaba precocida y terminada de cocinar cuando la pedí."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "p_alamanni", 
      "text": "Malisimo! Ayer a la noche fui a comer una Parrillada con un amigo, lamentablemente no nos informaron que NO tenian entraña, matambre, pollo, bife, etc...\r\nPedimos la parrillada mas cara con molleja y nos trajeron 2 mollejitas, UBRE, chinchulines CRUDOS, tripa gorda CRUDA y apenas 2 pedacitos de asado. Nos quejamos pero igualmente nos cobraron $115 por esa misera \\\"parrillada\\\", una ensalada mixta y una coca de 221 cm y un vino de 330cc. Si queres comer Asado, no lo recomiendo."
    }, 
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hbofill12", 
      "text": "El lugar, pintaba lindo; en un ambiente cargado de futbol. La parrillada que pedimos, vino con las achuras crudas y la poca carne, literalmente quemada. Las papas fritas las mandamos de vuelta, por dos motivos: Estaban crudas y vinieron con el café. Esto, producto de la mala atención del único mozo que había para todo el local. Me pareció carísimo para la pauperrima atención que recibimos y la calidad de la comida servida. Definitivamente no vuelvo."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El lugar este lleno de camisetas, banderas y botines salvo esto es un bodegon de regular estado\r\nLa atencion muy mala, parecia traer los pedidos de favor y con mucha desgana\r\nPedimos una suprema de pollo que era regular y un gran lomo la popu que era un plato gigante con un pedacito minimo de carne.\r\nDe postre tiramisu que era horrible."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gabo213", 
      "text": "la ensalda mas que normal, el pechito estaba recalentado en la parrilla y quemado y las batatas fritas estaban frias y parecian haberlas reido por la mañana. Fui con mi esposa y compartimos la ensalda, asi y todo pague casi 60 pesos."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Una verdadera lastima el que no hayan sabido mantener la calidad de los productos y la cantidad en las porciones. La porcion del asado de hueso ancho fue un chiste, la carne fue regular y adornaron el plato con guarnicion de ensalada verde y papas pays para colocar menos de 1/2 kilo de asado en la porcion.  Las empanadas eran buenas y la variedad de ensaladas deberia mejorase.  Una ensalada de lechugas varias, queso parmesano y dos o tres chamignones $18.- un despropósito. \r\nYa había concurrido al lugar 2 veces anteriormente, le quise dar otra oportunidad.  Me equivoqué."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ser14", 
      "text": "Fuimos sólo porque estábamos en la zona y sin expectativas, sin embargo salimos completamente satisfechos. Pedimos pechuguitas de pollo a la Alfredo Di Stefano, Bife de chorizo mariposa con ensaladas y tira de asado con fritas, las porciomes abundantes, la carne tierna y en su punto justo, 2 postres para compartir y café y el costo fue de 100 por persona con un descuento de CLN no parece ser un valor fuera de lo comun. Además la atención de los/las mozas ataviadas con la camiseta de la selección fue muy buena y una ambientación agradable completaron el combo para pasar un buen momento."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andresz78", 
      "text": "Está más o menos bien. La carta de vinos no es buena y la carne hay que saber pedir lo indicado. Opción si no se tienen grandes expectativas."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RAQUELITO", 
      "text": "fuimos a cenar nos gsto mucho muy lindo lugar"
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FEITA", 
      "text": "Es la  primera  ves que fuimos y nos encanto el lugar \r\ncomimos muy  bien ,volveremos y gracias al club  la nacion  tuvimos un 20/"
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CANGROPIO", 
      "text": "Recomiendo el ambiente . muy bueno todo"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "deanahory", 
      "text": "volvi, ahora soy habitue, muy bueno!!"
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "El lugar es muy lindo, bien decorado y agradable. La comida fue bastante abundante y estaba bien, el talón de aquiles del lugar fue la mala atención de la moza que nos tocó. Tardaba añares y ni nos miraba cuando intentábamos llamarla. Cuando le pedimos que nos recomendara un corte de carne no supo qué decir y después se olvidó de traer las papas fritas. Se lo recordamos y no sirvió de nada porque volvió a olvidarse. A todo esto le dijimos que las anulara porque ya estábamos terminando la carne y compartimos una parrillada de vegetales. Lástima porque es un lindo lugar que hace tiempo frecuentaba, pero decayó bastante. Ah, lo bueno fue que nos hicieron 25% de descuento en efectivo por miércoles mujer."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lau2190", 
      "text": "Fuimos un miércoles por la noche. Buena atención (había solo cuatro mesas ocupadas), buena comida y buen precio gracias al descuento de CLN. Único detalle, se debe especificar el punto de cocción de las achuras ya que no pudimos comer una porción de chinchulines debido a su \"gomosidad\"."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pablete30", 
      "text": "Fuimos al mediodia a festejar mi cumpleaños. Solo dos personas. Pedimos un vino blanco, que llego helado, muy bueno. La provoleta me encanto. El plato de sorrentinos de jamon y queso con salsa francesa fue abundante, con 5 sorrentinos, de los que comi solo 4, porque me satisfizo la salsa de crema repleta de jamon en cubitos. Riquisima!. La vedette del dia: el postre. Una plato de brownies abundantes con helado, dulce de leche, crema y abundantes nueces esparcidas por el plato. Todo separado para compartir y combinarlo como mas guste. Algo caro para ser un dia de semana, pero lo recomiendo."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Lo unico de \"popular\" que tiene esta parrilla es el nombre. \r\nPara ser breves, si bien la comida es \"buena\" (nada del otro mundo, la carne grasosa y dura, las papas fritas horribles), los precios son realmente excesivos.\r\nEs como que el lugar pretende ser algo que no es ni nunca llegará a ser, no se \"definen\" entre parrilla de barrio y restaurant Gourmet.\r\nLas mesas pegadísimas, la atención \"normal\". No volvería."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "noby", 
      "text": "Parrillita de barrio con ínfulasd (y precios) de restaurante con carnes de exportación. O sea, teniendo en cuenta los precios, la discreta calidad de la comida y la atención (desaprensiva, con desgano, con la moza mascando chicle), el único consejo es NO VOLVER."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lutmiel", 
      "text": "el lugar esta bueno, la atencion es realmente agradable, muy lindo.... volvere!"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "El lugar es atractivo por su escenografia futbolera, pero caro para el servicio y la comida que ofrecen. El servicio fue un tanto disperso, en favor de las mesas de clientes habituales, impresentable mascando chicle. La calidad de la comida fue aceptable, destacando que, a pesar del pedido de la moza al parrillero, la carne contenia un alto porcentaje de grasa. Se supone que al parrillero no habria que hacerle ese pedido, la carne deberia venir SIN GRASA, aun sin que uno lo pida, no??? Conocemos parrillas mejores y mas economicas en la zona. No vuelvo!!!!!!"
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "El ambiente sigue siendo el mismo futbolero de siempre con el colorido de las camisetas y los televisores que pasan los partidos, algo estrecho y con onda de parrilla de barrio. La atención, como siempre algo desatenta y poco formal. La calidad de la comida sigue dependiendo del corte y el día. En este caso excelentes la entraña y la bondiola de cerdo pero incomible el matambrito tiernizado. Después de un tiempo en que los precios se habían disparado un poco, la relación precio/calidad volvió a ser aceptable."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "doscomacinco", 
      "text": "Al contrario de los comentarios anteriores, lo mejor fue la atención. El mozo que nos atendió era simpático y amable. No fue tan buena la parrilla que pedimos. Sólo correcta. Y si le sumás un precio excesivo para la propuesta realmente no garpa. Por la zona mejor ir a La entrerriana."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pauca007", 
      "text": "la entraña muy buena , la atencion excelente la moza de lo mas amable y simpatica , es por eso que vamos siempre, la contra un poco de olor a parrilla en el ambiente ,los demas platos ricos , un lugar diferente para variarse y no gastar mucho"
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "desdemona87", 
      "text": "la atención deja bastante q desear ... le tuvimos q pedir todo lo que nos faltaba en la mesa ... pan, salsas para la carne, etc.. la comida no es la mejor para la zafo, pero la atención fue pésima. los mozos se la pasaban hablando entre ellos."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rulopadre", 
      "text": "El lugar es pintoresco pero caro para lo que ofrecen.Servicio lento había un solo mozo para toda las mesas.Se podría mejorar la limpieza del local.La calidad de la comida fue aceptable.Hay parrillas mejores en la zona."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MartinKro", 
      "text": "La comida era buena, los mozos si bien nos atendieron bien, pretendian echarnos lo mas pronto posible, levantando los platos y limpiando la mesa pese a que aun no habiamos terminado de comer."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "El lugar está muy bien ambientado y ofrece una carta completa. Algunos mozos no son muy amables ni muy simpáticos. La parrillada tenía buenos cortes y hechos en el momento, nada era (o parecía) recalentado. La ensalada y las papas estaban OK. Muy originales los postres!!! Pedimos las copas: una con pedazos de brownie, otra con un flan de vainillas + helado + d de l natural y otra con mousse de chocolate... deliciosas y abundantes! (conviene compartirlas) Lo que nos sorprendió bastante fue la cuenta: $66 per cápita (¡!) nos pareció demasiado, sobre todo, si se compara con parrillas de Palermo."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barriga", 
      "text": "la antencion es muy buena,nos etendieron rapido y gentilmente. si bien la comida no es mala, los precios son altos si se toma en cuenta el ambiente, el tamaño de las porciones. comi cordero, y estaba rico, pero las hojas verdes...."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ScarletOhara", 
      "text": "Llegue con 4 amigos, esperamos 25 minutos, la atencion es muy buena y la comida rica y abundante!!!! Vayan con tiempo, ya que el lugar es pequeño y se llena siempre."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jas07", 
      "text": ", el precio es sin postre\r\nNi fu ni fa, nada remarcable"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablocaio", 
      "text": "La parrillada como de costumbre buena , lo unico que antes colocaban mas mollejas y achuras y esta vez no tenia pollo, un lindo lugar para almorzar"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MORES", 
      "text": "Una parrilla correcta, a mejorar el servicio y la propuesta de vinos (limitada)"
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Ambiente futbolero con una onda cantinesca, para ir en grupo o en pareja, buena atencion, esmerada y comida canchera y carta graciosa."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "Si bien sigue estando bien atendido, la calidad de las carnes depende del corte elegido (la bondiola de cerdo tenía partes demasiado fibrosas y estaba untada con ajo sin que nos hubieran consultado si la queríamos así). \r\nEl ambiente es chico y cuando está lleno no resulta cómodo. Además la relación precio calidad, se ha deteriorado."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "malbec03", 
      "text": "Ambiente muy bueno, tematico para los amantes del futbol, atencion muy buena, carta de vinos muy pobre, ver este detalle, precios accesibles.\r\nEs un sitio recomendable."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jumas", 
      "text": "Mozos muy atento la carne de muy buena calidad y a punto. Ideal para esos momentos en los que uno muere por un buen asado. Poca variedad en la carta de vinos, detalle a mejorar!"
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mercho", 
      "text": "la parrillada para 2 , muy buena , el budin de pan excelente, muy buena atención, precio acorde a la calidad de la comida, ir día de semana"
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lulaila", 
      "text": "Llegamos y nos hicieron esperar media hora porque no había mesa para 4, lo que si había y mucho eran mesas libres para 5 y para 6 (?). Nos dieron una mesa todos apretados. Cuando pedimos la 2da. cerveza, nos dijeron que no le quedaban más (eran las 23 hrs.) La parrilla tenía tanta brasa que saltaban chispas para todos lados. Y el postre fue horrible, nada era lo que habíamos pedido. \r\nLa mousse era un helado frezzado y el resto... sin comentarios."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quenero", 
      "text": "Buen lugar, moza servicial y los platos ricos. Para volver."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "visitante", 
      "text": "El lugar es tan agradable como su atención, pero cuando pido la parrilla me avisan que no quedaba ni chinchulín, ni molleja, ni riñón. ¡$45 la parrilla para dos y no tenían!Por lo demás todo está bien."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "celu20046", 
      "text": "Muy lindo el lugar y la atención es excelente."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MCOLLARINO", 
      "text": "La porción de entraña dice para dos pero no es cierto, las porciones pequeñas no son para compartir. Sacando eso, la comida es rica y no es caro."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jotabe", 
      "text": "La parrilla zafa, pero si te salís de allí, todo se torna imposible, incluídos los postres."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anitavic", 
      "text": "Ojo con los vinos, estaban muy calientes porque los guardan al lado de la parrilla.\r\nLa comida estaba bien, muy buenas papas fritas y carne.\r\nLos postres caros pero contundentes.\r\nUn poco caro para lo que ofrece."
    }, 
    {
      "date": "2 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coquito2010", 
      "text": "Los malfatti me gustaron, sin embargo las bruschetas estaban mal hechas. \r\nEl tiramisu fue lo peor, un desastre: tenía crema y estaba a temperatura ambiente, una verguenza."
    }, 
    {
      "date": "17 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabbar1", 
      "text": "Me la habían recomendado pero la carne resultó una decepción. \r\nMuy dura y en un punto de cocción pasadísimo. \r\nMuy buena la tortilla de papa y cebolla. \r\nMala relación precio/calidad."
    }, 
    {
      "date": "6 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jotape", 
      "text": "Fui tres veces a ese lugar. Y tuve experiencias disímiles. La primera vez, de noche, el servicio estaba desbordado y el ruido del lugar era insoportable. Otra vez caí tipo 23 horas y en la parrilla quedaban pocas cosas, por lo que terminé comiendo lo que querían ellos. Y la última vez, un fin de semana al mediodía, pedir una botellita de vino resultó un parto: otra vez terminé tomando lo que ellos querían. Las carnes nunca defraudaron. Las papas fritas son regulares. Ensaladas y postres, muy bien."
    }, 
    {
      "date": "30 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fabiogas", 
      "text": "Muy buen ambiente, muy agradable el personal que atiende, buena parrilla, se respira fútbol por todos lados, ideal para después de la cancha."
    }, 
    {
      "date": "23 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tescuer", 
      "text": "Buena parrillada, un poco caliente las bebidas, muy buenos postres. Abundantes."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FUFI", 
      "text": "Fuimos a cenar con mi novio el sábado a la noche. La comida es riquísima y el ambiente futbolero es muy bueno.Fuimos a cenar alrededor de las 12,y entre una cosa y otra no pasó mucho tiempo.Cierra temprano relativamente y quizás por eso la atnción fue mas o menos buena, aunque nos sentimos un poco apurados.Gastamos entre los dos solamente plato principal y bebidas $80.Muy recomendable!."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bufalo", 
      "text": "Muy lindo ambiente, igual que la atención y muy buena parrilla. Los tintos un poco calientes, la cerveza bien fría como debe estar. Muy recomendable."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Muy buena lugar. Fui tres veces a la noche y una vez para almorzar porque es muy cerca de mi casa. \r\nSiempre estoy feliz con la comida y el servicio. \r\nMi prima tuvo su cumpleaños allí, con velas y todo; el servicio no podría haber sido mejor."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Samas", 
      "text": "Muy pintoresco. Los mozos son muy atentos y agiles. El vino con mas temperatura de lo que deberia.\r\nPero es muy agradable el lugar."
    }
  ]
}