{
  "malos": [
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "glo_mol", 
      "text": "Al ser vecina he recurrido varias veces con tal de no cocinar y aunque no nos gustaba la comida, insistíamos probando diferentes platos, pero nada y decidimos no volver más. Han pasado tres años tiempo suficiente para mejorar y volvimos confiados más porque nos traía reminiscencias del barrio ya que lo abandonamos casi al mismo tiempo en que lo hicimos con Olinda, el resultado? Optamos por el menú, la carne seca y dura, las papas con un dejo a crudo, el postre lamentable pero lo peor fue la bebida una copa escasa, tuvimos que pedir una botella para terminar la comida. Les da ganas de ir?"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DiegoQ", 
      "text": "La bondiola \"braseada\" no fue tal sino una simple bondiola \"al horno\" más seca de lo que el buen gusto indica y con un acompañamiento convencional con veleidades gourmet. El cheesecake estuvo bien y la mousse de maracuyá podría haber estado mejor. La atención no sé si fue desganada o inexperta, o ambas cosas. A las 0:35 hs mi amigo y yo éramos los únicos (y eso que era viernes). Debimos apurar nuestra segunda botella de vino porque los cocineros se querían ir y medio que nos miraban feo desde la barra. Pese a todo, dejamos riguroso 10% de propina (somos unos gentlemen). No volveremos."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "barbeito", 
      "text": "Una de las pocas veces que no coincido con la guia, pretencioso y escaso. La progresion de mariscos, era poco mas que una tapa, pero la escasez también se observaba en la calidad el ezcabeche demasiado condimentado y la coccion no estaba a punto. La pechuga seca y los sabores no combinados con las hortalizas que lo acompañaban. Los ñoquis de remolacha con una salsa sabrosa pero muy picante. Poca luz en el ambiente, no se leia la carta, las mesas muy juntas y el servicio discreto."
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Claudiarosa", 
      "text": "no era rissotto, era arroz nadando en aceite. el mascarpone y los esparragos faltaron a la cita, igual que el salmon y las pastas que aparecian en la carta. la moza no accedio a nada de lo que le pedimos. ahi nos dimos cuenta porque estabamos solas. una triste experiencia.  deberian considerar dedicarse a otra cosa.  Cocinar es un arte y un servicio, anoche ninguna de las dos."
    }
  ], 
  "buenos": [
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RudoCre", 
      "text": "Es un resto de barrio lindo, pero con comida con aires de gourmet, sin serlo."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andyna", 
      "text": "Excelente lugar. 100 x 100 recomendable. Lugar tranquilo, música suave y delicada. Atención esmerada. La comida muy rica, excelentes las empanaditas de molleja, el risotto en su punto , imperdible el parfait de chocolate, volveré sin duda."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ferlegrant", 
      "text": "muy lindo resto, fuera del circuito,muy buena cocina y servicio, comimos muy rico, para recomendar tranquilamente!!!"
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "K_gm", 
      "text": "muy buena la comida, el ambiente y la atencion. excelente opcion para cena tranquila o en pareja."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "Fui varias veces...pero dia del cumple,previo mail q no paga el del cumple lo chequee por telefono y cuando llego hora de pagar dijeron???.que no encontraban la chica q manda los mail...de locos perdieron un cliente q inclusive compraba vinos"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos para celebrar un cumpleaños, que incluía una parodia porque llegabamos 2 y luego se unían 4 personas más. Salió todo perfecto y todos nos ayudaron mucho,en cuanto a esa atención, perfecto. La comida muy bien, aunque a los platos les faltó temperatura. Muy buenos ingredientes, frescos. El Salmón, genial. Los postres, si bien no tienen una presentación que compre con la vista, son riquísimos.\r\nOtra cosa que leí y es verdad, es que falta un poco de luz en el salón a la noche. Es para volver"
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Talto", 
      "text": "Me encantó!!  Lo descubrió mi hermana que se acaba de mudar a esa zona, un bálsamo en el caos de la ciudad, bien ambientado, la comida en la cantidad justa y el servicio afable.  La única crítica es la música, dejaron el mismo CD durante las 2 horas que duro la cena y lo escuchamos una y otra vez.  Volveré!"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Lugar ìntimo y encantador. Una propuesta de menu del dìa con una relaciòn precio/calidad excelente. Escondido, pero vale la pena decubrirlo..."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "millibir", 
      "text": "Fuimos por recomendación de Oleo. La comida es muy buena, a punto, con buenos ingredientes y preparaciòn. Es un lugar chico, muy trnaquilo y con decoración agradable.No hay mucha luz, la suficiente par ver la carta y crear un ambiente distendido e ìntimo. Nos gustò y volveremos."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gastonverg", 
      "text": "Fuimos a festejar el dia del amigo, el menu que habian armado para ese dia estaba muy bueno (y barato) el restaurant esta muy bien ubicado, fuera del kilombo de palermo. Se come bien, te atienden bien y no te rompen la cabeza. Recomendble"
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucarrasco", 
      "text": "Muy buena opcion, no es pretencioso aunque la zona donde esta lo es, buena atencion y comida muy rica. Para tener una salida tranquila y economica en un lugar agradable"
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MejorCritico", 
      "text": "El lugar es obscuro, el lugar es chico y la atención bastante invasiva.- Se tardó mucho entre plato y plato y eso quita el hambre y las ganas de permanecer.- de los 6 platos   postre. solo 2 eran realmente ricos y uno incluia el postre.- La comida de autor puede ser traicionera; siempre depende del chef.- No lo recomendaria, o avisaria que tenga cuidado.- No puedo poner que es malo, porque realmente no lo es.- Simplemente no vale el precio.- En otra vida quizas.-"
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Grapar", 
      "text": "La comida es buena pero los precios me parecieron caros,el servicio de mesa 6 pesos por panera escasa y mini recipiente de berenjenas en pure.3 empanaditas de molleja de copetin 35 pesos,el mouse de maracuya con sops de chocolate blanco es del tamano de 2 galletitas oero con minimo chocolate con 1 entrada y postre compartido , 2 copas de vino y 2 bondiolas braseadas gastamos 200 pesos me parecio muy caro y escasos los platos en general, no vuelvo"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "geranio", 
      "text": "Fuimos con mi novia a éste bistró por primera vez, y nos encantó. el ambiente muy relajado.\r\ncomimos unas empanaditas de molleja, un lomo al punto justo como lo pedí. mi novia pidió unos ñoquis de remolacha muy sabrosos..\r\nla atención excelente.muy buen servicio de vino, se nota que son profesionales. lo recomiendo"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "buena comida y esmerada atencion con carta vinos buena el ambiente podria mejorarse,precios buenos\r\nmuy tranquilo"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "Un restaurante que lamento no haber conocido antes. Muy bien la comida y el clima que se genera con la gran cantidad de habitues que comen alli. Un lugar para tener en cuenta."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gnicolas", 
      "text": "Lugar pequeño y acogedor, especialmente de noche. Excelente atención. La comida es buena, aunque sin demasiadas pretensiones. Por ejemplo, el gigot de cordero estaba bastante duro. Los precios son razonables (alrededor de $ 70, compartiendo entrada). Un lugar para tener en cuenta."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanete", 
      "text": "Un bistró, muy bien puesto y agradable para comer bien y pasar un rato en pareja o con amigos!!! La comida muy sabrosa, en su punto justo. Lo más importante del lugar la calidez de la atención y la excelente relación precio - calidad, que en estos días es importante."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LilyWells", 
      "text": "El lugar es chico por lo que es imprescindible reservar mesa en esta época del año. El plato del día, arroz con frutos de mar, estuvo muy sabroso aunque la porción era más bien chica. El postre, simil volcán de chocolate, espectacular, riquísimo. La atención: OK, nada espectacular. Realmente vale la pena probar este bistró. Lo recomiendo."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nachopetachri", 
      "text": "todo muy rico y muy bien atendido, se nota la calidad de las materias primas y el cuidado en los sabores, muy recomendable"
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "garicandilla", 
      "text": "EL plato me parecio delicioso. Lo recomiendo. La atencion muy buena y el ambiente muy calido."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Paudl", 
      "text": "Excelente ambiente, comida muy rica y buena relación entre precio y calidad. Lugar muy agradable y con una cálida atención. Altamente recomendable para ir los días de semana por la noche y aprovechar la opción de menú para comer sencillo pero con un toque especial y a un precio razonable."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Juli4", 
      "text": "Muy recomendanle para ir al mediodia. Volveremos"
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aguacongas", 
      "text": "todo muy rico y muy fresco, cocina con dedicación, atención tranquila y amena, ideal para pasar una noche tranquila comiendo y conversando, muy reoomendable"
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALESURF", 
      "text": "Fuimos ayer por la noche a celebrar un aniversario y fuimos muy bien recibidos por Mariana, yo habia leido sobre como surgio este Resto mientras ella estudiaba en la ESH y asi hablando con la moza nos contacto con Mariana quien tb esta al servicio del cliente, un trato excepcional nos sentimos muy cómodos y muy bien agazajados, el licor que invito la casa muy rico."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matirodrigo", 
      "text": "Ya he ido 4 veces y si bien algunas veces no han tenido ciertas opciones de la carta siempre he salido satisfecho y he pasado una buena experiencia gastronómica y un buen e íntimo momento. Llevé un vino y le dieron temperatura. Para ir acompañado o en busca de tranquilidad. Buenas combinaciones de sabores en general."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "fui de noche, el lugar chiquito y con luz tenue genera un lindo clima; recomendable para parejas.\r\nla atencion impecable.\r\nla comida muy rica, comi cerdo (un poco seco, le faltaba una salsa o algo asi) con batatas y membrillos (muy ricos los dos!). \r\nlas entradas excelentes todas, los postres estan bien (el volcancito tibio de nutella muy rico, si bien no me gusto mucho el contraste con la mandarina tan fria, el maracuya brule rico tambien).\r\nlas entradas y los postres son un poco chicos en general para el precio que tienen.\r\npara volver."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "De noche el clima es bueno, con velas y luces tenues. La gente tranquila ya que el lugar así predispone. Es pequeño, pero acogedor. La comida es buena, sin demasiada variedad. La atención amable. En caso de pagar en efectivo, realizan un 10% de descuento."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marktwain", 
      "text": "Ambiente acogedor, se hizo dificil conseguir estacionamiento pero comimos bien"
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laluisa2007", 
      "text": "Buen lugar. Ameno. No da"
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "volga", 
      "text": "Comer en un bistró por menos de 30 pesos es casi soñado en estos tiempos.Comí rico y escuchamos buena música.Super recomendable."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mareclo", 
      "text": "Realmente no colmo mis expectativas fuimos pensando que se comia bien y una vez que vimos la carta  tan acotada nuestras ilusiones se acresentaron,(pensamos si hay tan poca variedad deben esmerarse en lo que hacen), bueno de entrada pedimos los huevos de codorniz con queso brie y champignones, bastante bueno, pero cuando llego la hora del supuesto \"lomo\" no lo podia creer una verdadera cargada.Fue decepcionante tratar de cortarlo y que cueste tanto, hubiese sido preferible que eleven el precio y te den lomo de verdad. Los sorrentinos de calabaza buen sabor pero llegaron tibios,la pechuga bien"
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Carines", 
      "text": "Lugar chico pero acogedor, ambiente tranquilo, buena iluminacion con velas. La comida estuvo bien. Las porciones pequeñas pero todo muy sabroso. Solo una critica: el salmon no estaba bien explicado en la carta, eran filetes de salmon, no la posta y no estaba muy gustoso.. quitando eso, muy buena experiencia. El menu del dia muy economico, para recomendar. Volvería."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "collo", 
      "text": "En cierto modo me decepciono porque esperaba mas en base a los comentarios de la guia.La entrada muy buena,el lomo regularon,seco.La atencion y el lugar bien.Le daremos otra oportunidad"
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arinda", 
      "text": "Hace mucho que vamos con mi marido. La calidad de la comida y atencion se mantienen. Se come muy bien, a precios razonables, el lugar es muy simpatico aunque le podrian renovar la cara. Lo recomiendo."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Felfort", 
      "text": "El lugar es agradable con un ambiente moderno, pero no está tan cuidado en los detalles como para destacarse en lo estético. La atención en cambio fue excelente,  la moza muy atenta y los platos salieron rápido. \r\nEl risotto de hongos es delicioso, pero llegó un poco frió, los ravioles estaban ricos pero tenían distintos puntos de cocción, algunos estaban bastante duros.  En general los platos son bastante elaborados, bien de autor, por lo que es recomendable para quien guste de este tipo de comidas a un precio accesible."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ecabal", 
      "text": "Un muy lindo lugar en una zona inmejorable. Atendido por sus dueñas que dan un servicio de calidad. Ideal para ir a probar platos gourmet."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cristian10", 
      "text": "Un lugar para recomendar. La comida estuvo muy bien, especialmente muy ricas las empanaditas de mollejas y la creme brulee de maracuyá; sólo para criticar que los platos no fueron precalentados y la comida se enfrió rápidamente (el pescado y especialmente las pastas).\r\nBuena atención. El ambiente es bien relajado y tranquilo.\r\nVolveré."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martinGourmet", 
      "text": "Muy buena atencion, la comida muy rica pero no es para nada abundante por lo que cuestan los platos. Ambiente agradable, atencion rapida, buen vino y con posibilidad de tomar una copa, cosa que me parece muy util."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rollotomasi", 
      "text": "Valioso: muy buena relación calidad precio. Tranquilo, no excesivamente fásion, accesible. Los platos no son tamaño La Farola, o sea que recomiendo una entrada."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alemilci", 
      "text": "Ambiente muy tranquilo con una carta corta pero sofisticada. Los platos son todos muy sabrosos aunque las entradas son un poco caras. Recomendable para ir en pareja o con la familia sin chicos. El precio concuerda con los platos."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "macaibn", 
      "text": "La comida es muy buena, pero la atención es pesima. Las demoras resultaron excesivas. No volvería."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "La comida muy buena. El lugar es muy pequeño, la atención es buena."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diosis", 
      "text": "Es un lugar agradable. Los platos de promoción se habían terminado temprano, entonces debimos recurrir a la lista que es medianamente onerosa. \r\nEs lindo para ir en pareja pero conviene pedir un sólo plato pues sino se va por las nubes."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alex7878", 
      "text": "La porción de empanaditas estilo Olinda es muy pequeña, considerando que cuesta $17. Comimos salmón y solomillo de cerdo, ambos bastante buenos, aunque el salmón venía con un solo champignon, no se ajustaba demasiado a lo que prometía la carta. \r\nEl servicio algo errático, teniendo en cuenta que el lugar es pequeño y no había tanta gente. Los precios son muy superiores al promedio que figura. Una entrada compartida, dos aguas y dos platos principales a $90. La comida era buena, pero los precios me parecieron excesivos."
    }, 
    {
      "date": "14 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "traductor", 
      "text": "Comida muy casera, tipo gourmet, pero sin pretensiones. Lindo ambiente, en una calle especial. Aires de bistró."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mito", 
      "text": "Comida de autor a precios más que razonables. Cálido ambiente."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "trapito", 
      "text": "El ambiente es agradable y el servicio es muy bueno. Hay propuesta de menú a la noche, que no suele ser común encontrar en otros restos. Recomendable."
    }, 
    {
      "date": "25 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javierk", 
      "text": "Los ingredientes son buenos y las propuestas interesantes (aunque no numerosas). Lamentablemente los platos no son muy sabrosos cuando llegan a la mesa, no cumplen con las expectativas generadas por el original menú.\r\n\r\nEl lugar es chico y, por ende, ruidoso. Habían dos mozas, una de las cuales parecía sólo atender mesas intermitentemente, lo cual resultó un servicio lento, incluso considerando el limitado tamaño del lugar. No nos trajeron pan para comer con las pastas, pero a otras mesas sí.\r\nNota: el precio indicado en esta página se corresponde con el menú del día, pero cualquier otra combinación cuesta al menos cicuenta porciento más que el mismo."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "garluis", 
      "text": "Buen lugar y atención. La comida es buena, pero para mi gusto la bondiola estaba un poco seca, aunque sabrosa. \r\nLos precios son razonables. Un lugar para tener en cuenta."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HOMERITO", 
      "text": "Es cálida, agradable, pero no tienen los recaudos para insonorizar el lugar, entonces rebotan los sonidos y es muy bullicioso para algo tan chico.\r\nLindas tortas y tortones en las vitrinas, en las mesas, detrás de la barra y en la cocina.\r\nRecomendable. Para gente del ambiente."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HOPE", 
      "text": "El lugar es cálido, comida casera rica,la cheff Achaval muy amable. La camarera Pilar es muy dulce. Los precios son muy buenos."
    }, 
    {
      "date": "7 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un rincón muy bonito y con propuestas más que convenientes para el mediodía: un remanso porteño."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nightcrawler", 
      "text": "El lugar es chico, pero encantador y muy placentero."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarianoTW", 
      "text": "Un lugar muy tranquilo, con una música ideal para poder conversar tranquilo, la comida exquisita, la presentación de los platos y la atención buenísima. Definitivamente volveremos cuando estemos por Buenos Aires, es uno de esos lugares por los que vale la pena ir hasta allá, GRACIAS!"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JMSIST", 
      "text": "Un lugar sumamente agradable, ambiente calido, con una muy buena atencion. Para recomendar y quedar bien."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Deboechar", 
      "text": "Me gustó mucho, resto chiquito, con carta acotada, pero muy buena comida y atención"
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paraibinha", 
      "text": "Ótimo restaurante! As melhores empanadas que já comi em Buenos Aires (de testículos); A carta de vinhos, apesar de pequena, tem boas opções e a preços justos. Pedimos o prato do dia (03): um picadinho de cordeiro com um molho delicioso sobre arroz branco e um salmão do cardápio, que veio no ponto pedido. Uma delícia. No todo, foi uma experiência maravilhosa."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "panyrosas", 
      "text": "Ambiente muy agradable, ideal para parejas o pequeñas reuniones (32 cubiertos). Un buen servicio con excelente comida. Al ser un Bistró la carta es acotada, pero se podría mejorar la sección de postres con más variedad. Precio normal teniendo en cuenta la zona. Muy recomendable."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Isina", 
      "text": "La comida es excelente y como opción para almuerzo o cena tranquila es muy recomendable. Volvere a ir."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gonzlarreta", 
      "text": "muy buena carta de vinos, atencion buena y comida excelente, por fin pude ir despues de haberlo intentado 2 veces y no encontrar lugar, tienen pocas mesas, mejor reservar"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paudl", 
      "text": "Fui el día del amigo, el menú especial para la ocasión fue genial y a un precio muy razonable (incluia entrada, plato principal, bebida y postre) La atención muy buena. Olinda nunca me decepciona!"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElisaOrth", 
      "text": "Fabuloso esse restaurante!!! Muito aconchegante e ótimo atendimento. A comida estava deliciosa!! Definitivamente uma das melhores refeições em Buenos Aires!!"
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leontronador", 
      "text": "Fui a comer el jueves con amigos y la verdad que quedamos muy contentos. Ya me habian hablado de este lugar y no se equivocaron en recomendarmelo.La comida nos pareció excelente. En mi caso pedí lomo y aunque no era muy abundante estaba realmente muy rico y en su punto. La atención fue buena .Lo recomiendo."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colitamendoza", 
      "text": "El lugar es muy confortable, la atencion es DE PRIMERA,la comida es excelente, y lo mejor que tienen un menu de 45 pesos con bebida y postre, raro en esa zona ...vamos una vez por mes, es una costumbre que no queremos dejar"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lagrace", 
      "text": "En la lectura de la carta comprobamos que hay mucha creatividad, la comida bien presentada, con detalles, buenos precios, disponibilidad del personal para sugerir, recomendar, en fin, para recomendar."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "casaclasica", 
      "text": "Me lo recomendaron unos vecinos, la verdad no lo conocia aunque soy del barrio el lugar esta un poco escondido.Realmente la simpleza y la elegancia de un bistro parisino.Muy rica la comida y vinos dificiles de encontraren un barrio tan clasico.Imperdible"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "castro1920", 
      "text": "Un lugar diferente.Tranquilo y lindo, nada de estridencias.La comida es muy buena y abundante, el postre SUPREMO y la atencion capacitada y familiar.Recomendable"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Campari", 
      "text": "Buenísima opción para una velada tranquila con amigos o en pareja. Impecable la atención y la comida. Además hay opciones vegetarianas en la carta, lo que no es muy frecuente de encontrar.\r\nLo súper recomiendo !!!!"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jime_r", 
      "text": "excelente ambiente para cena tranquila con amigos o en pareja, muy relajado, un gusto estar ahi. Atencion personalizada y muy esmerada, servicio totalmente correcto y atento. Muy buena carta, la tortilla con brie y el solomillo con uvas una delicia, al punto justo, la crema de maracuya en sopa de coco muy buena tambien. Nos ofrecieron un licor de naranjas y especias, delicioso y fue el final perfecto. La unica critica seria que pedimos un vino rosado, habia 3 opciones y solo tenian uno. Pero la temperatura y el servicio del vino fueron correctas y con eso compensaron. Sumamente recomendable"
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "facu007", 
      "text": "Muy buena comida a precio perfecto. atencion correcta y el lugar es chico pero calido.\r\nNos encantos y vamos a volver!"
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TeJe", 
      "text": "La verdad que es un placer este lugar, no dice mucho a la pasada, pero se deja disfrutar plenamente, la cocina sorprende, la comida gusta y el servicio adecuado para el precio que se paga.\r\n\r\nAdemas atiende la dueña, simpática y muy conocedora de vinos nos marido muy bien los platos.\r\n\r\nEs un lugar que recomiendo para los que gustan de la relación precio calidad."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TigreW", 
      "text": "Uno de los pocos lugares en Buenos Aires, donde aun se puede comer bien, sin falsas excentricidades que tanto abundan en palermo y sobre todo..barato. La relacion precio calidad de este lugar se mantiene siempre vigente. Altamente recomendable."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "medoc", 
      "text": "Festejo el hallazgo!Creo que es uno de los pocos lugares en Buenos Aires que ofrece una cocina delicada y creativa sin rebusques. Me gustó la atención y la calidez del entorno."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "turc", 
      "text": "Lugar agradanble ,con musica tenue para disfrutar de exquisita comida y buena sobremesa"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CItu", 
      "text": "Comí el lomo y me pareció super original y riquísima la combinación con  ñoquis fritos!!! Las entradas son deliciosas y los postres además de ricos son baratos en comparación con la mayoría de los restaurants de esta calidad. Super Recomendable!"
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "irupefeo", 
      "text": "nunca había comido una tortilla gallega tan rica como la que comí anoche, la pase genial, un hermoso lugar, cálido,y una exelente atención de su dueña.Lo recomiendo sin dudas"
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosas", 
      "text": "cada vez que voy como muy bien, el lugar me encanta y la  atención tambien. Sin dudas es totalmente recomendable."
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pandeazucar", 
      "text": "realmente para recomendar, la comida inmejorable, la atención perfecta, el ambiente muy cálido."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guirre", 
      "text": "El lugar es joven y fresco y el servicio atento.Yo comí un lomo muy rico y mi abuela el menú del dia.Todo muy bueno."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clarita_86", 
      "text": "Nos encontramos con un lugar calido, acogedor, buena atencion, buen servicio, luz tenue, intimo, una carta acotada pero muy recomendable..."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulaga", 
      "text": "Hace mucho tiempo que en Bs.As. no disfrutaba de una comida tan sabrosa, tan bien elaborada y presentada, y a un precio más que reazonable. Olinda tiene todo lo que tiene que tener un muy buen bistró: excelentes entradas, platos principales, muy buenos postres y una elaboradísima carta de vinos. El servicio cálido y atento, acompaña muy bien el ambiente: excelente, a tono con la maravillosa calle Pagano. Un plus: música cuidadosamente elegida. Para disfrutar y no perdérselo!"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jeangourmand", 
      "text": "Un hallazgo, las 3 cosas en las que debe sobresalir un restaurant, comida, servicio y ambiente, fui de casualidad porque estaba por la zona, y me sorprendio, ahora veo que los comentarios son unanimes, no es para menos."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MrsSmith", 
      "text": "Excelente.La comida, el servicio y sobre todo el ambiente, muy intimo. Espero que haga calor pronto para poder usar las mesitas que tienen afuera, una calle muy tranquila. para los que quieren comer sin tantos ruidos palermitanos."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marmontana", 
      "text": "Fui con un grupo de amigos y la opinión fue unánime:BUENISIMO.originaly sabroso plato de quesos, abundante principale y delicados a la vez.Muy buena la atención."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nosotros_dos", 
      "text": "Realmente un lugar muy bueno los ravioles con verdura con ceso insuperables no hay muchos lugares donde coseguirlos, siempre que puedo vuelvo son mi pareja o con amigos para hacercelos conocer poruqe vale la pena a Full!! no se lo pierdan."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inocente", 
      "text": "Realmente me encantó la recomendación de Oleo.Platos con cierta complejidad, buenas combinaciones y servicio relajado pero muy correcto.el lugar es cálido sin sofisticaciones.Excelente relación calidad precio"
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yeyita79", 
      "text": "No he probado el servicio en el salón, pero varias veces pedí delivery, ya que trabajo por la zona. Probé el Pez gallo con salsa mornay y puré de calabaza; una delicia. Una opción económica y muy rica para salir de los típicos platos y probar algo con un toque \"gourmet\". Recomiendo."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Colorete", 
      "text": "la comida es barbara, teniendo en cuenta la calidad y el precio.\r\nLos postres son una delicia, me atendieron super bien, voy a volver muy pronto.\r\nDa gusto comer asi.\r\nNo se lo pierdan!!"
    }, 
    {
      "date": "29 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lagrace", 
      "text": "La comida riquísima, bien servida, a temperatura adecuada, sin espera. El ambiente acojedor, con música suave, posibilita la charla de los comensales. Atenta la camarera a los requerimientos del cliente. Lo recomiendo por calidad, precio y calidez del lugar."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanga", 
      "text": "Mi primera vez con guia oleo y la recomendacion fue muy buena. Lo elegi por cercania y por los comentarios, lo volvere a elegir porque fue una muy buena experiencia, ya casi en ningun lugar se puede comer (y muy bien) tomar una copa y un postre por 38 pesos. La atencion excelente."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rudolf", 
      "text": "Todo un hallazgo. Excelente cocina y delicada atención."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "scarbonelli", 
      "text": "Excelente restaurant, muy buenos precios en la carta de vinos. Los platos son muy ricos y con el menu del dia, es muy pero muy economico. Para recomendar y volver."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "babilon", 
      "text": "Es la 2 vez que voy a Olinda, me encnata el lugar, la zona donde esta ubicado es divina, el resto esta muy bien ambientado, la comida excelente, al igual que el precio. En esta epoca debe ser uno de los muy pocos lugares en donde por $45 comes de maravilla. la atencion super esmerada, encima te atiende la dueña, genial....\r\nPara volver siempre"
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natzula", 
      "text": "Excelente!!! Tienen una carta corta, de 5 entradas, 5 platos y 5 postres, todos deliciosos. Y además tienen un menú del día (a la noche también) con un plato fuera de la carta, bebida y postre a un sólo poquito más de lo que gastaría en Mc Donalds. Es único, el ambiente es genial muy tranquilo, para ir en pareja o con amigos. No dejen de ir, no se van a arrepentir."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LT1968", 
      "text": "Un clasico. Voy hace años, al mediodia tienen un menu con bebida y postre super recomendable para el paladar y para el bolsillo"
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorf", 
      "text": "es un lugar super recomendable para ir con amigos y poder degustar platos tan sensillos elaborados de una manera que hacen cosquillas al paladar y a el alma como el nuevo plato de la pechuga de pollo.La panera muy buena"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amuse", 
      "text": "Realmente una sorpresa.La delicadeza de los sabores, la atención cálida y atenta y la música nos transportaron por un par de horas a un rincón del mediterráneo."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dmt9275", 
      "text": "La comida fue excelente. \r\nHan renovado la carta. \r\nEl servicio fue impecable.\r\nVoy a volver todas las veces que pueda. Siempre voy con diferentes amigos, y todos quedan encantados."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Clanus", 
      "text": "La verdad que muy rica la comida y el ambiente muy tranquilo con muy poco ruido y música agradable. la atención fue rápida y buena. Volvería."
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "Realmente delicioso, los sabores y las texturas muy bien logradas, la etención muy esmerada, un lujo de lugar, para ir en pareja, muy recomendable!"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "buenisima ubicacion y zona, muy tranqui, espectacular la calidad de los platos, si bien son pocos, son muy sabrosos, recomiendo los pescados. muy buena atencion y ambientacion. sorprende el lugar, pasa desapercibido a la vista del pasante, pero sorprende lo que ofrece. entiendo no tiene muchos clientes por este motivo, muy escondido, pero es de alta cocina de autor, intimisimo y calido, con posibilidad de centarse en las mesitas de afuera disfrutando el silencio."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "coscar", 
      "text": "Muy buena la cocina y la presentación de los platos.\r\nMuy buena la atención.\r\nCaros los vinos.\r\nUn poco caro para el tipo restaurant"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carola63", 
      "text": "Muy buen lugar, la comida es excelente, el servicio se destaca y el ambiente es muy agradable. Tiene vinos muy variados e interesantes. Pocas mesas lo que lo convierte en un lugar íntimo, al menos por la noche."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marito6686", 
      "text": "Excelente la comida y la atención como siempre. Muy buena relación precio/calidad, especialmente con el menú de la noche."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claruchi", 
      "text": "El servicio es super calido igual que el lugar, la comida muy rica, las porciones no son super abundantes pero estan bien. El chef vino personalmente a saludarnos a la mesa. Vuelvo sin dudas!!!"
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marito6686", 
      "text": "Muy bueno, muy recomendable."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DGT", 
      "text": "Se trata de una propuesta interesante desde varios ángulos pero con altibajos. Lamentablemente se queda a un cuarto de camino para llegar a ser una propuesta completamente recomendable o frecuentable. El menú es adecuado y las propuestas, aunque limitadas en cantidad, son todas para destacar y probar. La carta reducida tiene mucho sentido por tratarse de un \"bistró\". Aspectos positivos: opciones de platos adecuadas, ajustada presentación, buena ubicación del lugar en Recoleta, puesta despojada pero con cierta elegancia y existencia de menú a la noche (cosa no siempre frecuente). \r\nAspectos negativos: lugar muy ruidoso (no parecen haber hecho nada para insonorizar el espacio), los baños son minúsculos y poco cuidados, no disponibilidad de platos incluídos en el menú así como un cambio de ingrediente en el menú de la noche y falta de cuidado en la presentación del postre.  Cuando le mencionamos el problema a la moza, lo resolvieron trayendo los mismos platos pero recalentados a temperatura ambiente. Si ajustan estas cosas, se convertirá en un lugar altamente recomendable."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anlop", 
      "text": "Es un cálido lugar en lo que lo fundamental es saborear las cosas ricas que ofrecen. voy seguido y lo bueno es que a si bien la carta no es muy extensa cambia seguido y además hay un menú del dia que varía todos los dias."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francis", 
      "text": "Sin ostentaciones logran platos que en otros lugares se hacen casi imposible pagarlos. Realmente delicioso. \r\nLa dueña está siempre atenta en todos los detalles y uno se siente cuidado. Muy buena carta de vinos."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EmWatson", 
      "text": "Excelente atención y la comida una delicia: sabrosa y sin pretensiones. \r\nEs posible comer muy bien por precios económicos. \r\nFuimos cuatro y nos encantó. Buenos vinos. La dueña siempre atenta a cada detalle. Felicitaciones."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santino", 
      "text": "Fui guiado por el comentario de Alicia Delgado en su libro de los restaurantes recomendados en Buenos Aires. La verdad es que superó mis expectativas. \r\nFui con un par de amigos extranjeros que quedaron encantados con la comida. \r\nVale la pena visitarlo."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "000", 
      "text": "Propuesta honesta donde el cuidado por todos los detalles de la comida hacen que uno se sienta cuidado. \r\nFui con un matrimonio amigo y mi hijo quien jugó con la hijita de la dueña. \r\nNos presentaron al jefe de cocina y por lo que nos contó son todos hombres por eso no entiendo el comentario de HOMERITO. Me parece que hay opiniones que poco tienen que ver con la gastronomía y tratan de perjudicar. \r\nA nosotros nos encantó, ademàs el lugar es muy cálido (igual es cierto que podrían hacer algo con la acústica). \r\nYo lo recomiendo."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ClaudiaC", 
      "text": "Un lugar coherente. Agradable y cómodo."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LT1968", 
      "text": "Fui porque leí la nota de La Nación y la verdad no me defraudó."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "albertico", 
      "text": "Agradable lugar, amable atención, comida muy buena con gran elaboración e ingredientes. Precios accesibles.\r\nPor las características del lugar no deberían aceptar niños. \r\nAlgo se podría hacer en el techo para amortiguar un poco el ruido de la charla. Esta para volver a probar otros platos."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marce35", 
      "text": "Es muy lindo, la comida riquísima y la relación calidad/precio es más que buena."
    }, 
    {
      "date": "25 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hgr", 
      "text": "Con una puesta muy despojada pero elegante, una comida personal, rica y saludable. Buena onda por todos lados."
    }, 
    {
      "date": "16 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LT1968", 
      "text": "Un lugar muy recomendable, muy buen servicio, un agradable ambiente y precios muy acordes."
    }, 
    {
      "date": "24 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luispedro", 
      "text": "Comida casera, ambiente cálido sin falso glamour."
    }, 
    {
      "date": "10 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "val5_", 
      "text": "Muy rica comida. Buena música y agradable el lugar."
    }, 
    {
      "date": "22 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paulacnt", 
      "text": "Súper agradable, rico y económico."
    }, 
    {
      "date": "20 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aggie", 
      "text": "Muy bueno, lo recomiendo."
    }, 
    {
      "date": "17 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fhazan", 
      "text": "Todo muy rico y acogedor"
    }, 
    {
      "date": "1 Ene 2000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JC02", 
      "text": "Bistró chiquito y cálido en un pasaje que te remonta a esos pequeños restaurants europeos. \r\nLa comida es sabrosisísima y bien pensada. Cuidado en los detalles y la atención es muy correcta. Los precios son razonables para los tiempos que corren."
    }
  ]
}