{
  "malos": [
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "blueble", 
      "text": "Mesas muy juntas, acustica pesima.\r\nComida sin sabor definido... no vuelvo"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JLCK", 
      "text": "Muy correcta y amable la atencion del personal, como de mala es la comida, el menu sale $130,00 con $10,00 de servicio de mesa. bueno el show, despues de las 12 de la noche habilitaban para personas que iban a bailar y literalmente se transforma en un cabaret. otra la mesas muy juntas no te permiten ni siquiera levantarte de tu lugar, no volvemos mas !"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "flondra", 
      "text": "Fuimos para fin de año con mi familia y amigos para despedir el 2009. nos ofrecieron diferentes opciones y optamos por el menu fijo de 130 pesos. un horror todo! la comida espantosa, seca y sumamente salada (para que consumas mas bebida). habiendo reservado con 1 mes de anticipación, nos enviaron a una mesa afuera, al lado del rio. nos morimos de frio en pleno verano. nos atendían cuando querian porque ni nos registraban. el show...ni nos enteramos que habia show porque estabamos afuera. y nos retiramos cuando empezó el baile y se trasformó en un cabaret. no lo recomiendo,no vuelvo nunca mas!"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Delivery: entrada de pavita y ananá, pappardelle con bolognesa y lasagna con salsa mixta.Los pappardelle llegaron mitad blanco y pegados y mitad con salsa, el resto se volcó en la bolsa. La lasagna, ácida, la ricotta seca y de la salsa mixta olvidaron poner la salsa blanca, la porción muy chica (un trozo de 10x10 y sólo dos capas).150$ por todo, considerando que no hubo servicio de mesa ni cubierto por ser envío, MUY caro y de mala calidad. No lo recomiendo, decayó notablemente."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Alejo65", 
      "text": "Habiendo reservado con 2 dias de anticipacion, al llegra no estaba la reserva lo cual molesto sobremanera. Nos dispusieron en una mesa que les sobraba y muy mal ubicada. Las mesas muy pegadas una a las otras con lo cual no hay intimidad en el dialogo. Precios excesivos por la mediocridad de lo que ofrecian. Nos levantamos y nos retiramos indignados. NUNCA MAS!!!!!!!!"
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tites", 
      "text": "La comida es mediocre. Es un sitio pretencioso, como tantos de la zona. La ubicación es muy linda, pero no vale la pena pagar tanto."
    }
  ], 
  "buenos": [
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agfl", 
      "text": "La comida es rica y bien presentada (pastas) pero la porcion es para ninos (2ravioles). al medidodia es muy tranquilo afuera y con muchas palomas confianzudas q pelen x migas de pan. La atencion del mozo fue adecuada sin ser simpatico. clima de comensales ejecutivos o reuniones de trabajo. Caro para el tipo de comida standar. No lo recomiendo."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "somatico", 
      "text": "fuimos con compañeros de laburo para depedir el año, tenía experiencias previas en este restaurante (fui al resto que hay en capital y resulte satisfecho) entonces fuimos con expectativas.... las cuales se derrumbaron al instante .La mesera casi que no nos quería atender, con mala cara y 0 predisposición a responder, la comida cara y no valía la pena por lo que se pagó."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "miria", 
      "text": "Si bien fue una cena de compañeros de trabajo, el ambiente, clima, servicio, la srta que cantó y animó fue muy bueno, pero la comida podrían ser mas generosos. Entrada DOS RAVIOLES FRITOS, plato principal: Pollo relleno muy seco y con papas al horno, mas seco.\r\nPostre: bueno pero son porciones para niños. $200.- mas pista de baile. Y aclarar bien que una bebida por persona no es lo mis. Sugiero reveer el tema. mo una copa de vino que una botella de vino."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "winwin06", 
      "text": "Fui varias veces, como siempre que comento sobre un restaurant. Al mediodia es otro clima. Tenes un menu fijo que esta bastante bueno, se llena. La atencion es cordial y salis bastante pipon. Por 48$ es buena opcion por la zona. Los findes esta medio vacio y es buena opcion si no queres cruzarte con nadie....pero la comida suelen servirla con algunos problemas en la cocina. Prefiero ir en la semana ;)"
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AntoReRe", 
      "text": "Un desastre. El mozo muy descortés. Nos sirvieron un menú equivocado a pesar de haberle aclarado reiteradas veces al mozo el menú elegido. Los platos tardaron demasiado para ser el mediodía que uno cuenta con sólo una hora para comer(30 minutos una ensalada cesar). Ante la equivocación en el menú (el que nos dieron era más caro que el solicitado) no nos hicieron ni una atención, ni disculpas, ni un descuento y tuvimos que presenciar el reto del jefe al mozo y soportar que el mozo se defendía diciendo que eran \\\"demasiadas cartas\\\". Una vergüenza!"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Brily", 
      "text": "Fui en una reunión organizada para festejar una despedida, teníamos un menú fijo con 3 opciones para elegir la entrada el plato principal y el postre, todo al inicio, el mismo incluía una botella de agua, gaseosa o copa de vino. En mi caso la comida estuvo bien (volovan de atún, trucha y un postre que pensé que era helado ya que decia casata, pero resultó ser algo con consistencia de tipo flan, o algo asi). Por ser viernes hubo show y después baile."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pakiza", 
      "text": "La comida me parecio buena  aunque costosa para lo que se ofrece. El servicio correcto y atento . El lugar es agradable y amplio, aunque el dia que asisti estaba bastante silencioso. La estructura del baño y su limpieza deberia mejorar ."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "verbatim", 
      "text": "Me pareció un buen lugar, pero es muy simple, más indicado para un café al paso o confitería que comidas elaboradas."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "haedo", 
      "text": "el ambiente es bueno, no es tan caro como otros lugares de puerto madero, la musica es muy buena, el show deplorable, hay mucha gente habitue del lugar, con valet parking, guardarropa y baños en condiciones aceptables. ya habiamos ido una vez y volvimos porque nos gusto, los vinos caros, debe ser por el control de alcoholemia"
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ArielC", 
      "text": "El lugar es muy bonito y no tan formal como otros sitios en Puerto Madero, el menu tiene de todo lo que hace facil cualquier reunion multitudinaria si bien los precios estan un poco mas caros de lo que deberian. La comida y las porciones estan muy bien. Recomendable"
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ghofnug", 
      "text": "La verdad que entramos medio por falta de opcion, cada uno queria comer otra cosa y la sorpresa fue bastante grata. La comida estaba muy bien preparada, sabrosa, excelente atencion. Salimos muy contentos todos. Yo un poco menos que pague la cuenta y los precios seguramente por estar en Puerto Madero son excesivos. Igual recomiendo. El lomo a la pimienta perfecto!"
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lilita1", 
      "text": "Buena atencion los platops son muy caros , lasaña es riquisima."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nany", 
      "text": "Recibí una invitación de una tarjeta de crédito. Si bien los platos eran \"menú promocional\" todo fue de terror. Ojo, con el pan de pizza, en la sucursal de Avenida Santa Fé luce fresquito en sus paneras, pero acá no lo pidan, porque se los cobran como si fuera un plato más. Para colmo estaban pasando un partido y uno de los mozos, al mejor estilo gallego, manos en la cintura, mirándolo (y gesticulando) como si el salón no existiera."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dorys", 
      "text": "Nada de otro mundo. Fuimos para el día de la madre del año pasado, tenían un menú fijo de 50 pesos con tres opciones. Comimos bien. Ofrecen un show que deja mucho que desear, a uno le saca las ganas de pasarlo bien."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tribeca", 
      "text": "Salvo la mesa fría, el resto  fue mediocre. Es una pena que hayan regateado en la calidad de la comida, habiendo cobrado muy bien el cubierto. Creo que no les interesó ganar un cliente sino hacer caja. Fue bueno el servicio y el show, pero yo no volvería.\r\nLos baños están en un estado lamentable."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ftraverso", 
      "text": "Fuimos a La Madeleine para una cena de fin de año. La comida era normal. La atención fue mala, con mozos por momentos desubicados; por ejemplo: reclamó, a casi todos los comensales, más propina. Sin embargo, su labor no estuvo nada esmerada."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Tiene una ubicación tan extraordinaria que una comida bastante normal se disfruta mucho más. El servicio es correcto, aún con el desborde de un mediodía."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una buena opción para almorzar bien en Puerto Madero sin demasiado lujo. \r\nUn placer comer al aire libre con vista al río si es lindo día."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gashina", 
      "text": "La comida estuvo buena, pero nos tocó una mesa detrás del aire acondicionado. \r\n¡Nos morimos de calor! No es nada del otro mundo."
    }, 
    {
      "date": "18 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Quizas demasiado costoso para el menú que ofrece. \r\nSu privilegiadísima ubicación le permite algunas licencias en ese aspecto. \r\nÉsta primera visita no me alcanzó para evaluarlo totalmente."
    }, 
    {
      "date": "1 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "laurabes", 
      "text": "simplemente excelente"
    }
  ], 
  "excelentes": [
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jimenitaa", 
      "text": "EXCELENTE! El ambiente es soñado, la comida mejor y de los restaurantes de Puerto Madero, es de los que tienen precios mas accesibles y ofrece comida de buena calidad."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PRINCESA70", 
      "text": "Simplemente excelente. Muy recomendable, pasarán una velada muy agradable con una distinguida atención."
    }, 
    {
      "date": "6 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bernarde", 
      "text": "¡Adorei!\r\nÓtimo atendimento e comida. ¡Só elogios!"
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leticiaa", 
      "text": "Muy bueno, excelente."
    }, 
    {
      "date": "21 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jose1", 
      "text": "Pese a ser costoso, lo voto y lo recomiendo."
    }
  ]
}