{
  "malos": [
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nadiamj", 
      "text": "La relación precio-calidad es un escándalo. Las empanadas que pedimos estaban llenas de harina y algo secas. La pizza chica era MUY chica, muy finita, y cara. Una gaseosa chica de vidrio salía $6,50 y estaba tibia. El ambiente no era el mejor. La próxima vez que salga de un concierto algo hambrienta, seguro caminaré más. Nunca volvería."
    }
  ], 
  "buenos": [
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LakerGirl", 
      "text": "La atencion fue un desastre. No habia demasiados clientes en ese momento, asi q no hay excusas de porque estuve sentada 15 minutos antes de que me vengan a atender. Un ultraje.Tanta espera no valio la pena, xq la masa de las medialunas era un asco y el cafe con leche normal. No lo recomiendo para nada."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Deathman", 
      "text": "Fuimos a ver a Dolores O''riordan, salimos del teatro y no sabiamos adonde ir a cenar, empezamos a caminar y encontramos esto... el de Av. Santa Fe està muy bueno asì que entramos... Dios, un antro, chiquito, mal atendido... comimos algo y huimos despavoridos, no lo recomiendo por nada. Por si todo esto fuera poco había dos prostitutas con dos señores de avanzada edad y estaban a los gritos todo el tiempo."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lauykiko", 
      "text": "La panera es muy buena, con un pan de pizza espectacular."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cecioasis", 
      "text": "Muy lindo restaurante - bar. Muy buenas ofertas de platos y lo mejor de todo es que tenía menú light. La moza que nos atendió fue muy atenta y simpática. La comida estuvo muy rica y las porciones eran abundantes, es decir, estaban muy bien en relación con el precio. Lo único que me pareció un poquito chiquito es el local, pero al ser una mezcla entre restaurante y confitería está bien. La comida llegó muy rápido y en un breve ratito pude comer perfectamente. \r\nIdeal para comer rico y sano a unos pocos minutos, si uno tiene horario de oficina.\r\nMe quedé muy conforme."
    }
  ]
}