{
  "malos": [
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Hermes1980", 
      "text": "1° y última vez. Atención muy mala (platos a destiempo y mucha demora; no traían la bebida). Las entradas, bien; los principales, bien también aunque nada del otro mundo (no lo llamaría alta cucina italiana). Los postres, sin exagerar ni mentir, INCOMIBLES. El volcán de dulce de leche era un engrudo con sabor a harina y agua y encima estaba crudo. Nadie lo comió; ni una paloma lo habría hecho. Pedimos el café y tardó casi media hora y se habían olvidado. Pedimos la cuenta y nos fuimos habiendo pagado un precio alto por un servicio deficiente y una comida q ni era comparable a un BIG MAC."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lotus", 
      "text": "Este lugar cambió mucho en los últimos años. También he concurrido al de Puerto Madero. Ya no me gusta. El sabor ya no es el mismo. Pedí carpaccio de salmón con espárragos, y el gusto al aceite de oliva no se podía tolerar, el salmón no tenía gusto. La pasta con mariscos apenas aceptable. Me parece que la relación calidad/sabor - precio no es ajustada. La atención no fue nada descollante."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "faei1983", 
      "text": "Ambiente ruidoso, servicio lento y el personal de salon que se peleaba con los de la cocina; los malfatti de espinaca eran tres bodoques verdes y el risotto de camarones parecia sopa encima con algunos camarones sin pelar. Nada que ver con la sucursal de Av. Del Libertador."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Vitto", 
      "text": "Una decepcion total. Fuimos a almorzar y la calidad de la comida no se acerca ni un poco a lo que es (o supo ser...) la de la noche.\r\nMenu ejecutivo variado pero de muy poco sabor, en definitiva no vale ni un poco los escasos 40 pesos por persona. El local agradable y prolijo como siempre."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "paolagio", 
      "text": "Muy poco italiano, la pasta amasada a la moda argentina y el menu, en italiano, lleno de faltas ortograficas. Que cambien nombre."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cachi", 
      "text": "Bajó la calidad! El menu sigue siendo parecido pero la cantidad y especiamente la calidad no es la misma (el jamon crudo incial brilla por su ausencia y la mozzarella se ha converido en queso de maquina). El resto (ambiente, atención, carta de vinos sigue siendo buena)"
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedevan", 
      "text": "Servicio bueno, recomendable pedir pastas porque en la mesa uno pidio carne y era dura y cocida en microhondas!  Muy buena panera! Postres muy buenos!  Aperitivo al llegar y lemoncello luego de la comida.  Volveré"
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramones", 
      "text": "lindo lugar, pequeño pero agradable. la recepcion con espumante esta muy bien, viene bien frio.  buenas entradas, el jamon crudo es muy bueno. los platos muy sabrosos, y en postre el volcan de choco es muy rico, la tulipa de coco con choco y merengues viene muy bien. recomendable"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cositarrica", 
      "text": "Buen nivel, parejo en todos los rubros con mención especial para la panera. Buena relación calidad/precio en el menú aniversario.  Excelente el jamón crudo de la entrada."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fede83", 
      "text": "Lo primero para resaltar del lugar es la excelente atención que tienen. Desde el maitre hasta los mozos son muy cordiales. Tanto en la espera de la mesa como al finalizar de comer te ofrecen un aperitivo. En cuanto a la comida, se puede decir que las pastas son muy buenas y los platos abundantes. La canasta de panes también es muy buena. El volcán de chocolate es de los mejores que he probado. El mismo viene acompañando de una bocha de helado y otra de crema. Existe un menú de mediodía con precios atractivos. Los precios son acordes a la calidad del servicio y la comida. Lo recomiendo."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pjrp", 
      "text": "Ha bajado muchísimo la calidad de las pastas, las traen como mantenidas en caliente en un horno, con lo cual se secan por afuera y adquieren un sabor poco agradable. Los postres se han adocenado hasta el límite de un tenedor libre (muchos elementos artificiales, entre otras bajezas). No lo recomiendo, pésima relación calidad-precio."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maceracion", 
      "text": "Por la noche hay que reservar dado que a las 21 ya está lleno y hay gente esperando. Tienen un menú con varios pasos a un precio aceptable. Encontré un carozo -horror del cocinero- en la salsa que contenía aceitunas negras, pero en fin, puede pasar. \r\nLas gratuidades abundan desde el inicio: copa de champán o campari, lemoncello al finalizar la comida, caramelos al salir.\r\nAbundante panera con excelentes opciones. Recomendable para ir con amigos, charlar y reír."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cris3011", 
      "text": "Fuimos anoche con unos amigos, y pasamos una excelente velada, donde la comida es abundante y de altisima calidad, con precios muy razonables. La atencion de uno de los mozos, bastante joven por cierto y con evidente falta de experiencia, no fue muy acorde a la atencion del resto de ellos. Sin bien esta situacion no nos agrado para nada, sobre todo a mi amigo muy entendido en la materia, es un aspecto menor que no opaco nuestra salida, ya que inmediatamente luego de nuestro reclamo fuimos atendidos por otro mozo como este lugar amerita."
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Tiene la garantía de ser un Parolaccia, por lo que uno sabe con lo que se encontrará. La panera de más está decir que es muy buena. el menu resulta bastante más caro que el de otros lugares de la zona, pero es abundante y muy bien servido. Una entrada, con más de 10 opciones, un plato principal, con más de 20 opciones y un postre o café. Buena la lasanga, aunque llegó un poco tibia a la mesa. La atención es esmerada. Buena opción para almuerzo de trabajo."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anabeats", 
      "text": "Amo este restaurant. De principio a fin. Cuando entrás te invitan con una copa de champagne. La panera es muy buena. Su especialidad es la pasta y es excelente. Los postres no son tan buenos como los platos, pero están bien. El café es bueno y viene con petit fours. Y nunca falta el vacito de lemoncello de la casa, delicioso. La atención es esmerada y el lugar muy cálido. La relación calidad precio es lógica. Siempre un lugar para recomendar y  volver."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CarlosXXI", 
      "text": "El tel"
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Cachi", 
      "text": "Excelente atención, buenas entradas y platos principales. Muy profesional. El lugar es chico aunque agradable."
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Schatten", 
      "text": "Para almorzar, esta medio complicado porque no ofrecen el estacionamiento.\r\nPero despues es como cualquier resto de pastas, con muy buenas pastas pero con ambiente y servicio nada fuera de lo comun. Esta vez hubo un buen trato de los mozos, pero me imagino que fue porque no habia mucha gente, ya que fui a almorzar bastante tarde."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "criti_2", 
      "text": "Lugar con muchas limitaciones. Ubicado bajo nivel, chico, con mala ventilación.- Es muy concurrido durante el servicio del mediodía, atribuible a la comida que tiene el nivel de la cadena. El resto salvo la recepcionista que hace su trabajo con eficiencia y simpatía, es decepcionante, los mozos desganados y desbordados, el encargado más preocupado por las \"relaciones públicas\" (vulgo: charlar largamente con los comensales de algunas mesas y descuidando al resto)Ofrecen \"Bellini\" de bienvenida y lemoncello al postre, desgraciadamente se lo \"olvidan\" a pesar de ofrecerlo expresamente Mozo pésimo"
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "silvi_psi", 
      "text": "cuando llegamos tuvimos que esperar porque habia bastante gente. el ambiente realmente se quedo en el tiempo, es mas de afuera ni te percatas que es la Parolaccia. se podria explotar mucho mas. deci que sabes que se come bien, la comida es muy rica y abundate. los platos no vienen muy calientes. el mozo que nos atendio bastante desganado, no fue asi la chica que nos acomodo que fue muy atenta y predispuesta. el lugar es chico y se llena, por lo tanto no tenemos mucha intinmidad."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Xareman", 
      "text": "Si bien La Parolaccia no es lo que hace unos años, el precio es razonable, la atencion es buena, pero, el gran problema en este lugar de Rio Bamba, es que tienen un caño de cloaca que cada tanto larga un olor nauseabundo.\r\n\r\nHace unos años tuve que retirarme y gentilmente me dieron una mesa en otro de sus restaurantes, pero me parece que si uno tiene que correr el riesgo de si va a aparecer el olor, no vale la pena intentarlo."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lolo2", 
      "text": "Sin dudas la peor de todas las sucursales que e visitado. La decoracion se quedo en el tiempo. La atencion mala, los ravioles riquisimos como todo lo que se come aqui pero llegaron frios, el mozo fue muy desatento y el encargado muy distraido riendose con el cajero generando una imagen pesima por lo pequeño del lugar. Sin dudas me quedo con las otras surales de la firma."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "volterra", 
      "text": "Hacía tiempo que no volvía pero comprobé que supieron mantener la calidad y la calidez que los hizo conocer en Buenos Aires y permanecer en el mercado gastronómico. Los fusilli eran caseros e, insólitamente, al dente como corresponde a un restaurante italiano."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adrian27", 
      "text": "Un clásico con años y años manteniendo una impecable calidad. Todo es recomendable: los ravioli di zucca (ravioles de calabaza), los gnoqui soufflé, los fusile al fierrito, la lasagna. Quizás se hayan quedado un poco rezagados con los postres, y es cierto que tampoco cambiaron casi nada la carta en años. Pero los fines de semana tienen “la pizarra” donde se ofrecen platos del día que no están en el menú, y  esta si cambia todas las semanas. ¿Precios? Elevados si, pero no prohibitivos. En todo caso, permiten volver de tanto en tanto. La atención como siempre inmejorable, y el ambiente sobrio."
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cipriani", 
      "text": "El lugar es lindo y la atencion muy buena. La panera es exquisita sobre todo los panes esos arrollados. El plat principal no me gudto mucho. Los fideos eran ricos pero la salsa era medio acida. EL postre muy rico tambien. Recomiendo el lugar, es un poco caro pero vale la pena ir cada tanto."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablobel", 
      "text": "Fue el menu del mediodia (26 $) ,muy linda la propuesta y la comida riquisima pero escasa.Ambiente barabaro y atencion normal"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pimpo08", 
      "text": "La comida es buena. La atencion intermedia, el lugar tambien."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aMarula", 
      "text": "Nunca habia ido a la Parolaccia, pense que iba a ser otra cosa. La comida me parecio buena y punto. las pastas deliciosas, el risotto solo bueno. La atencion muy formal, casi sin nada de onda."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "La comida y la atencion muy buenas. Lo unico fallaron en la fajinada de los cubiertos y copas."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "comen_sal", 
      "text": "Si buscan pastas (spaghetti negros) con frutos de mar no den más vueltas Este es el lugar.-\r\nEl servicio decayo (no es malo pero poco tiempo atras atendian menos apurados)Los precios aumentaron Creo que lamentablemente se les va la mano El talon de Aquiles es el ambiente salvo que consigan lugar en el reservado dado que es muchisimo más tranquilo"
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elgrankoko", 
      "text": "Normal, nada mas. Buena comida, con alguinos altibajos, chipirones mediocres, jamon excelente, risotto muy bueno, pastas buenas, especialmente la preparada con frutos de mar.Da la sensacion que los precios , en general, estan mas moderados que en el pasado lo cual  pone a este lugar en una relacion precio/calidad correcta.Sin embargo. por debajo del\"renombre\"."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Aceptable comida,en esta sucursal desvarían algunos platos.El ambiente chiquito,incómodo.\r\nSe sufre el amontonamiento.tambié caluroso."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jorgerre", 
      "text": "La comida, sobre todo las pastas, es de buena para arriba. La carta de vinos es para elogiar y la atención es de primera. Y además a mediodía hay un menú con platos a elegir que además de bueno es barato. Hasta ahí todo bien. El problema viene por el lado del amontonamiento, en la sucursal de Riobamba falta lugar y sobran mesas; al mediodía de un día caluroso el aire no da abasto y así es imposible disfrutar de la buena comida. Una lástima. La próxima vez que ande por ahí buscaré algún lugar con más espacio..."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Escelente la comida, en ambientación lo supera Casa Tua y Puerto Madero, buena atención. Buena opción cuando uno está por el centro"
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar es chico y las mesas están muy juntas. Como había poca gente, a pesar de ser dos, pudimos pedir sentarnos en una mesa para 4 personas, de lo contrario uno se siente absolutamente encerrado.\r\nEl cubierto de 6$ por persona me parece excesivo. \r\nDesproporcionada la relación calidad precio. Comí pasta con una salsa que se suponía tenía hongos y camarones. Los hongos aparecieron tímidamente en un pedacito minúsculo y triturado. Lamentable!! Aunque la pasta era correcta en calidad y cocción, lo insulso de la salsa malogró el resultado final. Y eso, aún teniendo en cuenta que era de las salsas más caras. Me decepcionó."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La Parolaccia es uno de mis restaurantes italianos favoritos, pero este local se queda un poco atrás en ambientación y atención con respecto a Casa Tua o los de Puerto Madero y el precio no me pareció tan conveniente como otras veces. \r\nLa comida muy buena como siempre"
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ChefTony", 
      "text": "Conozco la Parolaccia desde que abrió y lamento que los platos se achicaron y los precios subieron (encubiertos por un servicio de mesa cada vez más caro). La comida, sigue siendo buena y el servicio muy bueno. Pero por igual plata se puede comer mejor."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Co_co", 
      "text": "Un lugar agradable, con precios razonables, al medio dia.  De noche... es para pensarlo..."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "danteliporace", 
      "text": "buena comida, pareja, casi nunca decepciona sin ningun tipo de pretension, buenos panes, buen servicio, precios un poco mas altos que la ultima vez que fuimos, mucha crema en los platos, ese puede ser un error, un poco menos de puntaje en los platos con respecto a 2 o 3 años atras, igual, nunca uno sale enojado de la parolaccia."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kanika", 
      "text": "Excelente atención y cuidado de los detalles: está bueno que te atienda un mozo que sabe lo que hace, que el pan sea rico y que te agasajen (antes de traerte la cuenta) con una copita de amaretto o lemoncello... Además de la comida (rica, por cierto), son \"detalles\" que hacen que uno se sienta a gusto y pase un lindo momento. En contra: espacios reducidos entre las mesas."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALE2204", 
      "text": "El mozo carece de buena imagen, la comida es muy buena y la atención es un poco cargosa para mi gusto. El postre es excelente. Poco espacio entre las mesas, uno se choca."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cesarc", 
      "text": "Excelente lugar para ir y comer muy bien. Muy recomendables los pescados. Ambiente ruidoso cuando se llena, conviene reservar las mesas de la parte de atrás."
    }, 
    {
      "date": "16 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Deberían decidir si es un restaurante adulto o familiar y, en base a esto, poner juegos para chicos para que dejen de corretear por las mesas y jugar a las escondidas detrás de los mozos, en un lugar donde no abunda el espacio. 4 mesas no fumadores y el resto fumador.....¿sabían que hasta en Italia está prohibido fumar en sitios como éste?"
    }
  ], 
  "excelentes": [
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "noroeste8", 
      "text": "La Parolaccia, en sus diversos locales, ofrece una excelente variedad de platos italianos, aunque confieso haber probado solo las pastas. Si bien los platos no son baratos, estos suelen ser muy abudantes teniendo uno que hacer un esfuerzo para poder comer el postre. La carta de vinos es amplia aunque si uno quiere solo una copa las variedades disponibles se achican considerablemente. La atencion no fue de la mejor y eso que llegamos pasada la medianoche cuando el local estaba calmado. Personalmente prefiero el local de Palermo, es mas elegante que el de Barrio Norte."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dario46", 
      "text": "Estube cenando, el lugar es muy calido, la atencion del personal exelente al igual q el menú,acostumbro a conocer distintos restorantes y este es uno de los q recomendaria sin pruritos, a pesar q debo confesar fui con sierta desconfianza, pero reconozco q es muy bueno y al igual q fede83, debo decir q el volcan de choco es buenicimo, uso ese postre como uno de los itemes para calificar el resto. al q asisto."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "Me sorprendio gratamente la visita a este clasico porteño.\r\nDentro de las ccosas buenas a remarcar de este resto, podemos indicar que la calidad de la comida es muy buena: pedimos de entrada unos langostinos panizados muy ricos, una melanzane a la parmiggiana tambien y los calamarettis a la lyonesa, todo exquisito! \r\nDe principales probamos el salmon acompañado con unas papas a la crema y los fusillis (clasicos) con salsa Don Corleone y Scarparo, para los postres elegimos una mousse de chocolate...\r\nLos detalles de mejorar son: el lugar es chico a mi entender, las mesas muy cerca una de otras y eso permite una permeabilidad de intimidad.\r\nCuando pedimos el salmon olvidaron acercarnos el cubierto para pescados...flojo detalle...\r\nEl joven asistente del mozo era muy torpe, molestandonos ya y tuve que pedirle al mozo que atendia la mesa que evite enviarlo nuevamente para evitar conflictos mayores...\r\nMas alla de estos temitas todo estuvo en su punto de coccion justo, calidad, sabor y colores estuvieron presentes...como debe ser en un lugar que dice ser un restaurante italiano...Puntaje 8/10"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Creo que es la mejor opción en Madero. No me canso de volver."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Femosaner", 
      "text": "Excelente ..."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "raw", 
      "text": "El lugar es chico y la atencion deberia ser mas profesional, los platos demoraron un poco pero valieron la pena. Comimos muy bien.\r\n Los precios bien, por la cocina, no por el servicio."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tafari", 
      "text": "Ambiente"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Muy bueno, como siempre. Las rabas estaban 10 puntos (hechas con aceite nuevo), las pastas apenas pasadas de su punto (no me molestó) y el tiramisú una delicia. Volveremos, como siempre."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Excelentes pastas con abundancia en presentación, calidad. Algunos detalles en el servicio, como una primera panera que no era nada de lo acostumbrado en cuanto a frescura y temperatura, pero bien en la segunda que trajeron ya más tarde. Definitivamente caro, pero lleno aun en un día de semana. Notable que todos los que fuimos, disfrutamos con provecho de la comida y gustosamente repetiriamos desde ya la experiencia. Quiero decir entonces, que lo comés ahi: \"te cae bien\". Asi se me entiende mejor."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eliseo", 
      "text": "Antipastos excelentes, lo fussilli al fierrito son unicos, su Tiramisu, es necesario probarlo. La panera, es de lo mejor La atención excelente, el local un poco pequeño.Es un lugar muy recomendable."
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oliper", 
      "text": "Un riquísimo antipasto (rúcula, láminas de parmesano, tomates secos, boconccinos, aceituna)luego unos ravioles de salmón con salsa de camarones y café.\r\nLa panera, como siempre de lo mejor\r\nLa atención muy adecuada, solamente un poco ruidoso el local\r\nRecomendable 100%"
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "henrylaw", 
      "text": "Muy buena relación calidad-precio. Lo mejor de la zona para hacer un menu ejecutivo."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "No conocía la sucursal de San Isidro y en esta ocasión pude comprobar que mantiene la calidad, sobriedad y buen gusto que caracteriza a la marca. Un placer."
    }, 
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "El lugar es muy bonito y la decoración muy original, el precio del menú realmente es muy barato en relación a la calidad de lo que ofrecen. Excelente calidad de comida y muy buena atención. Eso sí, es chico y casi siempre hay que esperar. Es para volver cada tanto sin dudas."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ateneax", 
      "text": "Sencillamente inigualable. Excelente comida, atención, lugar y precio. Para repetir y disfrutar de una experiencia a la italiana..."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "GAM", 
      "text": "Al igual que en todas La Parolaccia las pastas de lo mejor de Buenos Aires. Buena la atención, aunque un poco lento el principal, estaban atentos a las bebidas y a los pedidos. El gran problema del lugar es que las mesas están demasiado juntas."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sutolevoli", 
      "text": "Un clásico. No falla, pero estamos hablando de La Parolaccia Riobamba (donde todo comenzó).\r\nLa panera es excelente y la atención Espectacular."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Muy buenas pastas de sabores intensos, casi sin fisuras. Notable el vino de la casa, Finca El Portillo. El servicio de mesa ahora es de 5 pesos y realmente es bueno. Servicio de mozos mejorable con creces."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jessie_Jequin", 
      "text": "Fui con mi esposo y mi cuñado; pasamos una noche muy linda y acogedora. Disfrutamos mucho el ambiente, la atención tan servicial y el servicio. Las pastas son las delicias de la casa además del Amaretto y el Limonchello casero que es para soñar."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "comen_sal", 
      "text": "Ya habia estado anteriormente.- Sigue con la calidad excelente de siempre.- La salsa de frutos de mar, ademàs de ser riquisima, realmente TIENE frutos de mar (variados y en abundancia).-En cualquier momento regreso porque lo merecen"
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Damasco", 
      "text": "la comida es excelente, como en el resto de la cadena, pero el ámbiente es chico, las mesas están muy cerca, el salón tiene un pasillo directo con la cocina, por lo que si te toca una mesa cercana, te enteras de cada plato que hacen, para ser un restaurant de cierto nivel, sería bueno que pongan las mesas un poco más alejadas, porque te estás rozando constantemente."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "Fuimos el dia del padre y como era de esperarse estaba repleto de gente, pero no por eso bajo la calidad de la comida ni de la atencion. Pidan el volcan de dulce de leche!!!"
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juandomingo", 
      "text": "Sin dudas es el lugar obligado del mediodía. La relación precio calidad de comida (con el menú ejecutivo) es espectacular. entrada plato y postre por un precio muy accesible. a la noche es un poco caro, pero la calidad no se altera. se recomiendan los canoli."
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "superpikachu", 
      "text": "Un Clasico que siempre funciona bien, la comida impecable como siempre, la atencion correcta siempre atentos, el ambiente un poco apagado, falta vida y muy juntas las mesas..."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Feduchi77", 
      "text": "Sin dudas el mejor restaurant al que fui en mi vida. Soy un cliente del lugar y la verdad que no paro de recomendarlo. Partiendo de la panera (la mejor) pasando por los deliciosos platos (tanto pastas como pescados), ES INCREIBLE. Un manjar el tiramisu de postre. MUY RECOMENDABLE."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Naruta", 
      "text": "Excelente. Me encanta la comida de este lugar, nunca probe algo feo. La panera es la mejor lejos. Los mozos te atienden muy bien"
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pabloelcuervo", 
      "text": "Satisfacción garantizada. El menú del mediodia es un precio moderado para una calidad que no varia. En cuanto a los mozos, siguen los mismos desde hace años, lo cual indicada una buena imagen y lo hace sentir a uno muy agradable."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marzo66", 
      "text": "Excelente, de lo mejor. \r\nTanto las pastas como el pollo y las entradas muy ricas y bien presentadas. \r\nMuy cordial la atención. \r\nEl ambiente muy cálido te recuerda las cantinas de Roma."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hectorgol2001", 
      "text": "Muy buen lugar la comida es excelente y muy buena atencion, el lugar es chico pero muy bien decorado para recomendar"
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillotes", 
      "text": "Siendo cocinero aún me cuesta entender que una cadena como la que regentea este restaurante pueda mantener un estandar de calidad tan alto. Las pastas son perfectas, y los postres te dejan con ganas de mas.\r\nLa copa de espumante, el licor al final y la panera suman mas puntos aún.\r\nIdeal para pasar las mejores noches con tu pareja."
    }, 
    {
      "date": "16 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mnd", 
      "text": "Muy buen lugar."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcel10", 
      "text": "La comida me parece de lo mejor que he probado, siempre vuelvo. El menú ejecutivo es muy recomendable, las entradas son excelentes, igual que los esparragos gratinados y hay postres increíbles."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sarah_kennard", 
      "text": "El servicio un poco lento, pero la comida es muy rica. Ambiente agradable."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anydz", 
      "text": "En este lugar lo mejor es la atención, acompañada de una comida excelente. La pasé muy bien, sólo podría criticar lo pegadas que están las mesas debido a lo chico del lugar. Igualmente lo recomiendo."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rahjl", 
      "text": "A mi modesto juicio, el restaurante de mejor relación precio/calidad/servicio de Buenos Aires. \r\nUn lugar encantador, excelente comida y servicio a precios razonables. Particularmente encuentro el local de Riobamba algo superior a los de Puerto Madero."
    }, 
    {
      "date": "14 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "celedoni", 
      "text": "La comida es excelente. la atención también. deberían habilitar mas mesas para no fumadores y realizar una separación mejor entre un sector y otro. se comen las mejores pastas, y recomiendo dos postres: tulipa del bosque y la fragolatta."
    }
  ]
}