{
  "malos": [
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chivil", 
      "text": "Fuimos con muchas ganas de comer MARISCOS!!! ante nuestra sorpresa nos dijeron que no habia...finalmente terminamos comiendo lo que ellos querian. siendo que el slogan es PASTAS Y MARISCOS.la atencion de los mozos es regular y rapida."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "Caro para lo que es.  La suprema catalana estaba rica, pero MUY chiquita, me quedé con hambre."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SurferRosa", 
      "text": "Fuimos al mediodía, nos trajeron los platos fríos, la carta es la de una cantina, es comida de paso, y no muy buena.  El servicio es rápido, no fue amable, pero tampoco grosero. Y el lugar, para la clase de servicio q ofrecen está bien."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bebotito", 
      "text": "El lugar no es muy acogedor, pero esta bien arreglado y se lo nota muy limpio. La atencion no es esmerada, pero tampoco descortès. La comida es rica y punto. Es una parrilla de barrio, sin demasiadas pretensiones. El precio es un poco alto, considerando que por una provoleta, media porcion de asado, un bife de chorizo (de tamaño justo) y unas papas fritas mas dos cervezas, gastamos $105 cada uno. Quizàs el delivery salva de apuro. Creo que por el mismo dinero se puede comer mejor."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ellcheff", 
      "text": "hay que actualizar las fotos... lugar común, comida rica"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "remivasquez", 
      "text": "Solo no pidan pastas. menos a domicilio. las empanadas de pollo son buenas buenas."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Vampirelle", 
      "text": "Comi muchas veces en este lugar, y más veces pedí a domicilio. La comida es buena, siempre y cuando sepas que pedir: el pollo al champignon y el pesceto a la mostaza son riquisimos, mientras que otras cosas son regulares, y las pastas dejan un poco que desear. Generalmente es abundante en el local, y en el delivery no tanto pero tambien esta bien.\r\nEl ambiente es como de cantina, muy simple y no muy estetico, pero para comida al paso es decente.\r\nUna carta de vinos regular.\r\nServicio no muy amable pero tampoco despreciativo."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "msbaujs", 
      "text": "agrdable el lugar,sin lujos pero variada,atencion de familia ambiente barbaro !!"
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anapanda", 
      "text": "La provoleta era insulsa, Los Ñoquis rellenos son muy buenos.\r\nEl lugar estaba bueno, habia una tele con futbol y eramos un par de mesas, es un lindo barcito, no es para pretenciso."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Ambiente de cantina bien arreglada, con comida sencilla y bien elaborada y a precios más que razonables y con buena atención. Recomendable para quien no quiere lujos y prefiere comida y ambientes sencillos y familiares"
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hgr", 
      "text": "Fuimos simplemente porque pasamos por la puerta y era hora de comer. Es una cantina de las que nadie instalaria hoy, prolija y bien atendida.\r\nLa comida es muy buena en su contexto y en sus precios. Nos dio ganas de volver y probar otros platos. La carta respeta todos los platos de la cocina porteña (circa 1960). Nos alegra que tambien existan lugares donde no hay comida fusion."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rein", 
      "text": "La comida, por su precio, es excelente. \r\nEl servicio también es muy bueno. Es recomendable."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jloleo", 
      "text": "Pedimos a domicilio varias veces y también comimos en el local. La comida es buena. \r\nDe lo mejor los ñoquis rellenos. Recomendable para pedir a domicilio."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "corinarp", 
      "text": "Un muy buen lugar, muy familiar y tranquilo.\r\nMuy rica la comida."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "celicn", 
      "text": "La comida es super abundante y rica. Con respecto a la atención es muy calida y eso hace que uno vuelva. Fui de dia y de noche, he pedido delivery y siempre excelente. Precios muy buenos. Super recomendable."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "amoramarillo", 
      "text": "Buena atención, excelente parrilla, precios accesibles, lugar no muy pintón pero la comida lo vale."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ckuc", 
      "text": "Los platos abundantes, a buen precio y sabrosos.\r\nUn lugar para comer bien sin sofisticación inútil. Ideal para ir en familia o con amigos y dedicarse a comer bien y disfrutar de la compañía sin preocuparse por lo demás,q ue está garantizado."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "viejaleona", 
      "text": "Muy buena atención por parte del personal. Porción de comida abundante. Muy recomendable."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "viropina", 
      "text": "Se come muy bien en el lugar y también es muy bueno el servicio a domicilio. Buenas porciones. El filet de merluza a la romana con puré es para dos. Muy recomendable."
    }
  ]
}