{
  "malos": [
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CaquiAntico", 
      "text": "Horrible la atención. No hacen tragos, es sólo prácticamente cerveza. Y la mesa de pool es sólo para jugar Bola 8 y te tratan horrible si no leíste al pie de la letra las reglas, aunque sea la primera vez que vas y no tenés idea de que las reglas son tan estrictas. Si expresás disconformidad, no te venden fichas (carísimas, además). Pedí cerveza+cuba libre, primero salió $40 y después de que me quejé del pool, $50. Horrendo todo. No recomendable!!!!!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guillotes", 
      "text": "Pesima la atención. Hay nun cierto tufillo lumpen en el ambiente. La comida es pésima, grasosa, grasosa y mas grasosa. Solo puede ser util para \"escabiar\" y ya, aunque en la zona existen opciones mucho mas interesantes. No lo recomiendo bajo ningún punto de vista."
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kladau", 
      "text": "Excelente como Pub o para ir  con amigos a tomar unas gambrinus.\r\nRuidoso y poco comodo si queres charlar.\r\nSupongo que ya prohibiran fumar completamente, con lo que lo abandonaran varios feligreses. Lo mejor el Happy Hour lo peor la atencion, . Volvi a ir despues de casi un año, y \"eso mejor que tenia\" aun no lo encuentro. Lo habra perdido?"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Hace un tiempo que Gibraltar agrego a su menu clasico un par de platos tailandeses. Un tiempo atras probe algunos platos y la verdad que estaban muy bien. Imagino que deben hacer cambiado de chef porque lo que probe anoche estuvo realmente muy feo. Pedi un Pad Thai. El pollo estaba seco y como lo cocinaron por separado tampoco tenia saboir. Los fideos extremadamente gomosos. Comida sin sal, ni picante, ni ningun gusto en particular. De Thai solo tenia el nombre."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Elver", 
      "text": "El lugar está bueno, tiene onda, hay muchisimas cervezas de diferentes variedades y marcas y con los happy hours estamos  en precio. \r\nAhora la atención es de lo peor que he experimentado en mi vida, en general es como que me siento que me están haciendo un favor al servirme.\r\nLos mozos son pocos y ausentes y la comida es directamente mediocre."
    }, 
    {
      "date": "13 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Charles1981", 
      "text": "La verdad estoy muy indignado, me he bancado que me traten mal varias veces ahí pero como tenia buena comida y pool no proteste demasiado, pero ahora me dicen que no van a tener más pool al mediodía y muchas veces no tienen la carta completa. Para que abren al mediodía si no van a ofrecer nada?"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Neyba", 
      "text": "El lugar, la carta y el ambiente es bueno, pero el servicio es pesimo, es una lástima."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MORES", 
      "text": "Un excelente lugar para tomar algo, escuchar musica y conocer gente."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sonrisadigital", 
      "text": "Realmente parece un pub inglés sacado de Londres! La cerveza tirada es excelente (tomé \"Kingston\"). Aprovechar el 2x1 hasta las 22hs."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gattaca720", 
      "text": "El lugar tiene su onda, lástima la atención que es PÉSIMA, nunca había visto un barman tan desagradable y que atienda tan mal. Deberían reconsiderar el personal."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ChristianSP", 
      "text": "Vamos seguido, nos gusta el ambiente y la música. La comida, mayormente platos rápidos, tiene una buena relación precio-calidad. La cerveza es de lo mejor que se puede encontrar en Buenos Aires. La atención es definitivamente mala. Recomendable si tienen ganas de tomar buena cerveza, comer bien y ser mal atendidos en un lindo ambiente"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "noroeste8", 
      "text": "Uno de los bares con mas atmosfera britanica en Buenos Aires. La comida no es su fuerte aunque no es cara. La atencion es bastante mala. Quizas sea por las restricciones a las importaciones pero habia poca variedad de cervezas. Consejo: aprovechar el happy hour."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "mucha gente, mucho calor, muchos extranjeros, mozos totalmente desatentos. una opcion de After para los que trabajan en la zona. Si no, no hay razon para venir aca"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Voy muy seguido, demasiado tal vez por lo cual estoy más que encariñado con el lugar. La atención es nula, uno se acerca a la barra y pide punto. Ideal para ir con amigos o con una chica, recomendable llegar temprano para no tener que esperar en la puerta y conseguir lugar para sentarse si se piensa en una salida medianamente romántica. El ambiente parece más bien una fiesta en una casa que un pub, realmente hay muy buena onda en el aire por eso voy casi todos los viernes."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "anabibliotecaria", 
      "text": "De los pubs que visité en Buenos Aires (y recorrí varios) es el que más se parece a los londinenses, realmente sólo faltaban los flacos en la vereda,  tomando cervezas en vasos plásticos apoyados en los antepechos de las ventanas. La atención y la comida son correctas, la cerveza Gambrinus es buena, excelente espuma, la sidra un poco ácida pero seca como debe ser. Muy buenos precios especialmente en la happy hour, volveremos."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Natalia2506", 
      "text": "Es un pub.  Buscás tu cerveza en la barra, hacés tu orden de comida y te sentás.  Las opciones de cervezas son respetables (y hay happy hours), los platos acompañan bien.  No confundir los chicken strips con los chicken nuggets.  Mientras que los chicken strips son EXCELENTES los chicken nuggets son... patitas Granja del Sol!!"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alfa55", 
      "text": "Caímos en este lugar luego de deambularpor la zona sin tener suerte (aclaro que era feriado alrededor de las 15:00). Tipico bar ingles/irlandes con decoración acorde, a mi me gustó.\r\nLo que me disgustó es que pasados varios minutos de habernos sentado viene el mozo/barman con la carta y nos comenta que el pedido se hace en la barra, me hubieras avisado apenas llegué...\r\nTerminamos pidiendo 2 menúes Thai, que para mi sorpresa estuvieron bastante mejor de lo que esperaba.\r\nOtro punto en contra es la no aceptación de tarjeta de crédito y/o débito.\r\nVolvería para tomar algo y/o comer algo rápido."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ferchuzzzz", 
      "text": "Hay comidas nuevas, muy buenas!!!\r\nAl margen, el servicio si tenemos en cuenta el tipo de bar del que se trata es muy bueno!\r\nla comida sale al toque y es notable la calidad de la misma...un lugar muy recomendable!"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nahueee1", 
      "text": "Ambientado en un estilo netamente inglés, resulta una de los mejores lugares de BsAs para tomar algo antes de salir, apretados, mucho ruido, económico y con gran afluencia de extrangeros. Todos hablan con todos, todos se saludan, los dueños deambulan por el lugar y son muy sociables. Te sentís más bien en una fiesta en la casa de un amigo que en un bar... Recomendado."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "beermotive", 
      "text": "uno de mis lugares de cabecera muy buen happy hour hay bastantes opciones interesantes en san telmo para los cerveceros como yo y este sin dudas es uno de ellos...muy bueno el hand pulled"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ipanoff", 
      "text": "El lugar es muy bueno, la comida aceptable y el ambiente sumamente agradable, al igual que la gente que atiende en la barra. Deja mucho que desear el maltrato de cierto personal que \"controla\" en el lugar. Creo que la tarea puede hacerse con un poco más tranquilo."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gerchio", 
      "text": "El lugar es pintoresco, clasico ingles. Lo que me sorprendio es el maltrato de una parte de su personal. Pareciera que quieren hacer de la mala educacion su sello. Volveria si no fuera por la falta de respeto a la que fuimos sometidos."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cecioasis", 
      "text": "Está claro que Gibraltar es una buena opción para ir a tomar algo con amigos. El lugar tiene muy buena onda a pesar de que no hay muchas mesas porque es muy estilo pub inglés. La comida no asombra demasiado aunque está bueno que incluyan opciones vegetarianas. La pizza que comí estaba original y rica pero demasiado grasosa. La atención fue bastante buena pero es en general despersonalizada y uno tiene que ir a pedir las cosas a la barra. Es bueno para repetir."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guavaberrys", 
      "text": "Me encanto el lugar, no lo conocia, argentinos y extranjeros.Tiene su encanto el lugar, es medio bohemio, la pizza muy rica , chiquita pero suficiente para acompañar la cerveza y ademas a buen precio ! \r\nvoy a volver, ideal para compartir con amigos."
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "Gibraltar es una especie de opción barata a los irish pubs. El lugar es chico, lo que puede resultar bastante incómodo en los horarios de mayor concurrencia, y los pedidos hay que hacerlos en la barra. No tiene absolutamente ningún trago, lo cual encontré como una limitción importante."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Shaggy75", 
      "text": "Uno de los mejores bares de Buenos Aires, sin dudas.\r\nEl ambiente es de lo mas variado y cuenta con varios personajes que estan \"siempre\".\r\nLa comida es muy buena y las cervezas excelentes.\r\nEn cuanto a la atención...es pesima, pero a quien le importa cuando el objetivo es beber!\r\nEl pool con lista de espera y acceso a través de la cocina le da un toque pintoresco, unico."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Desde hace mucho tiempo teniamos ganas de conocerlo,teniendo siempre en cuenta q son los mismos dueños que bangalore. La atencion deja muho que desear, las camareras son unas maleducadas, sobre todo la de pelo corto con gorrita, faltandole el respeto a los turistas en reiteradas ocaciones,dandonos verguenza ajena. Salvo eso el lugar es precioso, se puede encontrar a gente de todas partes del mundo, es economico, y la comida exelente."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carolabl", 
      "text": "Este es el mejor pub de BsAs y quizás uno de los pocos que pueden llevar este nombre aquí realmente\r\n\r\nPuntos positivos: Muy buenas cervezas (imperdible el happy hour de 18 a 22), pequeña y excelente selección de platos (británicos, thai e indúes), muy buena música a un volumen que te permite tener una conversación sin gritar, personal con muy buena onda y un ambiente relajado, informal y cosmopolita\r\nPuntos negativos (si el plan es cenar): Se llena desde temprano, hay aprox 4 mesas que no se liberan por horas y desde hace un tiempo, de jueves a sabado hay que esperar afuera en fila para entrar"
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lOvemyfOOd", 
      "text": "Es un rinconcito ingles en san telmo, el happy hour (de 18 a 22) es super recomendable y barato, los platos son abundantes y economicos, está muy bien para disfrutar y compartir con amigos.- La comida india está muy muy bien, ahora, con respecto a la atencion... bueno, no hay casi porque hay que pedir en la barra y esperar a que llegue el pedido.- Siempre vamos!"
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "De lo mejorcito de San Telmo para un after office. Cervezas de primera, heladas, para tomarse unas cuantas con amigos. No es nada caro y si pegás el happy hour mucho mejor. El servicio no lo califiqué porque no existe. Hacés tu pedido en la barra, pagás  y te lo llevás. Hay que mencionar que los que la atienden son chicos muy copados. El ambiente es el de gente que labura por ahí y se toma algo a la salida y extranjeros que paran por los hostels de la zona. Lugar muy recomendable si te gusta conocer gente, charlar y, por supuesto, disfrutar de unas buenas cervezas en la barra."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mlanglois", 
      "text": "El lugar, la musica, la cerveza y el ambiente es lo mejor de gibraltar. El pollo Tahi a mi parecer es exelente el mejor que probe en BS AS no asi lo calamaretis que pedi que no estaban tan bien, era una porcion muy peuqeña y las papas que acompañana al plato estaban frios. Tiene un patio atras que invita a tomar al aire libre, y la disposicion de las pocas mesas que hay invitan a que los asistentes se conozcan entre si. A pesar de que es auto service ese sistema me divierte. Un dato a saber unos de los Barman no habla una palabra en castellano. Me encanta este lugar"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maruland", 
      "text": "El lugar es exelente. Mucho respeto hacia el otro. Las comidas muy ricas al igual que las cervezas. El servicio es muy bueno, salvo que uno tiene que ordenar en la barra, aunque siempre con muy buen trato."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gallo", 
      "text": "un lugar muy particular, la comida estaba bien, el servicio no existe y el ambiente es un poco erratico, un bar mas que decente, variedad de cervezas, y licores de lo mas variopintos, para conocer"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aleseba", 
      "text": "Pub estilo ingles con excelentes cervezas. Comidas rápidas (que demoran bastante en llegar a la mesa) muy sabrosas y abundante. Buena música y un clima especial que permite el diálogo, al no aturdir con música pasada de nivel. Es increíble la relación precio/calidad. Es decir, no hay gran variedad de comidas, pero las que hay tienen precios muy acomodados, al igual que las cervezas artesanales.\r\nPara tener en cuenta: acérquense a la barra a pedir la comida por que nadie te viene a atender y no te avisan. Es más parece que gozaran viendo que no conoces el sistema."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmmz", 
      "text": "Excelente para el happy hour! Muy buenas cervezas tiradas. El ambiente es muy relajado y la comida está bien como para acompañar... altamente recomendable!"
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ailegnave", 
      "text": "He ido varias veces en grupo. El lugar tiene buen ambiente para reunirse con amigos. La música es agradable y a buen volumen. Hay buena variedad de comida a precios moderables. Lo único malo son algunas de las personas que atienden ahí. Son muy malgeniados y groseros, en especial la chica que atiende detrás de la barra."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PumPum", 
      "text": "si bien la carta tiene solo 2 carillas, lo que hay listado es genial. las cervezas son ricas, el brownie del postre viene caliente, hay un estante/biblioteca con latas de twinings, la hamburguesa es graaande, las papas vienen con romero! Es rico!"
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ari_el", 
      "text": "gibraltar es un lugar que me encanta, creo que a este lugar o lo amas o lo odias, no hay mas opcciones, es un lugar muy relajado para tomar algo y comer acompañado de amigos o pareja, muchos extranjeros para mi gusto, siempre tuve la sensacion que a este resto lo conocen mas los extranjeros que la gente que vive aca, es una pena por que no saben lo que se pierden, el happy hour recomendable, antes hacian salsa barbacoa casera una lastima que no la hagan mas y la cambiaron por la de pote."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Un excelente lugar para ir a tomar unos tragos, la barra es muy buena, y los precios realmente baratos. La comida también está buena, la cocina cierra tipo 2, los nuggets con fries son excelentes"
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ulrica", 
      "text": "Estar en el bar es sentirse parte de él. Recomendación: prestar atención a las estanterías en el pasillo (con vista a la cocina) entre los dos salones: latas de té de todos los colores y tamaños."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Es un típico pub. Happy hours, personas por todas partes (sentados, en el medio del pub, bebiendo de pie o en la barra). Música a full, grupos de amigos por doquier, extranjeros con ganas de hacer amigos argentinos y una mesa de pool donde jugar es de lo más complicado. A mi criterio, la atención se vé un poco superada por la propuesta y la cantidad de clientes. Para tomar algo está más que bien, pero para comer es un poco incómodo en todo sentido. Igualmente vale la pena para pasar el rato, ir en grupo, probar algunas cervezas y quizás conocer gente."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "camparito", 
      "text": "El lugar es muy lindo y está bueno porque es un ambiente muy relajado. La comida, sin llegar a ser gourmet, es más que aceptable. La atención es pésima, luego de la cena pedimos whisky en la barra y más tarde comprobamos que nos lo cobraron más caro que lo que figura en la carta. \r\nMe pareció un gesto de pésimo gusto. Pidan la carta siempre."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "El curry verde estaba realmente riquísimo. Probé un poco del Beef and Ale Pie y eso no estaba tan bueno."
    }, 
    {
      "date": "21 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gsember", 
      "text": "El lugar es increíble, atendido por sus dueños, cosa que le da un toque súper personal al lugar. \r\nLos precios son razonables. \r\nRealmente para disfrutar cada momento."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielventura", 
      "text": "UNA MEZCLA DE TODO. Extranjeros, parejas, amigos, gente joven, gente grande todos amontonados en un HERMOSO BAR creando un gran clima. Ideal para ir con amigos a tomarse una cerveza conocer gente y pasar la noche sin darte cuenta de la hora.  Abunda la buena onda."
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cynemanuel", 
      "text": "Ideal para ir con amigos, se recomienda llegar temprano para encotrar una mesa. Recomiendo  la hamburguesa es riquisima y comen 2 y viene con papas fritas. Los barman tienen muy buena onda. Hay Happy hour hasta las 22 hs."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silvina87", 
      "text": "El lugar es hermoso, el ambiente muy bueno. Barato y riquisimo.\r\nEso si, hay que ir temprano, despues de las 10 ya tenes que esperar...\r\nRecomiendo ir de varios y pedir diferentes platos para probar de todo. No dejen de probar el pan de ajo!!\r\nLos mozos olvidate. Vas a pedir a la barra y despues te lo alcanzan."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vick1", 
      "text": "La cerveza es impecable, la sidra Griffin es maravillosa, la comida es lo que más me gusta: curries, fish & chips, cazuelas. Buena música y gente rotando todo el tiempo. Todos se quejan de la atención pero justamente este bar no tiene atención, es parte de su folklore. Vas a la barra, pedís y te vas. Lo recomiendo siempre."
    }, 
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fenishramone", 
      "text": "AMO GIBRALTAR! Las mejores cervezas del país, las Gambrinus y alguna que otra Kingston, están acá. Es un bar cervecero, señoras y señores! El que venga buscando tragos va a decepcionarse, así que puede irse a cualquier otro de los bares de San Telmo y dejarnos la Gran Meca de la Cerveza a nosotros, que sí la sabemos disfrutar. Los platos para acompañar están muy bien, sobre todo la pizza mushrooms & bacon y las papas con romero. Pero aquí se va por la cerveza y por el encantador estilo inglés del ambiente. El patiecito de atrás, hermoso! Aguante Gibra!"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laudiez", 
      "text": "Es un bar estilo irlandes con muuuy buenas cervezas! Yo recomiendo la Antares Scotch. Muy lindo, para comer hay cosas bien estadounidenses, estilo fried chicken, wraps. También tienen platos vietnamitas pero todavia no los probe, pero todo es muy rico asi que les tengo fe. Super accesible la comida y todos los dias tienen  Happy Hour de 18/19 a 22!! \r\nMuy buen bar! Ah!! y tienen patio para fumar y mesa de pool!"
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marychase", 
      "text": "Muy lindo el ambiente, la musica un poco depre pero despues remonto..se llena MUY rapido de gente. Hay que esperar mucho para que te atiendan, los barmans no son lo mas simpatico del mundo pero supongo que hacen lo que pueden... les falta mas personal. La comida es muy rica y llega muy rapido."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luchinok", 
      "text": "Muy lindo lugar, estilo londinense. Ideal para after office y sacarse las ganas de tomar buena cerveza, la Gambrinus es excelente (y esta incluida en el happy hour), una verdadera premium. Para comer tienen una hamburguesa casera super completa, tienen otras cosas, pero eso es ideal, la idea de ese lugar es beber!\r\nNo hay meseros, compras las cervezas y las llevas a tu mesa, si te llevan la comida que ordenas en la barra."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AleRuiz", 
      "text": "Me encanta este lugar, la cerveza es riquísima y la comida muy buena. Los platos picantes son IMPRESIONANTES.\r\nPara probar y volver siempre!"
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fernufumag", 
      "text": "Uno de mis lugares preferidos. La estrella de la casa: las cervezas Gambrinus, exquisitas! Las mejores cervezas que se pueden encontrar en el país. La pizza es una delicia, como así también las papas fritas, patitas de pollo y demás exquisiteces para picar. Si bien hay que pedir todo en la barra y luego los mozos te lo traen a la mesa, no es tan difícil de hacer. Además es muy lindo levantarse un rato para recorrer el bar y observar los detalles de decoración, 100% estilo inglés. Para volver todo el tiempo!"
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chinacry", 
      "text": "Los mejores Currys de Buenos Aires para acompañar con Gin tonic o cerveza scotch.\r\nSuma la cocina abierta y que el cocinero te entregue tu plato en mano."
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ingmar", 
      "text": "Uno se siente parte de gibraltar, y eso lo describe, la experiencia es completa cuando uno concurre asiduamente, las cervezas son variadas y de gran calidad, altamente recomendables las scotch y las pale ale, es uno de los pocos lugares donde conseguí english bitter pale ale, Gibraltar es una salida en sí mismo. La atención es inexistente, es decir, la hace uno y la concurrencia es siempre muy interesante y presta a estrechar amistad."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Catalexico", 
      "text": "El servicio en realidad es nulo, pero eso es lo que lo hace un autentico pub britanico, el hecho de que se retiren las cosas de la barra y se pague en el momento (en lo personal, me encanta, antes que ir a otros bares y esperar 20 min en la mesa...)\r\nLas comidas estan barbaras, para pedir variado y picotear, el happy hour un regalo..... la cerveza en pintas como se debe. Ideal para ir un jueves temprano, traten de evitar viernes y sabados, asi no tienen que lidiar con los langas que van a buscar extranjeras!!!"
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mf_bar", 
      "text": "Gibraltar voy hace 2 años y no paro de ir, excelnete comida precio/calidad, cervezas tiradas, de lo mejor a precios q ya no se encuentran!La barra, las empleadas.. muy mala onda, los muchachos excelentes. RECOMIENDO 100% para una noche de amistades y de nuevos amigos."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ACiD", 
      "text": "Al igual q su hermano Bangalore excelentes cervezas tiradas, la comida aunque diferente en estilo es igual de buena y abundante a precios mas q razonables. El ambiente es de pub, con musica y una linda ambientacion al estilo ingles. Importante ir temprano viernes y sabado porq se llena rapido. No perderse el HAPPY HOUR!!!"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gus124", 
      "text": "El mejor (tal vez unico) pub en Buenos Aires.\r\nMuy buenas cervezas y una carta de comidas con excelente relacion calidad/precio. Lamentablemente en la semana se esta llenando de oficinistas, Palermitanos Go Home!"
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juansalas", 
      "text": "Es un pub recomendable para ir con amigos o con alguna cita. Ambientado como un típico bar inglés con sillones, mesa de pool al fondo y una barra con gran variedad de bebidas espirituosas y muchos tipos de cerveza tirada. \r\nLa atención es buena, los domingos a partir de las 18 sirven sushi hasta aproximadamente las 22, no pude probarlo porque llegué tarde. Los precios son relativamente bajos dada la calidad de la comida y de la cerveza. Presiento que voy a volver muchas veces más."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mengue", 
      "text": "Es el mejor lugar que conozco de Buenos Aires para tomar unas cervezas de excelente calidad y a un inmejorable precio (sobre todo si vas de 18 a 22 hs donde está el happy hour). Los barcitos de microcentro no tienen nada que hacer frente a Gibraltar!"
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "skfelipe", 
      "text": "Muy buen lugar con atención de bar, no mala pero tampoco es un restaurant, la comida muy buena recomiendo practicamente todo el menú, y para picar algo, las papas fritas.\r\nPara tomar, la antares scotch."
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Meego", 
      "text": "Recomendado para compartir con amigos."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yuli", 
      "text": "Muy buen ambiente, cómodo para juntarse con amigos, la comida muy rica y para todos los gustos."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jurguen_79", 
      "text": "Realmente increíble. El lugar, la gente, los precios y la calidad de las bebidas que se sirven. \r\nLa comida esta toda a en una muy buena relación precio/calidad y el tipo de servicio, estilo ingles de pedir en la barra me parece perfecto para hacer de este un lugar único."
    }, 
    {
      "date": "12 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Clau10", 
      "text": "El lugar es bárbaro. Buenísima la música y la onda del lugar es copada."
    }, 
    {
      "date": "3 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "verodame", 
      "text": "Plagado de turistas, un lugar ameno para visitar con amigos."
    }, 
    {
      "date": "12 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clau10", 
      "text": "Es un lugar excelente con muy buena música, gente copada, la cerveza rica y barata, recomiendo la red ale! Lugar ideal para distenderse y dejarse llevar."
    }, 
    {
      "date": "25 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "germangr", 
      "text": "Es un bar excelente y muy bien ambientado apto para ir a pasar un muy buen rato rodeado por la mejor cerveza y muchas personas para conocer."
    }
  ]
}