{
  "malos": [
    {
      "date": "1 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Frankut", 
      "text": "Fuí a cenar con mi novia, pedimos dos platos, y una entrada, que llegaron luego de avisarle por el pedido tras 45min de espera. Cuando llegó la comida, solo trajeron un plato de los dos que pedimos, por lo que tuvimos que repetirle el pedido del plato faltante y esperarlo mientras se enfriaba lo que arrimaron a la mesa. Una decepción, lo que planeamos como una cena romantica de inicios de año... terminó siendo como una larga espera de colectivo a medianoche"
    }, 
    {
      "date": "1 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Cinder", 
      "text": "una total decepción. la atención malísima, y la comida no se diferenció en nada de los otros restaurantes chinos baratos de la zona. por esos misterios irresolutos, la cuenta llegó antes que la comida, que se tardó unos largos 50 minutos en llegar, y estaba tibia y aceitosa. no vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MauricioIV", 
      "text": "Porciones abundantes, y ricas. Fuimos un viernes al mediodia, la relacion calidad/precio es buena. Nos sentimos comodos con el ambiente, el mozo estuvo muy atento a todo. Volveremos a ir. Recomendable"
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lu_2008_", 
      "text": "Es un lugar interesante,fuimos el domingo a la noche,en realidad la comida es taiwanesa.El lugar es agradable,linda iluminacion pocas mesas.El mozo que nos atendio estaba realmente atestado(era el unico que atendia el salon)pero tenia muy buena voluntad y era amable,tal vez un poco brusco en sus ademanes pero se deberia a que seguramente el tiempo lo apremiaba.La comida sabrosa,aunque por el precio dudo que sea carne Kobe lo que pedi,de todos modos estaba muy bien preparado pero llegaron casi frios los 3 platos.La carta de vinos es muy pobre,pero ofrecen buen Sake y cervezas taiwainesas."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polta", 
      "text": "La carta es básicamente la de un restaurant chino con algún que otro agregado pintoresco. Pedimos unas empanaditas al vapor, el pollo \"Norma Aleandro\" y un arroz saltado con carne. Todos los platos estuvieron muy bien. Lo único criticable es la atención, en manos de un único mozo oriental de escasa edad, sin mucha habilidad para traer los platos y con una inusitada urgencia por retirarlos, por más que en el lugar había sólo tres mesas ocupadas."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alefdc", 
      "text": "Hasta el momento el mejor restaurant chino que conoci. Muy bien ambientado, limpio, (muy bien los baños!) . \r\nLa cocina, muy bien, con una carta donde se encuentran platos diferentes a los"
    }, 
    {
      "date": "13 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jordan1962", 
      "text": "Dentro del Barrio Chino, de lo mejor !!\r\nImperdible el pollo a la \"Norma Aleandro\", preparado con gengibre."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "Muy lindo restaurante chino. la decoracion me parecio agradable. el ambiente es aceptable aunque un poco ruidoso. la comida fue muy rica y las porciones eran generosas. la atencion fue bastante divertida por un chino de origen. no es de los mejores pero es una opcion en el barrio chino."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andrespr", 
      "text": "Fuimos el sabado al mediodia al barrio chino y pasamos a comer por Ting-Tang. La verdad es que es lo mejorcito del barrio. La ambientación es excelente. Pedimos pollo agridulce y pato guisado. El pollo agridulce estaba excelente, lo acompañamos de arroz y de entrada unos arrolladitos primavera.\r\nLos baños muy limpios. El mozo fue correcto. Un lugar para situarse imaginariamente en oriente."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "El miércoles tuvimos el restaurant para nosotros solos literlamente,disfutamos la tanquilidad del espacio.Lo que tendrían que solucionar la incomodidad de las sillas de madera, al mejor estilo tortura china, agregándoles un almohadón. El pato ahumado fresco y delicioso sabor taiwanés,la sopa de cordero original ,sólo apto para seguidores del picante.Para cerrar, los precios asequibles al bolsillo."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cecile1", 
      "text": "El pato estuvo delicioso y el salmón también. El arróz saltado con huevos y vegetales un poco insulso, pero se dejaba comer. La ambientación es muy linda y la distancia entre las mesas, óptima. Lo negativo es la ausencia en el salón de vinos y whisky / cognac que están en carta."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Fui invitada a un banquete de cumpleaños y puedo decir que fue una experiencia inolvidable.Mas de 10 platos diferentes, todos exquisitos. El ambiente y el servicio son buenos, pero la calidad de la comida me parece muy buena, con algunos platos que me gustan mas que otros, obviamente. Sigo recomendando el pollo a los tres aromas y ahora también la sopa agripicante. Para tener en cuenta."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "brunorosso", 
      "text": "Pedimos unos arrolladitos de carne y arroz de la casa con carne y pollo que nos gustó mucho. El servicio es bueno. El ambiente es lo mejor. El precio: aproximadamente $60 (entrada, plato principal, bebida sin alcohol y postre)."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy agradable. La atención es muy buena y la comida se disfruta"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "unkle", 
      "text": "Lejos el mejor restaurant del barrio chino, lejos también el más caro, aunque vale cada peso invertido. La calidad y frescura de los platos hechos al momento (demoran algo pero vale la pena). Acompaña una buena decoración, tranquila con mesas bien separadas, algo imposible en el resto. La carta de vinos olvidable y caros sin sentido, aún no sé porqué cuesta tanto implementar el descorche del vino que uno lleve. Ojo, sean claros con lo que piden, no sé sino entienden bien o se hacen (me avisaron), pero ante la duda traen siempre pollo, el cerdo que pedimos brilló por su ausencia, pero todo bien"
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vaaron", 
      "text": "El lugar es muy agradable, pidan ya sea pollo o carne o mariscos pero \"a la ting ting tang\" asi les traen una plancha a las mesa que inunda en restaurante de humo, muy divertido. El precio un poco caro para lo que es la comida, pero está bien para pasar una noche diferente."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nijdenmu", 
      "text": "El lugar hermoso, en pleno corazón del barrio chino, este restaurante taiwanés se destaca por la decoración. La comida no es nada del otro mundo y te suelen decir de varias cosas de la carta que ya se le acabaron, pero la decoración y la relación calidad/precio lo valen. Es para volver"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "meister", 
      "text": "la ambientación es más linda y tranquila que la mayoría de los cantinas chinas de la zona, en cuanto al sabor de la comida, no es demasiado diferente al resto de las mismas lo cual significa, sabrosa y de platos generosos."
    }, 
    {
      "date": "4 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Excelente ambientación, sobria y muy agradable. La comida es muy sabrosa y está muy bien presentada. Los platos son abundantes y se pueden compartir, ideal para pedir cosas diferentes y poder probar parte de la amplia variedad del menú. En cuanto a los vinos, la carta debería ofrecer alguna opción más económica y postres tampoco tienen muchos, pero las entradas y los platos principales compensan ampliamente."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "darioarg", 
      "text": "La ambientacion es excelente, buena decoracion y ña atencion acorde al lugar. Si bien la comida es buena no tiene relacion con el precio, un poco caro."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "Fui con un grupo amigos y nos dieron uno de los box individuales, muy cómodo y privado. La comida era fresca y muy buena. Conviene pedir varios platos y compartirlos, para poder probar de todo un poco. El servicio fue algo lento, aunque muy amable. La carta de vinos tiene algunas perlitas dificiles de encontrar en otros restaurantes, de los años 2002, 2003 y 2004, a buen precio. Para volver."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Mario_Bros", 
      "text": "La comida, si bien fue muy rica y abundante (compartimos un cordero \"Taiwán\" y un arroz con huevo entre dos), quizás no descolle tanto como el lugar. La decoración refinada, las mesas separadas por espacios amplios y biombos de madera, farolitos rojos y otros detalles, hacen que sea el lugar ideal para relajarse, mantener cierta intimidad y almorzar o cenar con mucha calidez con una luz tenue pero adecuada y en medio de una excelente ambientación."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Un poco mejor al resto de lugares de la zona (excepto budda bar)en cuanto a ambientacion. La comida tambien es un poco mas elaborada a la mayoria de los restò chinos. Muy recomendable el té frio y la sopa con tofu hyevo y picante muy buena para el invierto. Bueno el pato con jengibre y regular los fideos de arroz con mariscos. Lugar bueno, 6 o 7 ptos"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Hsiang Ting-Tang  nació , en lo que sería una segunda ola del \"Chinatown\".\r\nOriginalmente , comida Taiwanesa, y sus dueños, tambien lo eran de la casa de regalos ,en donde ahora funciona Palitos ( al lado )\r\nDe hecho...el pollo tres aromas se come en ambos restaurantes ( exquisito ) Hay Pato..hay cordero...\r\nPero sí, Hsiang Ting-Tang  es uno de los restaurantes más bonitos de la zona..sin duda.\r\nY sus precios, un poco más elevados."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Como dicen otros usuarios, la calidad de su comida es un poco mejor que el promedio de la zona, pero a su vez sus precios también lo son, por lo que casí se iguala al resto. Atención normal, lugar también. Pero hay pocos lugares de comida china con gran atención( a mi me gusta más la casita china por la imprenta en todo).\r\nEn definitiva de lo mejorcito de la zona, con comida china y un tanto fusión en algunos platos( como bien dijeron algo thai)."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "Se diferencia de los demás chinos del barrio. La comida está mejor elaborada y es uno de los mejores ambientados de la zona, con una música típica muy agradable. Los precios son, apenas más elevados que sus vecinos. Nos atendieron rápidamente y bien. Para pasar un momento tranquilo y disfrutar de los tradicionales sabores de la comida oriental."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javierk", 
      "text": "La comida es muy buena, pero el premio se lo lleva la ambientación del lugar. La música es típica y agradable, y se mantiene a un volumen adecuado para poder mantener una conversación. El precio de los platos es un poco elevado. Pedimos tres carnes diferentes al \"Volcan\": pollo, cerdo y cordero. El cordero venía en menor cantidad, a pesar de que lo cobran más caro, y además me resultó un tanto grasoso. La carne de cerdo fue mejor. El servicio no es malo y las mozas son agradables; pero le falta, por ejemplo, nos trajeron la guarnición (arroz) unos minutos después que los platos que acompañaban. En síntesis, considero que la comida es mejor que en la mayor parte de los establecimientos que atienden sobre Arribeños. La ambientación es muy superior a la de cualquier otro (sin contar los más modernosos como el Buddha B.A.). Sin embargo, la relación precio-calidad en cuanto a comida y servicio, no lo separa del resto."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "capu", 
      "text": "La comida, el servicio y el precio son buenos. Tiene mucho de comida taiwanesa (no es una de las ocho escuelas de comidas chinas)."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hdaniel_ar", 
      "text": "Buena ambientación, el servicio no es muy eficiente, son atentos pero hay sólo dos personas para todo el salón. \r\nLa comida no difiere en absoluto con lo que se come en cualquier otro restaurante de menor precio."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hipocampo", 
      "text": "Es la misma cocina que Palitos, que se encuentra al lado."
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Uno de los mejores restó chinos tanto en ambientación como calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chefabril", 
      "text": "excelente comida!! hasta ahora lo mejor del barrio chino, muy buena atencion por parte del mozo, los platos llegan a la mesa rápido y bien calientes, cocina asiatica con sazon y corazon, me encantó el lugar muy limpio y bien ambientado, de ser por mi comeria a diario allí, vale la pena ir a conocerlo, simplemente delicioso :D"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nia67", 
      "text": "Fuimos con mi novio y amigos y este lugar nos encanto. A diferencia de otros lugares de la zona, muy tranquilo, espacioso y bien ambientado. La atencion fue buena. Los platos demoraron un poco pero valio la pena la espera. Muy recomendable el pollo a la Norma Aleandro. Mas alla de lo gracioso que pueda parecer el nombre, sin duda fue la estrella de la noche. Volveremos pronto."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fran2", 
      "text": "Si te gusta el barrio chino y ese ambiente desconocido para los argentinos, este es un buen restaurante para conocer otros sabores. Muy recomendable"
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Espectacular el pollo tres aromas, excelente el arroz con huevo y el cerdo al curry, tambien excelentes los mariscos con pulpo, calamar, calamarettis, cangrejo, camarones y mas. Ambiente y servicio bien. Felicitaciones para el chef. En total, para volver."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar... que se puede decir... es una maravilla, con una ambientacion refinada y con detalles de alta sofisticacion, la comida es riquisima, apenas entre me sirvieron antes de la entrada unas frituras con chop suey como servicion de mesa... el precio es un tanto elevado, pero tampoco demasiado, y el lugar lo vale. Sali muy conforme. Para recomendar!"
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "optima", 
      "text": "Excelente comida y el ambiente supera a todos los restaurantes de comina china, que existe en Argentina."
    }, 
    {
      "date": "1 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cartwright", 
      "text": "El ambiente es buenísimo y los platos todos exquisitos. Un problema: éramos cinco y a cada uno le trajeron su plato en momentos diferentes, cuando llegó el último el primero ya quería el postre."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "latidos", 
      "text": "Una cocina excelente, una atención regular. La especialidad: El pato."
    }, 
    {
      "date": "18 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gmonteza", 
      "text": "Un restaurant atípico. Lo mejor de la cocina china gourmet, de la Escuela Taiwanesa (una de las 6 escuelas de cocina china), plagada de ingredientes excelsos, tales como ciervo,pato, cerdo, langostinos, en salsas que son elixires. Ambientación con bambú y agua que corre en forma de cascadas. Es algo caro, aunque no en la relación calidad/precio, que es más que adecuada. Asimismo, el horario es algo \"conservador\", cerrando la cocina a las 23 hs."
    }
  ]
}