{
  "malos": [
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eduv_1977", 
      "text": "me rompieron la cabeza, y por si esto fuera poco comí verdaderamente mal, no me atendieron de la mejor manera... \"estaban apurados\""
    }
  ], 
  "buenos": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Miro86", 
      "text": "Las tapas para picar están muy bien. El lugar es muy lindo. Ninguna de las veces que fui pude usar el descuento de La Nación. En la página del Club de Lectores dice 40 de descuento en el total de la factura. Ellos te aclaran que es solo sobre los platos de la carta al mediodía y a la noche. Si consumís algo de la carta pero que no sea un plato principal de comida no te aplican el descuento. Deberían aclararlo antes."
    }, 
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Sigue tan bueno como la ultima vez que fui, la comida muy bien, platos abundantes y bien presentados. La atencion es muy profesional y es un lugar ideal para compartir con amigos, ya que la variedad y distribucion de las mesas, permiten una perfecta integracion aun en grupos grandes."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Mi calificación de este Rigoletto es \"eficiente\", nada mal para un almuerzo en pleno centro, cuando uno tiene menos de una hora. A pesar de que el lugar estaba lleno, el servicio fue rápido y atento y la porción de rabas cumplió decorosamente. Bien"
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Copito", 
      "text": "Acabo de almorzar en Rigolletto. Lugar super ruidoso, me atendieron 3 personas diferentes, me trajeron el plato sin antes la bebida. La porción, pobre, según mi criterio, a pesar del precio. Ni el descuento de la Nación...."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sadersurf", 
      "text": "Siempre muy mala predisposicio por parte de los mozo."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CHICHE0704", 
      "text": "El lugar es agradable, la comida buena y a precios normales.\r\nIdeal para reunión con amigos."
    }, 
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Menu Ejecutivo: Incluye bebida, café, postre y plato principal. Llegamos despues de las 14.30 asi que no habia casi nadie. La atencion fue muy buena. Pedi bife de chorizo con papas fritas. La porcion es correcta/suficiente para el mediodia laboral. Las papas fritas muy ricas (nada de aceite reciclado). La mousse de chocolate diferente a las clasicas, pero muy rica igualmente. Tiene descuento con La Nacion siempre y cuando no sea Menu Ejecutivo. vuelvo!"
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gis1980", 
      "text": "Realmente tienen un servicio muy malo, me tardo 1 hora y media el plato que pedi. y me llego frio! un desastre!"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "La comida es muy buena, el servicio es lo más destacable, ambiente agradable y canchero, tanto para ir en pareja o con amigos. Este lugar nunca falla."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchape", 
      "text": "Realmente brindan un buen servicio para ir los mediodías en búsqueda de buena comida y atención rápida para optimizar los tiempos laborales.\r\nOfrecen un buen menú ejecutivo a mi entender y satisfacen las necesidades básicas de quienes van en búsqueda de este.\r\nRecomendable sin lugar a dudas."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Horacio2214", 
      "text": "un lugar muy bien ambientado con buena cocina y atencion sobre todo a la noche que esta menos concurrido. Por lo general siempre me toco algun faltante y merece cada tanto una renovacion de carta como muchos restaurantes de este tipo"
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy lindo lugar en el paseo de la Reconquista con mesas en las amplias veredas del paseo y espaciosas mesas en el interior. La atención es amabilísima y los platos son gustosos y abundantes. La carta ofrece pastas, aves y carnes variadas y la relación precio-calidad es la correcta. Para volver."
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Siempre es un placer volver a Rigoletto, el ambiente super canchero y la buena atención, sumado a los platos re bien presentados lo hacen un lugar muy agradable para reunirse con amigos."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Buena relacion precio/calidad. Varios menues ejecutivos con buenos platos. Varios pescados y buenas pastas. Un lugar adecuado para comer al mediodia. Eso si, mucho ruido y mesas muuuy pegadas. Se merece otra visita."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "La ubicación del restaurant es inmejorable ya que está sobre el novedoso paseo de la Reconquista, de veredas anchísimas que permite al lugar tener gran cantidad de mesas afuera, el interior es muy agradable, la comida muy bien presentada y de buenos sabores, lo más destacado es el servicio."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanca1", 
      "text": "una carta bien variada. pesacados muy frescos. yo comi el salmon y lo acompañe con hojas verdes, muy liviano muy rico. en otras oportunidades probe pastas que tambien son muy buenas. ricos postres, recomiendo brownie con helado."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buenas alternativas de menú de mediodía en un lindo ambiente; el servicio podría ser un poco más rápido y atento, pero no está mal."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mariobros", 
      "text": "Nada del otro mundo pero nada importante para criticar tampoco. La trucha a la manteca negra que comí bien preparada y sabrosa ($35). Llegó medio fría y tuve que pedir que la calentaran. Los mozos un poco distraídos, más preocupados en pasarla bien que en el servicio ofrecido. Igualmente, amables. La tarta de manzana de postre ($16), fea: una especie de compota aguada. El café muy bueno, aunque $8 por un cortado es caro. La mesa donde nos ubicaron tenía la fórmica gastada. Si van con La Nación pregunten bien, porque una noche tomamos café y torta y no nos aceptaron la tarjeta."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Cakerman", 
      "text": "Un buen lugar con buen ambiente en pleno microcentro. Ahora con la peatonal en Reconquista sube otro punto el ambiente. La comida de buena a muy buena calidad. Tardan un poco en atenderte aún con poca gente."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dolores", 
      "text": "Nos gustó mucho el lugar aunque lo vimos un poco oscuro dado que no se podía leer bien la carta en algunas mesas (por eso nos cambiamos de lugar). La comida estuvo muy buena así como la atención del mozo.Para agregar a ésto fuimos con la tarjeta de La Nación que ese día tenía 40% de descuento. Todo rebien."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Libuk", 
      "text": "Eramos 4, comimos pastas y carne y estuvo todo muy rico. Muy buena panera, y el servicio muy bueno, siempre atentos. Fuimos con el descuento de CLN y realmente pagamos poco para lo bien que comimos. Volvemos seguro."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martin45", 
      "text": "MUY BUENO EL VINO , TENIan una oferta de navarro correa , EXCELENTE EL TIRAMISU!!!! solo por degustar de vuelta ese manjar volveria mil veces."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AA42", 
      "text": "El lugar está bien decorado, la comida fue buena y la atención cordial. Fuimos un viernes a la noche y había poca gente. Comimos unos ravioles de jamón crudo que estaban muy buenos. Los precios estaban acordes al lugar. No se si tiene sentido cobrar el servicio de mesa, pero $4 por persona seguro que es mucho."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fjaitt", 
      "text": "Fuimos al mediodia a festejar un cumpleanos por lo que eramos un grupo grande y ya teniamos reserva. La moza que nos atendio rozo la falta de educacion y respeto. Nos trato como si le estuvieramos pidiendo un favor. Definitivamente no es un lugar recomendable y no volveremos a ir. \r\nLa comida es regular y hay otras opciones en el centro con mucha mejor relacion precio/calidad/atencion."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nefa10", 
      "text": "Lamentablemente la atención de este lugar ha decaído. Los mozos cada día atienden con menos ganas. Cuando es una mesa grande, se demoran demasiado en traer los platos."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar es muy lindo, muy bien ambientado. En cuanto a la comida, lo mejor son los pescados, tienen variedad en su elaboración, son muy buenos y frescos. \r\nLas pastas no son tan buenas. La mousse de chocolate es increíble.\r\nMuy buena opción para almorzar, estos platos están incluídos en un menú de mediodía de $24.\r\nLa atención es amable, haría falta un poco más de personal, ya que el lugar es muy grande y siempre hay mucha gente almorzando. El delivery también es muy bueno."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AleM", 
      "text": "Pedi ñoquis con manteca porque no me sentia bien y me cobraron 3 pesos de salsa de manteca.  La manteca todavía tenia la forma del potecito que te dan para ponerle al pan. Me pareció un insulto."
    }, 
    {
      "date": "31 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "apanga", 
      "text": "No hay ventilacion en el salon. Despues de almorzar terminé con olor a comida insoportable para despues continuar un dia de trabajo con reuniones. No voy a volver fundamentalmente por este motivo."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eltano47", 
      "text": "Nos reunimos 16 comensales para un agasajo y fuimos muy bien atendidos por hasta 3 mozos, excelente las tablas de entradas  con  tortilla española, variedad de quesos y fiambre,mozzarella rigoletto tipo albondiguitas-bárbaras,canapès de pan tostado y salmon, tambien de roquefort con jamon, y otros muy ricos que no se de que serían, el hojaldre de abadejo crocante con saltado de vegetales al Wok una delicia para el paladar,  luego sigue el pollo agridulce,Scaloppini de pollo , todo exquisito con porciones abundantes, de postre mousse casero, flan c/d/d/leche, ensalada frutas con helados, todo al mismo tono, la carta de vinos es variada y no se pasan. Gastamos un promedio de $90 por persona vale aclarar que el menú nos lo armaron con 2 días anticipacion . La atencion es muy gentil y  servicial . Altamente recomendable"
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Pedimos la picada de mar y tortilla de papas a la española. Todo estaba muy rico y fresco. Si van a cenar, lleven la tarjeta del club la nación, les hacen 40% de descuento (solo en la cena, no si van a picar algo). La atención es correcta. Volveremos"
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariFeres", 
      "text": "Despues de haber conocido la filial de Rodriguez Peña fui a conocer la de Reconquista.\r\nEl ambiente y el lugar son divinos. \r\nEl servicio y la comida excelentes. \r\nUna cena especial y una de las mejores noches en Buenos Aires.\r\nLo recomiendo y seguramente volveré."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "a mi me re gusto la cazuela de mar, fui con el descuento de la nacion...\r\nla carta es muy variada pienso volver!"
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegoso", 
      "text": "Muy buen lugar e ideal para pasar un buen rato en pareja."
    }, 
    {
      "date": "11 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tannno", 
      "text": "La comida es excelente."
    }, 
    {
      "date": "16 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Meko", 
      "text": "Rigoletto tiene un menú ejecutivo cautivante, diverso. \r\nGracias a la prohibicion de fumarahora puedo disfrutar del mejor lugar. Apenas caro."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Estela", 
      "text": "Buenísima la tarta de peras !\r\nExcelente la oferta del Fond de Cave en $ 20."
    }, 
    {
      "date": "29 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Meko", 
      "text": "Muy buen lugar para comer al mediodía, buen servicio y para billeteras que aguanten los $20 del menu ejecutivo."
    }, 
    {
      "date": "10 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lospirus", 
      "text": "Muy bueno el salmón mediterráneo, precios bastante accesibles, ambiente muy agradable."
    }
  ]
}