{
  "buenos": [
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matamoros", 
      "text": "Gran alternativa para los mediodías ejecutivos. Se almuerza bien, rápido y accesible. Que otra cosa pedir. Debo volver de noche y ver que pasa en \"modo restaurante\", después les cuento. Hasta aquí muy bueno."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nachopereyra237", 
      "text": "Muy buena comida, la atencion es muy buena, entregan los platos bastante rapido, trabajan a full los mozos, los postres son excelentes, recomiendo el helado, es genial.\r\nUna de las cosas qe mas se destaca es el precio, muy barato por lo que hay en la zona, por $31 hay plato principal y bebida y por 38 hay postre o entrada. lo recomiendo totalmente, el lugar es formidable"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Buena opción para comer por Catalinas. Comida tradicional, sin ambiciones. Menú interesante, con varias opciones por paso y precio razonable. Atención muy desatenta, increible vicio de los empresarios gastronómicos que tienen el salón lleno."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Una buena opción para el almuerzo en el centro. Tiene un acertado menú a buen precio, la atención es excelente y el ambiente muy lindo."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JSandoz", 
      "text": "Recomiendo el lugar para un almuerzo de Negocios.  La comida es muy buena, la atención es excelente.  Rapidez en servir los platos"
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nick77", 
      "text": "Es una muy buena opción para comer al mediodía. Llegamos y nos atendieron enseguida. Voy a volver."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buenas opciones de menú económico de mediodía: comida rica y un lugar tradicional muy agradable para un almuerzo placentero"
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Darita", 
      "text": "Sigue siendo una buena opción para comer al mediodía. La calidad de la comida es muy buena, las porciones no son gigantes (pero es perfecta para el mediodía laboral) y los precios acordes a la media de la zona. A mejorar: los mozos las últimas veces estuvieron un poco desatentos en cuanto a tiempo de atención, tardó lo mismo la cuenta que el plato principal!"
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tinchote1973", 
      "text": "Buen ambiente y comida. Porciones algo escasas. Los platos llegan con rapidez. Ideal para almuerzos en zona centro."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Mummis", 
      "text": "El lugar es muy lindo, hay un menu al mediodia con entrada, plato postre y bebida por $21. Muy bajo nivel de ruido, lo cual en la zona es espectacular. Porciones chicas. Lo sobresaliente: el pan casero que sirven es INCREIBLE!"
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nardolepes", 
      "text": "Un buen lugar para almorzar en una jornada laboral, la comida es buena pero un poco escasas las porciones razón por la cual se ofrecen entradas en el menú (recomiendo las berenjenas rellenas).\r\nEl servicio es bueno y atienden con rapidez; el ambiente está bueno: poco ruido y mesas espaciadas \r\nLugar recomendable."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pichichi", 
      "text": "Buenas opciones para elegir en los menú de mediodía. Se puede optar entre entrada o postre. Muy recomendable para almorzar en el centro."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Fui a almorzar con un amigo. Si bien están preparados al mediodía con menús ejecutivos, y que no tardan casi nada, las porciones son un poco chicas... la ensalada estaba mas o menos, con tomates en rodajas y no cherry. Los ravioles, bien. La atención, discreta."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "milagros", 
      "text": "Excelente la cerveza, muy barata."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GONZALO", 
      "text": "La verdad que el ambiente es de primera, la atención muy buena y los precios acomodados."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TUCHO", 
      "text": "El ambiente es razonablemente bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eribombon", 
      "text": "Un lugar sencillamente perfecto. Hermosa decoración en madera, buena música, pantalla gigante con videos, muy adecuado para leer tranquilo, estudiar, o poder charlar con amigos.\r\nMe gustaría que estuviera abierto hasta más tarde tipo doce o una de la mañana. ¡Estaría buenísimo! Es un lugar muy lindo que está desaprovechado por cerrar temprano. No hay muchos lugares con ese ambiente."
    }
  ]
}