{
  "malos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Matutecabrero", 
      "text": "No lo recomiendo. Ruidoso. No coman mollejas ni chorizos, son pura grasa. Mala calidad en carnes. Además, el encargado  contesta con malos modo. Busquen otra parrilla de mejor calidad en carnes."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "angelesoz", 
      "text": "pedimos:\r\n- un sandwich de pollo morron y provoleta: el pan estaba QUEMADO,( negro, tuvimos que rasparlo con el cuchillo...¡?) , la provoleta tenia el plastico/cera amarillo que la recubre, el pollo estaba seco.\r\n-quesadillas de lomo , la carta decia que venian con guacamole y crema agria: traduccion: media palta ( asi sin cortar, sin jugo de limon, nada) y un poco de mendicrim con pimenton por arriba.\r\nuna soda natural con hielo y una coca. con el lugar con solo 2 mesas ocupadas tardaron por lo menos 25 minutos en atendernos. la moza era muy simpatica.\r\n$100.\r\nmalisimo"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "EduSeb", 
      "text": "Muy malo el lugar, para nada recomendable. Pedimos Bife la Cholita (bife de chorizo) cocción a punto y trajeron una suela de zapato para un bebé. Quesadilla con hojas verdes y trajeron un masacote con ramas cortadas de los arboles de la calle y con pedazos de champignon durísimos. Para beber pedimos cerveza y nos traían cerveza caliente ni siquiera natural. Tienen una cara de piedra!!!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Frlecube", 
      "text": "El lugar es muy feo, las mesas estan todas apretadas, te llega todo frio, comida berreta, y encima ahora es CARISIMO. No se lo recomendaria ni a mi peor enemigo."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chonta", 
      "text": "La parrilada tiene un único punto de cocción que es seco. Las achuras vinieron medio crudas y demasiado pollo para nuestro gusto. Hace mucho calor y la carta de vinos es escueta. No toman reservas. El ambiente está bueno para ir con amigos y el trato es muy cordial."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "malegria", 
      "text": "Malísimo el lugar y ambiente, lleno, mucha espera y al final la comida no vale mucho la pena.\r\nLo peor el delivery, un desastre, se equivocaron en el pedido, en vez de mandar un pastel mandaron cualquier cosa, no se puede ceer. Y además pedimos una milanesa c papas fritas y super recalentadas, parecían de plástico. El pastel equivocado estaba bueno, es lo único que zafa. \r\nTe quejás y no les importa nada porque rebalsa de clientes.\r\nNO VALE LA PENA"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Roro07", 
      "text": "Realmente una vergüenza que haya lugares así, siempre vi el lugar lleno y creí que era una buena propuesta.\r\nEl lugar no tiene ventilación y salí con un olor a grasa en la ropa que al día de hoy no puedo sacar.\r\nDe la parrillada me vinieron 3 chorizos, una morcilla sin cocinar, 1 molleja, dos chinchulines y 3 pedazos de carne, todo quemado de una cara, literalmente eran los restos de otra parrillada.\r\nNo vuelvo mas ni lo recomiendo, no le llega ni a los talones a las cholas de las cañitas."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Paco79", 
      "text": "Esperé 55 minutos el plato y se olvidaron de traerme el entrante. Carne dura, mala. Para nada satisfecho...me lo dijeron pero quise probarlo igual. No hagáis mi error."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chachi09", 
      "text": "muyyyyyyyyyyyy malo, la carne dura y fria,la camarera fue lo unico bueno porque siempre trato de que todo fuera agradable pero por eso el encargado la maltrato bastante, no hay copas para beber vino, un desastre no recomendable muy caro para la mala calidad que se recibe"
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "Es el típico lugar de comida barata y abundante en un ambiente extremadamente ruidoso, con mucho mucho olor a comida, mesas terriblementes incomodas y un servicio de mozos deplorables, quien dijo que por ser jóvenes la gente pretende o merece ser mal atendida?. No recomendable."
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Tipica parrilla comercial donde le dieron mas importancia a la hubicacion y a generar un clima con onda para gente joven, para que funcione como punto de encuentro.  La comida no es buena y la atencion tampoco. No creo que vuelva"
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "Un lugar barato, poco higienico (eviten los baños,) de luz tenue, servicio amateur, ruidoso, incomodas sillas y mesas demasiado juntas. Comimos bife de lomo (30) y estaba bueno y abundante con papas fritas (de las congeladas o pre-preparadas) sin gusto; pollo deshuesado (26) abundante con las insipidas papas fritas. El pan es una semi-bola grande sin crosta, frio, y de no buen gusto (mejor!; no se come el pan engorda!.) El vino blanco no estaba frio, se tuvo que aguar con cubos de hielo. El servicio?; que se puede pretender con estos precios y el tipo de lugar? (informal y barato.)"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "piratamen", 
      "text": "Fui el domingo de tarde, pedi para tomar chocolate no tenian...pedi medialunas o sanguche de algo no tenian...mucho rio y mala atencion"
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "garcia.v", 
      "text": "El lugar a media luz, a mi criterio no habla muy bien de la comida que te van a traer a la mesa... Y no estuve tan equivocada, porque la comida estaba helada, y la vaca hasta nos contó un chiste! Las papas fritas en el plato nunca las encontré y para colmo el huevo frito estaba crudo (además de frio). La atención, malísima: 40 minutos para que te traigan 2 de los cuatro platos que habiamos pedido (que no eran ni mas ni menos que un bife, crudo, con papas fritas , huevo frito y puré de calabaza) me parece un poco mucho y otros 15 min para que el resto pueda empezar a comer... Ah, y otra cosa: para mesas de mas de 6 personas te cobran un 10% adicional, (?)... Bueh, en definitiva, por si no les quedó claro: NO LO RECOMIENDO!"
    }
  ], 
  "buenos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "DelDel", 
      "text": "Bueno, Bonito, Barato! Fuimos varias veces, a pesar de que el lugar es ruidoso y las mesas estén pegadas, se come muy bien y a buen precio!"
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ale_Caso", 
      "text": "Fui un domingo al medidodía cerca de las 13.30 con una pareja amiga. Pedimos parrillada, que era para dos pero por lo abundante alcanzó para los tres. La chica muy cálida en su atención. El precio está bien para lo que es. La calidad de la carne es regular, no se destaca por su sabor, no acompañan con chimichurri o salsa criolla, el ambiente es ruidoso y por sobre todo persiste el olor a comida. Algo mas cercano a un bodegón que a un restaurant. Si queres ir por lo accesibele andá, solo por eso."
    }, 
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PLORZ", 
      "text": "Te saca del apuro y las carnes no estan mal. No pidan nada que no sea carne o provoleta. Los otros platos, un desastre."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchape", 
      "text": "Fui con mi novia y mi madre. Fuimos en búsqueda de parrilla y eso conseguimos.\r\nRealmente la carne y las achuras no fueron de la mejor calidad, pero estaban buenas.\r\nEl servicio fue normal. \r\nDestacar que el ambiente no es el mejor, sobre todo por el olor que hay, pero cuando uno va a una parrilla se arriesga a que le suceda esto.\r\nLo recomiendo para ir con amigos, tomar una cerveza y comer algo de parrilla.\r\nLa carta de vinos es escasa, pero no mala."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "thebossone", 
      "text": "Bueno aca hay que ser objetivo, el lugar no es chic, las mesas se cubren con papel y crayones para dejar mensajes o para hermosos niños que no se quedan quietos (?¡?¡), chicas si van divinas, sepan que van a salir con un olorcito a bife de chorizo con fritas que ni les cuento! ahora, es importante esto si vamos a darle duro y parejo a una buena parrillada? para mi noooo. asi que si queremos comer en abundancia vamos a la cholita! eso si... deberian mejorar la carta de vinos y por lo menos ponerme una copita.. en vasito el vino no me gusta!"
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juano89", 
      "text": "comida muy rica y abundante. fui varias veces con amigos y pedimos parrillada (regular) y quesadillas de pollo y de lomo. las quesadillas te las dan en un plato con fritas, 2 \"salsas\" y verduras verdes. recomiendo estas últimas para quien tenga buen apetito.\r\nla única contra es que la comida es pesada."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fede83", 
      "text": "Ya he ido varias veces y cada vez me gusta menos. La carne es buena para el precio que tiene. Una opcion barata si se va en pareja es pedir el mix de asado, vacio y entraña. El local esta terriblemente mal ventilado. No hay forma de salir de ahi sin olor a comida en la ropa. Las mesas se encuentran muy pegadas, lo que hace que sea a veces un poco incomodo tener gente al lado que uno no conoce. En mi opinion solo es una opcion para el que se encuentra cominando por la zona de Santa Fe y Callao y quiere comer parrilla. Pero dista mucho de ser una de las mejores parrillas de Buenos Aires."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ale_cook", 
      "text": "Fuimos con mi novia, por los buenos comentarios y las ganas de comer asado. La verdad que la parrillada muy completa, no la pudimos terminar. Lo malo es que las mesas estan muy juntas y nos morimos de calor ni un ventilador habia. Pero la comida bien por eso lo recomiendo."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LorW", 
      "text": "Muy buena comida, abundante, buena relacion precio calidad. Lo unico: mucho ruido y el olor que te queda despues, a fritura y parrilla, es imposible. Atencion buena."
    }, 
    {
      "date": "29 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "La relacion precio- beneficio es buena. Los meseros son colombianos y muy atentos. el ambiente es relajado, como para ir con amigos y comer bien."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "veroa182", 
      "text": "Fui con amigos y nos gusto mucho a todos, la carne estaba rica, me pedí una cazuelita de verduras que estaba buena, la relación precio calidad esta bien.El servicio es muy atento."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "patrrow", 
      "text": "Fui con 3 amigas, y nos toco una mesa cercana a la puerta. Cada vez que la abrian nos moriamos de frio, pero cuando no la abrian el olor en el salon era insoportable. La ropa atestada!!!\r\nRespecto a la calidad de la comida, muy buena. Recomendable. Lastima todo lo referente a la ventilacion."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "soleyra", 
      "text": "He ido dos veces. Comimos bien. Las bebidas siempre la traen caliente. La atención es buena. El ambiente es demasiado ruidoso. Como vivo cerca, he querido ir intentado ir varias veces, pero siempre hay cola para entrar. Si hay sistema de reservas, haganlo!"
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juancentro", 
      "text": "Volvimos a ir después de un tiempo, la comida sigue siendo rica, pero las porciones se redujeron a la mitad.\r\nAntes con un Gran Bife Las Cholitas comían 2, ahora apenas comí yo. Los precios siguen siendo accesibles, el lugar es bastante ruidoso y oloroso pero zafa, no se si voy a volver, pero si nunca fuiste, dale una oportunidad"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "Muy buen lugar para ir a comer de vez en cuando al mediodía y despejarse del trabajo, \"parrillada\" para 4 es un numero perfecto y mas que abundante, la atención es buena."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "reservatumesa", 
      "text": "Lindo lugar, apretado pero acogedor. El chorizo frío, lo único inconveniente, por lo demás muy recomendable, especialmente la ensalada muy abundante. El precio algo más caro de lo que dice la página. 60 por persona. No dejamos propina porque estábamos muy justos con el presupuesto."
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gastronx", 
      "text": "La comida tiene sabor pero algunas cosas llegaron frias, y la carne cruda.\r\n\r\nEl ambiante aparte de la gente es bastante feo. No voy a volver."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gui84", 
      "text": "Lindo lugar y buena comida. Las porciones son muy abundantes y a un excelente precio. La atención es aceptable. Es un buen lugar de reunión para gente joven."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mcj2548", 
      "text": "Fui a comer con tres amigos el jueves a la noche y pedimos parrilla para 3. La verdad es que el ambiente es ruidoso y la atención deja mucho que desear. Por su parte, con respecto a la parrilla, destaco que las porciones son abundantes pero la calidad es relativamente aceptable (no traía mollejas)"
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "valeria_r_b", 
      "text": "Como vivimos cerca vamos muy seguido, la comida es de buena calidad, la parrillada es muy abundante, comen 4 y es super barato.\r\nLa atencion es buena, pero como esta lleno de gente es algo despreocupada, pero los mozos tienen buena onda. \r\nLas quesadillas estan buenisimas, la parrilla de carnes y el bife la cholita tmb.\r\nLos platos son como para compartir, sobre todo si te pedis una entradita de provoleta o empanadas.\r\nRecomendable para ir con amigos, no asi con personas mayores porque es muy ruidoso."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MJIMENA", 
      "text": "Buena opción para ir con amigos por una parrilla mientras dibujas y te ries un poco de lo que plasman los demás, la provoleta era buena y los platos abundantes. El servicio demasiado lento, tuvimos que esperar demasiado para entrar, es decir quedar en lista de espera e ir a beber algo. Pero es un lugar al que debes ir. La atención es amable porque en su mayoría son meseros extranjeros."
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malaba73", 
      "text": "Suelo ir con mis amigos, siempre quedamos más que satisfechos, la antención es buena, especialmente la moza Noelia, tiene muy buena onda y ganas."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vato_loco", 
      "text": "Me decepcionó. Fuimos porque es de la misma cadena que Las Cholas, y la verdad que le faltan siglos. La carne estaba bien pero nada del otro mundo. Las fritas... McCain, siempre un punto en contra si no son caseras. Estábamos literalmente pegados a otra mesa y me pasé toda la noche (a mi pesar) escuchando a los comensales de al lado. La atención... nada que objetar, pero nada que halagar. No les sobra nada, y te atienden si pueden. No volveremos."
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "alejg32", 
      "text": "No es un lugar para frecuentar: las mesas pegadas, muy ruidoso el ambiente, el calor del lugar era insoportable (onda... compren un aire acondicionado please!!), la atención maso, la comida buena. La luz tan pero tan tenue, que, mi Dios... parece que estás comiendo en un pozo negro. Ok, mucho para mejorar, con buena comida a precios económicos... no es lo mío..."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matata", 
      "text": "Pese a leer los comentarios anteriores, destaco algunas cosas de la Cholita. La atencion 10 puntos nada para quejarse (teniendo en cuenta que estaba repleto) Los platos son abundantes y hasta el pinguino de vino esta mas que aceptable. Quizas es desfavorable lo ajustado de las mesas y mas en el 1er PISO, y el tema del olor de comida. Ahh la luz deberia mejorar, es un lugar para comer con amigos y no a la luz de las velas. A favor: Muy barato y para compartir!"
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mauroo", 
      "text": "El servicio es regular, no son mala gente simplemente no es su prioridad el mejor servicio y estan saturados en gente. Incluso un miercoles.\r\nEl ambiente es simpatico, pero la mesas estan muy pegadas.\r\nLa comida... permitanme decirles que es una carne excelente. A mi me tocaron cortes de una calidad muy superior a la que esperaba. Muy por encima de la curva precio - calidad. El lugar vale por la comida."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alefa", 
      "text": "La propuesta de los platos es buena y la calidad de la comida es aceptable, el lugar es muy pequeño para la cantidad de mesas que tiene, les importa mas llenar el lugar que dar un buen servicio, porque el servicio es Pesimo."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Campa", 
      "text": "El lugar en si esta bueno, la parrilla es buena, pero esperas 2hs y hay lugar adentro, te ofrecen mesas separadas mientras los demas siguen entrando y vos estas afuera."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leo_Saracho", 
      "text": "Un gran lugar para comer comida típica de nuestro país. Las entradas estan muy bien y son abundantes en especial la humita en chala, las carnes son de exelente calidad, recomiendo la parrillada, y los postres clasicos y muy sabroso. El servicio esta acorde al restaurant y la carta de vinos no es gran cosa falta variedad. Voy a volver."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Antitodebahia", 
      "text": "La comida es rica pero la atención es pésima. No nos dejaban pasar a sentarnos hasta no completar el grupo de 10 personas, siendo 6. Nos hicieron sentar en dos mesas separadas porque decían no poder juntarlas, trajeron la comida a destiempo según los platos. Un desastre. Las mesas están una pegada a otra y el olor a comida se te impregna por una semana."
    }, 
    {
      "date": "13 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nanu222", 
      "text": "los pasteles y las empnanadas son buenas , la carne tambien menos las achuras , la comida me llego fria y practicamente despues de terminar de comer el postre me empesaron a echar la atencion malisima , prefiero ir a otra parrilla  por santa fe y talcahuano que a la cholita por q no puede ser que de 4  vinos que pedi solo habia 1 para eso la mesera tenia que habernos dicho solo tenemos este vino y punto no me agan elegir si despues no van a tener y tuve que cambiar dos veces el postres,  por que no me habisan con anticipacio"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LaMagaFan", 
      "text": "La comida contiene las 2 de 3 B: buena y barata. Puedo suponer que era bonita también, pero como hay muy poca luz no se ve... Hasta ahí llega todo. Nos tocó mesa arriba y a pesar de que era invierno nos morimos de calor y el humo de la parrilla sube tanto que parece niebla. El lugar no tiene buena acústica por lo que es dificil escuchar a la persona sentada en frente. Supongo que si toca mesa abajo estaría mejor, porque la comida es muy buena."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezequielk", 
      "text": "Tratamos de llegar temprano para evitar la espera, así que había lugar, no obtante siendo las 19.30 nos querían tomar el pedido como si fuésemos a cenar, incluso nos preguntó de manera intencionada si lo íbamos a hacer. Pedimos un café y cuando lo trajo nos dijo, ¿les tomo el pedido para cenar? O sea, si pido un café es porque ahora no voy a cenar. La comida rica y barata (Costillitas de cerdo y unas verduras asadas), de los 5 vinos que solicitamos tenían uno!! Y nos preguntaron una vez más por la cena y dos veces por los postres. No es buena atención, te sentis echado si no consumis rápido."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eigus", 
      "text": "Este restaurant ha bajado su standard considerablemente desde que abrió. Para empezar, de las 2 marcas de cervezas que muestra la carta, solo tenían una y la trajeron caliente. Me explicaron también de manera soberbia que la picada \"es para la hora del mate nada más\". A la hora de pedir vino, tenían 2 de todos los que estaban en la carta. Lo mismo sucedió con los postres. Al solicitar una explicación, la camarera comentó que \"a principio de mes siempre hay todo\". Lamentable."
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wotan", 
      "text": "al solicitar el vino que figuraba dentro de su carta de vinos, me lleve la sorpresa, que de, 15 vinos, solo tenían a disposición 5 de ellos. La comida excelente"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Neyba", 
      "text": "La comida es buena, pero el servicio es lentisimo y se tardan años en servirte. Me encanta pero tiene mucho por mejorar"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "FlowerBomb", 
      "text": "De las opciones hermanas (Las Cabras, Cabritas, Las Cholas) esta es la mas pobre.\r\nLa comida es aceptable teniendo en cuenta los precios mas que económicos, pero, se quedan en el camino con los sabores.\r\nLa atención es extremadamente despreocupada, el lugar es muy chico y si tenés la mala suerte de comer en el segundo piso, el olor a comida que te queda impregnado es insoportable.\r\nDe este estilo hay mejores!"
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lu_2008_", 
      "text": "Aunque no deja de ser simplemente una parrillita,una de esas a la que se llega de manera informal con amigos,cualquier noche,nuestra unica pretension fue comer carne semi- decente,y no tener que taclear al mozo para que nos atienda,ni esperar la carta durante 15 min.,ni cansarse de llamar al camarero mal predispuesto que nunca vino con las bebidas que necesitaban reponerse en la mesa.A oscuras,3velitas consumidas en la mesa por antiguos comensales,lo mejor de todo es la burla de la canastita con crayones en la mesa,esta buenisima para dibujar y hacerte geronte esperando que te atienda alguien."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "madelendiaz", 
      "text": "la parrilla es buena pero el servicio es pesimo los mosos ni te miran es casi un auto servicio."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andreoide", 
      "text": "Fui varias veces. La comida es muy buena. Mención para las ribs de cerdo. Malo: las papafritas son industrializadas... o al menos de las que se nota que lo son! Ambientación: pintoresca, pero bien. No recomiendo comer arriba porque se llena de humo de la parrilla. Servicio: son corteses, pero en horario pico hay que tacklearlos para pedirles algo. Negativo: no aceptan reservas y es sólo pago en efvo. Precios: buena relación precio calidad"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GianFrenco", 
      "text": "Es un lugar estrictamente para jovenes, esta  pensado para estudiantes, creo que con la intencion de segmentar el publico, es que dan un sercicio de tan mala calidad,es verdad seleccionan joven es que atienden con muy mala predisposicion, carentes de actitud, la iluminacion es floja, uno sale con mucho olor, a diferencia del pasado( 2 años atras), la limpieza es mala, los baños son desastrosos.\r\nEl hecho de que el lugar haga entre 2 o 3 servicios por mesa en una noche, es que los dueños cometen estos errores a proposito para que no exista un desfasaje de clientela, es para estudiantes yjovenes"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mamontesano", 
      "text": "La atención es mala en horarios pico, los mozos tardan demasiado en traer la comida, la cuenta y el vuelto."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mauroo", 
      "text": "La calidad de la carne, y la abundancia de las porciones es destacable. Realmente destacable. El punto de cocción fue el que pedí, y la velocidad del servicio aceptable (fui un domingo, un sabado o viernes a la noche es otro cantar). El ambiente es su punto débil, mesas muy juntas, algo ruidoso. Sin embargo la comida y la relación precio-calidad lo hacen aceptable según la ocación."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brunorosso", 
      "text": "Fuimos a comer un día de semana a la noche. Pedimos un corte de carne y uno de pollo a la parrilla, ambos ricos. Las porciones están bien, pero no son para compartir. El servicio es bueno, pero al haber siempre tanta gente, es algo lento. El ambiente nos gustó, hay mucha gente joven, sin embargo las mesas están muy juntas y las sillas son un poco incómodas. Relación calidad-precio buena ($45 con bebida y postre). Volvería."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "micol", 
      "text": "El lugar es lindo, los precios accesibles, pero en la parrillada estaban crudas todas las achuras, es la 2 vez que me pasa, tardaron 40 minutos en traer la cuenta, no tienen aire, increible!! un lugar de parrilla,imposible bancarte algo asi, y los baños!!! por dios!!! una mugre el de planta baja!!!,sin papel, todo el piso mojado, realmente eso me llamo mucho la atencion, sin palabras."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Popea", 
      "text": "La masa de las empanadas es muy rica. El tamal estaba bueno pero normal. Los postres nada del otro mundo. Lo único que explica la cantidad de gente (hasta esperando en la calle)es la relación precio/abundancia. Las sillas de las otras mesas empujan las sillas de la mesa propia. El nivel de ruido es muuuy alto. La onda del lugar es muy joven, así que ese es el perfil de cliente y la forma de atención."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sebals", 
      "text": "La comida bien, a excepción de los riñones ... tremendamente crudos y mal curados, tenían un olor horrible. Ahora, no entiendo como no tienen aires acondicionados (PLURAL). Tienen 1 solo y no enfría ni aunque estes cerca. Tétrico ir a comer ahí si es verano (ah, el dek al cual fuimos estaba encima de la parrilla .. imaginense el calor que venía de abajo). Es barato comer ahí, pero la verdad que prefiero pagar unos mangos mas y no tener que sufrir el tremendo calor que sufrimos con mis amigos."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lu6dts", 
      "text": "Esa noche hacía mucho calor. El aire acondicionado no andaba. Te morías de calor. La moza no tenía ni concepto de lo que pedías. No tenían ningún vino (incluso los de la carta)La comida era buena (hasta ahí)La ambientación es agradable. Luz tenue y velitas en las mesas.Los manteles de papél blanco y te dejan sobre la mesa un vasito con crayones. La gente escribe cosas y dibujitos sobre el mantél :-El precio es muuuuyyy económico.Ahhh, el vino te lo sirven a una temperatura que parece sopa."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sol80", 
      "text": "No recomiendo este lugar, el mozo nos atendió mal y no puedo explicar el olor con el que salis, es terrible. La comida estuvo bien y es barato pero no vuelvo ni de casualidad!"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pokerdejotas", 
      "text": "1) Comida: de entrada pedimos empanadas de carne a la parrilla y de plato un Mix de Vacio, Asado y Entraña, todo aceptable pero nada de otro mundo. \r\n2) Los precios son baratos por lo cual existe una relacion precio/calidad. \r\n3) La atención que recibimos fue aceptable, pero las mesas estan muy juntas y el lugar es muy oscuro y ruidoso."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mchm", 
      "text": "Somos clientes asiduos, la comida como siempre muy buena, el servicio ha mejorado notablemente, muy lindas las chicas, lástima que haya tan poca luz, que las mesas estén tan juntas y que los baños sean un desastre."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "danielav", 
      "text": "Tuvimos que esperar una hora para conseguir mesa aunque nos habían dicho que eran solo 30 minutos. Los platos son abundantes y los precios accesibles. La ambientación es buena pero las mesas están muy juntas. Lo recomiendo para una cena entre amigos."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "albatros", 
      "text": "Nos tocó una mesa en el primer piso... Y no se podia aguantar el calor (encima era pleno invierno) y el olor frito. Cada 15 minutos tenia que levantarme y salir a respirar a la puerta. Pedi una cazuela de entrada y un biefe de chorizo como principal y la entrada nunka llego. Los camareros un desastre, ademas de no saber nada de la carta, te querian levantar el plato antes de terminar de comer. Me levante para ir al baño y cuando volvi se habian llevado el plato. La comida rica... pero no volveria nunca."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bloomy", 
      "text": "Es extremadamente incómodo ir a La Cholita por el poco espacio que dejan entre mesa y mesa.\r\nLos precios muy convenientes pero la comida deja que desear. Por ejemplo los sandwich son puro pan!"
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Habiendola visitado mas de 30 veces (mas por necesidad que por placer) puedo afirmar casi con seguridad que no existe en Buenos Aires lugar que tarde mas en llevar la comida a la mesa. He llegado a esperar 45 minutos de reloj por una porcion de carne y me he levantado 3 veces pagando solo la bebida porque la espera se hizo insostenible. Mas alla de este tema, la comida es aceptable si se sabe que pedir, la parrillada y el pacù son malos, el vacio, el bife las cholas y la provoleta son buenos. Los precios son razonables pero la espera promedio quita toda ganas de concurrir, una lastima."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Blaky", 
      "text": "Es la primera vez que nos falla! las mollejas demasiado grasosas y el pechito de cerdo (que siempre fue excelente) estaba todo quemado... lo que sigue muy bueno son los champignones salteados. Es verdad que tiene buenos precios, pero el ambiente es tan desagradable (caluroso, oloroso, ruidoso) que ya no sé si vale la pena..."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "Fui un domingo al mediodía y esta vez con la familia, esperando que la calidad fuera la misma que en otras ocasiones. Me encontré con un ambiente algo más descuidado y menos atractivo que el de la noche. La parrilla no estaba en su punto, y tardaron bastante. Si bien la comida no deja de ser buena, ha estado mejor en visitas anteriores. En este lugar he probado casi todos los platos, desde las empanadas y cazuelas, pasando por toda la parrilla hasta las Ribs con barbacoa que es solo buena a comparación con restós de cocina yankee donde se dedican a hacerlas. El servicio con demora pero bueno."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "trid", 
      "text": "NO VAYAN SI HACE CALOR!!! No se pudo disfrutar nada del calor insoportable que hacía. Tienen un sólo aire acondicionado para todo el local que claramente no alcanza. No sé si en invierno tendrán calefacción adecuada pero en verano, NO VAYAN!!! La comida no está mal, aunque sólo comí empanadas así que no es mucha referencia."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fede83", 
      "text": "Es un lugar para el que quiera almorzar asado rico y barato. El problema es que el lugar es muy angosto por lo que las mesas están muy pegadas. Todas las veces que fui salí con una baranda a asado terrible, la ventilación es pésima. La atención es mala. Lo que se rescata es el precio, la verdad que es barato."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Meyyis", 
      "text": "Formula simple pero muy poca veces bien lograda: \"muy rica comida a un muy buen precio\". El ambiente es muy bullicioso (aprovechan al maximo el espacio) pero esta dentro de la onda del resto, un lugar joven para ir con amigos o pareja, nada intimista. Lo que deberian mejorar son los banos!. El servicio es correcto. Muy recomendable!"
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "barrigudito", 
      "text": "los comentarios son correctos la comida es buena pero no podés estar entre la mala atención y el ambiente sin luz y atestado"
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chs121", 
      "text": "La comida me pareció muy buena y abundante para el precio, en cambio el lugar deja mucho que desear, una parrilla con velas? no hay casi luz, hay que adivinar si comés carne o grasa y la atención flojísima, con muy poca onda y ganas. Volveré tal vez por la parrillada que parecía ser abundante y completa"
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Emib", 
      "text": "La comida es buena, abundante y barata pero es una lastima la atencion: es muy mala, aunque tambien depende del mozo que te atiende, las mesas terriblemente juntas, siempre nos toca una mesa contra la pared pegada a otra en la cual estamos encerrados, para pasar, la persona que esta sentada en la mesa de al lado, tiene que levantarse, eso esta pesimo! el ambiente es ruidoso. No recomiendo ir un fin de semana por ese motivo, la limpieza un poco descuidada sobre todo los baños, bueno lugar para ir dia de semana al mediodia"
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "La comida es buena con una adecuada relacion precio calidad, ideal para ir al mediodia aunque siempre hay mucha gente. A la noche hay muy poca luz, el servicio es normal, las mesas estan demasiado juntas y las gasesoas nunca estan lo suficientemente frias."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Muy recomendable. El pollo parecia molleja, y todavia me quedan dudas. Las empanadas de entrada, las mas ricas que he comida en carne cortada a cuchillo. La ambientacion es buena, pero de noche yo recomendaria un poco mas de luz, porque se pasa de tenue el ambiente. La decoracion bastante sobria pero al tono. El servicio muy atento. Muy buena la idea de los manteles. Muy original. Muy familiar de dia, muy jovato de noche. Muy barato, exageradamente barato para la zona! Volvere y lo seguire recomendando."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "Aceptable propuesta para comer platos autóctonos, en una carta sin sorpresas y más orientada a la parrilla que la de su vecino Cumaná. El Bife de Chorizo cumplió con las expectativas, las papas fritas bien caseras y sin exceso de aceite, aceptable el arroz con hongos y queso fundido. Las demoras en la atención son más fácilmente tolerables que el frío en las mesas próximas a la puerta. Conviene ir temprano o pasadas las 23. Aceptable propuesta, tanto por la comida como por la economía!"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pecuchis", 
      "text": "El tema es como esta ambientada la luz...muy poca...\r\nesta buena para una cena romantica pero... :S\r\nle cambiaria eso al ambiente...\r\nlo demas esta ok... lastima que tiene mesas chicas tambien ahora que me acuerdo, las mesas muy encimadas tambien."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Agustina_m", 
      "text": "hay espera siempre que vamos pero es amena y respetan el horario dado. \r\nla acustica es muy mala y terminas gritando para que te escuchen. por otro lado los mozos atienden sin ganas.\r\npese a eso se manteiene una excelente relacion precio calidad y vale la pena volver"
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sheikometodo", 
      "text": "la milanesa estaba bien, lastima que la napo era solo 2 rodajas de tomate. el ruido es insoportable la atencion pesima."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Tus", 
      "text": "Realmente al leer otros comentarios me sorprendi por cuanto el lugar es bueno, ruidoso pero la parrilla me gusto al igual que el matambrito de cerdo. Lo considero un buen lugar para ir teniendo en cuenta el precio y la calidad."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "amaradejo", 
      "text": "La comida me pareció bien, en general; los precios eran bastante elevados para ser para una sola persona, y definitivamente podría haber tenido más personalidad -no tiene el aire casero de la comida regional. El servicio es bastante agradable, un poco informal: definitivamente es un lugar para gente joven. El ambiente no me gustó en absoluto: era demasiado oscuro, las velas se apagaron rápido, estaba repleto, el olor de la parilla se quedaba pegado en la ropa. Por momentos el ruido era tanto que parecía que estuviera en un boliche pero sin poder bailar."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "katto65", 
      "text": "el lugar estaba lleno, esperamos afuera con el frio imperante; la comida buena....pero entre que entramos y la sirvieron pasaron 45 minutos...las mesas estan muy juntas, la iluminacion escasa al punto que no sabes que estas comiendo, los baños dejan bastante que desear...y salis con olor a comida en toda la ropa...."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "La comida muy rica, me sorprendio gratamente, porque esperaba poco. El lugar es muy ruidoso y las mesas estan muy pegadas."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Joak", 
      "text": "Vamos por partes: la comida excelente, muy buena relacion precio calidad, buena decoracion, mala iluminacion, poco espacio entre mesas, pocos mozos, no se puede reservar por ende fines de semanas olvidense de ir, y solo aceptan efectivo."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "El lugar es un poco chico para la cantidad de mesas que tiene. Los mozos estan muy ocupados pero nos atendieron gentilmente y la comida llego rapido. La carne muy tierna y en el punto solicitado. Muy rico el pan. Recomendable para una comida informal o al pasar, con precios muy accesibles, pero sin esperar nada especial."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chain05", 
      "text": "la pasamos muy bien, la calidad de la carne muy buena y nos atendio una chica muy amable. vamos a volver con amigos porque la ecuación calidad precio nos pareció muy buena y ademas lo mas interesante es que no cobran cubierto y comes un pan casero de entrada riquisimo."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cecioasis", 
      "text": "La Cholita es un buen lugar para una comida informal. Los platos son baratos y ricos, pero no son demasiado originales. Uno se queda conforme. Por otro lado, los postres no son del todo buenos y en mi mesa pidieron un arroz con leche que no tenía sabor a nada. Ni siquiera a arroz. El servicio es bueno, pero un poco lento y el lugar quizás es demasiado chico. Si ajustaran un poco el espacio podría mejorar el servicio."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "applemartini", 
      "text": "Excelente relacion precio calidad. Muy buen servicio. Rica comida."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Martineos", 
      "text": "la comida fue muy buena. pedimos parrillada para 2 y un mix de asado para reforzar. comimos 6 personas y sobró bastante. el precio es accesible. lo único malo es el ambiente ruidoso y hacia bastante calor. vuelvo..."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "La comida es buena y los precios estan bien. Eso si las mesas estan muy juntas, ademas el ambiente es demasiado ruidoso y practicamente no se puede hablar tranquilo."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wormyans", 
      "text": "Comimos parrillada. Muy buena calidad, abundante, rápido y barato. Recomendable."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lulitaa", 
      "text": "La parrilla muy buena, comimos vacio y lo compartimos, con esaladas y papas fritas. Aunque la comida estuvo muy bien, el lugar es muy chico, tuvimos que esperar mucho para comer y al sentarnos nos chocabamos con las mesas vecinas."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rama23", 
      "text": "Ideal para ir con amigos, no pierde vigencia. Muy buena y completa la parrillada. Ambiente lindo y calido. Excelente relación precio-producto."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ateneax", 
      "text": "Una opción siempre vigente para paladares poco exigentes dispuestos a pasar un buen rato entre amigos. Relación óptima precio/calidad. Escasa carta de vinos. Cuenta con crayones disponibles para armar tu propio dibujo en la mesa (con manteles de papel). Muy original."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Trinity", 
      "text": "Las empanadas son sumamente recomendables, al igual que las cazuelas, pero las palmas se las lleva la Parrilla, RIQUISIMA!!!!"
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ElTaurina", 
      "text": "La ecuación precio calidad: excelente. la parrilla es muy buena por lo barato que es, sobre todo el mix de achuras y la entraña. lo demás ovbiamente regular."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cubanaso", 
      "text": "Lo que me gusta es que in el restaurante hay tanto ruido que el miso ruido crea a un ambiente personal.  \r\nMe encantaron las empanadas ,que en el poco tiempo que he estado en BA a vivido en casi puras empanadas.  Igual el pollo tenia tanto sabor que merese otra repetida."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Balsamica", 
      "text": "Me gustó. El ambiente es ideal para ir con amigos. Es verdad que el servicio podria ser mejor. La relacion precio calidad es buena. Y la idea de los crayones me encantó."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "turquita", 
      "text": "la comida es muy buena, los precios son accesibles.el servicio es un poco lento y las mesas estan una pegada a la otra. Pero uno lo elige por la comida y porque es un buen lugar para ir con amigos."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "La comida es rica y barata pero hay mucho ruido (por la cercania de las mesas) y los mozos estan acelerados (al igual que en su vecina Cumaná)."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laurelin", 
      "text": "siempre como bien en la cholita, el servicio es un poco lento pero buena onda. Lo unico que critico es que los domingos dan el pan del dia anterior. Me resulto muy graciosa una oportunidad que quise comer la milanesa de carne y no habia. Lo demas todo bien."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "calixtocarbone", 
      "text": "La comida es bastante buena para lo poco que se paga.\r\nEl servicio deja que desear, pero se llena bastante por los buenos precios. \r\n\r\nRecomiendo ir como lugar de pasada, o reunion sencilla con amigos"
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sirenita_1977", 
      "text": "El lugar es ideal para ir con amigos, esta bueno la idea de escribir con crayones en los manteles de papel. La comida es muy buena y los precios super accesibles. La parrillada es completísima y de verdad trae mollejas y todo lo que indica la carta. El ambiente es un poco ruidoso y el servicio bastante informal con lo cual a veces hay que esperar mucho hasta que te prestan atención."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "el_cachafaz", 
      "text": "La comida es buena, pero depende de lo que se pida. Las porciones de parrilla no son abundantes. Las cazuelas son muy ricas y llenan, ideales para una noche de invierno. La trucha es recomendable. En contra tiene que siempre hay que esperar para entrar y que las mesas estan encimadas unas con otras.\r\nPara gastar poco esta bien."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Feduchi77", 
      "text": "La comida es buena. El gran problema que tiene es que las mesas estan muy encima una de la otra y uno escucha claramente lo que hablan al lado. Es imposible tener privacidad. Otra cuestión criticable es que pretenden generar un ambiente romantico poniendo simplemente velas, que uno a veces no puede ver bien lo que está comiendo. Recomendable para gente joven."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MCOLLARINO", 
      "text": "ESE DIA ESTABA MUY FRESCO EN BUENOS AIRES, Y ESTABA EL AIRE ACONDICIONADO AL TOPE. ANTES DE PEDIR LA COMIDA CONSULTAMOS SI LO IBAN A APAGAR Y DIJERON QUE SI. TRAJERON LA COMIDA NO PUDIMOS TERMINARLA PORQUE HACIA MUCHO FRIO. Y EL ENCARGADO DIJO QUE EL TENIA CALOR, EN FIN... ESCRIBI UNA QUEJA EN EL LIBRO Y NADIE ME LLAMO NI PARA PEDIR DISCULPAS, LO BUENO QUE EL LIBRO ESTABA LLENO DE QUEJAS Y POR LO MENOS NOSOTROS NO VOLVEMOS MÁS Y OJALA SIRVA PARA QUE SE DEN CUENTA LO IMPORTANTE QUE ES UN CLIENTE. MI CONSEJO NO VAYAN PORQUE AL CLIENTE LO MALTRATAN Y SE LE RIEN EN LA CARA."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Un clásico punto de encuentro de los estudiantes del interior del país. El ambiente es juvenil, pero excesivamente ruidoso, además las mesas están demasiado apretadas. Sin embargo la comida es buena, la atención decente y los precios reducidos. De noche, recomiendo concurrir con linterna, porque se ve poco y nada."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ropero", 
      "text": "La parrillada está buena, viene bien servida, con la humita bastante floja.\r\nSi vas a ir, llevate una portatil y enchufala por que no vas a ver ni el plato.\r\nLa moza que nos atendió hacia lo que podía, ya que había una señora mayor bastante insoportable que acaparaba la atención de más de un mozo.\r\nSi hacemos una relación costo/calidad es muy bueno, es recomendable para ir en pareja, pero ni se te ocurra llevar al nonno... ¡Te mata!"
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablogiorgi", 
      "text": "Muy buena calidad de carne y de vino. Económico y bueno."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "martuciro", 
      "text": "La calidad de la carne es buena, pero el ambiente es pésimo, no se ve lo que uno pidió para comer. La atención bastante mala, el vino llegó tibio a la mesa, demoraron eternidades para traer limón, una provoleta fue traida de una forma distinta a la cual fue pedida y varios detalles mas."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "liber", 
      "text": "La comida bien, las papas medio tibias. El servicio rapidísimo y atento, de a dos mozos. El ambiente quizás sea lo más flojo, la luz es semi tenue y molesta un poco. La indicación de los baños es confusa, si se es extranjero probablmente le erre, como vimos."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Se trata de algo así como \"regionalismo adolescente\": cazuelitas de platos\r\nregionales, tamales, empanadas  y parrilla básica con una onda más cercana a\r\nSoledad Pastorutti que a don Atahualpa. Manteles de papel, crayones, luz de\r\nvelitas, gente haciendo puerta, etc. \r\nSi se anda con ganas de \"volver a\r\nlos 17\", por no decir \"hacerse el pendex\", resulta recomendable, aunque más\r\nno sea para revivir alguna experiencia. \r\nEso sí: recuerde que a los diecisiete uno\r\nescuchaba cualquier porquería, así que no se queje del ruido ambiente. \r\nPero también encontrará sus gratificaciones, sobre todo al cerrar la mesa: la cuenta también está adaptada a los bolsillos de los de 17 y eso no es poca\r\ncosa en los tiempos que corren."
    }, 
    {
      "date": "31 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Kaikin", 
      "text": "Lleno de gente, las mesas súper pegadas. Muy incómodo para ir a comer con pareja o amigos.\r\nTardan años en atenderte.\r\nLa comida es buena, las empandas a la parrilla, ocho puntos. Igual no volvería."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MaxPower", 
      "text": "Es un lugar muy ruidoso, las sillas son incómodas, al igual que en Las Cholas y las mesas estan muy pegadas. \r\nAhora, la comida es buena y si bien suelen tardar bastante, hemos ido muchas veces y no nos podemos quejar. \r\nSiempre nos han traído todo impecable. \r\nUn lugar para ir a fin de mes, cuando prima el ahorro."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "coleccionistas", 
      "text": "La comida tarda un montón y si vos y tu grupo son más de seis te obligan a pagar una propina descomunal."
    }, 
    {
      "date": "31 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hiji", 
      "text": "Es un restaurante al que volví mil veces. Las carnes son en general ricas, sobre todo la parrillada, que muy buena. \r\nLos postres también son muy sabrosos. \r\nLas mozas hacen lo que pueden, con buena onda, pero a veces la cantidad de gente la sobrepasa. El lugar oscuro, a veces demasiado y encima ruidoso, pero no impide charlar. \r\nEl precio es genial. \r\nIdeal para ir con amigos o pareja. \r\nNo asi familia con niños o abuelos."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Linda parrillita, chiquita pero cálida y con buenas opciones"
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rachel", 
      "text": "Bebida caliente, demasiado ruidoso y espacios chicos. \r\nComida aceptable, pero hay lugares mejores."
    }, 
    {
      "date": "22 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bianki", 
      "text": "Por Dios, no te pueden servir el vino en vaso, compren copas... copas!!!"
    }, 
    {
      "date": "18 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Dee", 
      "text": "Otro que se arruinó con las multitudes. Ahora tardan siglos en atenderte, circular es imposible (más sillas que cm2) y el ambiente aturde. \r\nPongan paneles acústicos y ventilación, muchachos."
    }, 
    {
      "date": "10 Abr 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rocco_R", 
      "text": "Muy malo el servicio, mucho ruido. Poca personalización."
    }, 
    {
      "date": "23 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ibannaa", 
      "text": "Se come bien,\r\nriquísimos postres.\r\nDemoran en atenderte.\r\nMuy ruidoso."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ale_cook", 
      "text": "Siempre es una opcion de parrilla para los domingos. Es la tercera vez que volvemos. Esta vez aumento de precio y bajo la cantidad en algunas cosas. Pero la calidad es siempre la misma. Volveremos nuevamente seguro!"
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Loli10", 
      "text": "Muy buena comida, muy buenos precios. El unico defecto es que salis con olor a comida."
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CALU_sinatra", 
      "text": "me encanto!! excelente el servicio, la atencion!comimos entre 2!!: provoleta+bife de lomo+ mix de parrillada (viene con fritas y pure de calabaza)+vino patero +agua =$180, la carne se cortaba sola!! no es un lugar fino pero se come muy bien y los precios mas que accesibles! y lo del vino que la carta es \"acotada\" no molesta para nada!!"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ale_cook", 
      "text": "Ya fui dos veces, la parrillada es excelente, completa y economica, la atencion muy buena, volvere muchas veces mas."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gferrugem", 
      "text": "es un restaurante a las afueras de los canales tradicionales con un buen servicio, excelente comida a un precio justo"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Flacampo", 
      "text": "Muy buena presentación, ambiente rústico y mala iluminación"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "cde86", 
      "text": "La comida es buenisima, una variedad  en su justa medida, lo malo es el lugar, todos comen juntos, es bueno para ir con amigos, la iluminacion es casi nula y la cocina es al lado de donde se come, asi que si molesta el olor no es recomendable"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natantunes", 
      "text": "Excelente comida, super rica, tanto la carne como las ensaladas, achuras y pollo. Hay que ir temprano, por que despues se llena"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patopeters", 
      "text": "Muy buen lugar para comer carne. Cada que llega alguien del extranjero lo llevo acá (o a cualquiera de las otras sucursales: la chola, la cabra, la cabrita) y nunca defraudó. Precio/calidad es uno de los mejores de la ciudad y lo único malo es la bulla. Los postres son excelentes y la atención de primera."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "romiini", 
      "text": "es un lugar especial para ir a comer parrilla entre amigos, me encanta el ambiente joven que hay, la comida es excelente y barato!"
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anamelie", 
      "text": "El almuerzo de mi boda lo hicimos aqui en el entrepiso!!!\r\nLos mozos son muy atentos, la parrilllada vegetariana y la original son muy bien servidas y la carne de primera calidad, sin hablar de las ensaladas que son un verdadero placer!!! sin duda lo recomiendo tanto como cumaná somos clientes desde el año 2003, hay poca iluminación, peros su estllo, si queres comer rico,a buen precio y super relajado, sin sin dudas te recomiendo este lugar. mi lugar preferido"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tobias", 
      "text": "Fuimos porque me la recomendaron, la puntuación acá en guía óleo, no refleja lo que es. La verdad que hace rato que no comía TAN bien. Empezamos con una provoleta de queso de cabra y después una parrillada completa, todo 10 puntos! todo fresco y salchicha parrillera, chori, vacío, entraña, pollo deshuesado, chinchu, asado y fritas! La carta de vino es normal, como en el 75% de los restoranes, pedí Alamos. La atención de la moza colombiana fue MUY buena. Después pedimos postres, ok. Hay poca luz en el lugar. No recomiendo como primera salida en pareja, ya que es ruidoso, pero lindo, volveré."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Toto190785", 
      "text": "Muy lindo lugar. Muy recomendable. Espectaculares los cortes de la parrilla que me trajeron (asado, vacío y entraña). Bien cocido como se los pedí. \r\nLa verdad que volvería con mucho gusto."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dinix", 
      "text": "La verdad que la comida super rica, las porciones son abundantes por el precio.Los crayones son un lindo entretenimiento mientras esperamos el pedido. Pero a lo bueno de la comida y el ambiente, lo malo es el servicio, la camarera poco voluntariosa y mal educada, le quita gracia al restaurante.Tambien hay poca luz por lo que hay que hacer un esfuerzo extra para leer la carta."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "brbta", 
      "text": "la parrilla es muy buena, se llena mucho y hay mucho bochinche y se deserganiza un poco, la genet jeven tal vez lo tolera mas.\r\nhay q elegir horarios y dias que no sean tan concurridos"
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fer_palermo", 
      "text": "La parrillada es de las mejores que probé. Muy completa, rica y abundante! Es practicamente lo que pido siempre que voy. El ambiente es muy ameno aunque lo que tiene de malo es que las mesas están muy juntas y siempre hay espera (está siempre lleno). La ambientación es muy rústica (manteles de papel, luz baja, velitas). No recomendable para exigentes."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nino", 
      "text": "La carne E X C E L E N T E.El vacio una manteca ,las achuras a punto.Toda la comida muy recomendable.El lugar muy ruidoso con mesas muy encimadas y poca luz.El servicio acepable pero es un aspecto a mejorar."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roxette1985", 
      "text": "Muy lindo ambiente, un tanto oscuro pero adecuado. Lástima que de noche se junta bastante gente y hay q esperar lugar."
    }, 
    {
      "date": "31 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shei211", 
      "text": "muy buena la comida, totalmente recomendable!"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Guilherme", 
      "text": "El servicio tarda un poco y las mesas son muy apretadas, pero las carnes son riquísimas y los precios están acorde."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Naruta", 
      "text": "Muy buena la parrillada y a un precio accesible. Tiene a su vez varios platos tentadores que sin duda probaré en otra ocasión. \r\nSuele llenarse así que hay que ir con anticipación."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chusmena", 
      "text": "Yo he ido muchas veces y he probado distintos platos, todos muy ricos. \r\nEl lugar es cálido, aunque hay muchas mesas y están muy juntas. Hay mucho barullo siempre, eso es lo malo. \r\nEl servicio siempre es bueno. Pero lejos, lo mejor es la comida y el precio."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nadiasonia", 
      "text": "Pésima atención, tardaron con la comida, el mozo no existía y tuvimos que llamar cuatro veces para que nos traigan la cuenta. Tuve que acercarme para que me cobraran."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lumier", 
      "text": "Esta bárbaro, la parrillada de la cual comen entre cuatro o cinco personas sale $26 y es muy abundante. Es buena y viene con una porción de fritas. \r\nEl clima está bueno, buen ambiente y joven, entre 25 a 40 años. Siempre hay mucha gente pero con paciencia tenés lugar. \r\nNo se lo pierdan."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ann", 
      "text": "Ideal para ir en pareja, en caso de reconciliación quedarás como un Dios."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toia", 
      "text": "Les recomiendo las cazuelitas, son muy ricas (fue lo único que probé)."
    }, 
    {
      "date": "11 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kroska", 
      "text": "Fuí dos veces con mi pareja que visitaba el país por primera vez, y le gustó mucho el lugar. Comimos muy bien y sobró comida. Los postres son muy ricos. El precio es acorde con la comida, el servicio y el ambiente. Resulta interesante que las mesas estén cubiertas de papel y haya crayones para dibujar, un toque original. La luz es muy tenue, la cual se podría mejorar. La atención fue buena, teniendo en cuenta la cantidad de gente que había en el lugar (estaba repleto) y la cantidad de camareros que tienen. Recomendable."
    }, 
    {
      "date": "2 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luisanov", 
      "text": "Me encanta, es el único restaurante al que siempre vuelvo."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "unmundoe", 
      "text": "Es verdad que el lugar es ruidoso, pero la atención, por como es el lugar, me pareció muy buena. Las chicas son muy lindas y simpáticas!"
    }, 
    {
      "date": "20 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "desalta", 
      "text": "La comida es excelente, el ambiente es genial. Es cierto que es ruidoso pero no impide la comunicación en absoluto. \r\nEs genial para una salida entre amigos. \r\n¡Si ibas a llevar a tus suegros, OLVÍDALO! Recomiendo los champignones salteados de entrada."
    }, 
    {
      "date": "12 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gseri", 
      "text": "La comida es excelente, bien \"campo, campo\", y sí, es verdad que el ambiente es un poco ruidoso, porque todas las veces que fui estaba lleno y había mucha gente esperando. Pero también es cierto que la gente que ví tenía mucha onda y se la veía disfrutar de la vida.\r\nLa variedad y calidad de la comida es buenísima y los precios son más que razonables."
    }, 
    {
      "date": "9 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "f_marcia", 
      "text": "Muy buen ambiente, el detalle del pan caliente casero al llegar con manteca, comas lo que comas y las pinturitas para pintar junto a un clima cálido, hacen la diferencia."
    }
  ]
}