{
  "malos": [
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "Es un lugar al que vamos de vez en cuando. En general la comida es bastante buena, pero anoche no estuvo bien. El revuelto estaba soso y seco, la torta \"tibia\" estaba medio congelada."
    }
  ], 
  "buenos": [
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Salemnation", 
      "text": "Excelente lugar para ir a comer, la comida es sabrosa y muy bien elaborada. Fui varias veces, esta vez pedí ñoquis de papa a los 4 quesos y la verdad estaban espectaculares, muy tiernos y la salsa sabrosa. Platos abundantes pero sin exagerar. Recomiendo el postre de mousse de dulce de leche con nueces y una bocha de helado de chocolate (se llama tentación Urquiza), es muy suave, rico y abundante. La atención super cordial, eficiente y rápida. Precios razonables, buena relacion precio-calidad. Siempre tenemos a este lugar como una az bajo la manga, recomendable!!!"
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marliu", 
      "text": "Buena comida, especialmente las pastas, pizza y empanadas. Simple, pero una buena opción en zona norte. Adecuada relación precio, calidad. Servicio excelente por la atención de la camarera que nos toco."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Salemnation", 
      "text": "Muy buena la comida y la calidad. Reciben a los comensales con unas empanaditas fritas de carne y una panera muy rica. El lugar es agradable y la atencion muy formal y amena. Recomandable para volver varias veces!"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pa_Dru", 
      "text": "Todo muy correcto, platos bien preparados, muy buena atención. Volveremos."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabyklesper", 
      "text": "Es nuestro restaurant comodín, cuando no sabemos adonde ir y queremos comer bien: La Esquina de Urquiza. Lo bueno es que te arman lo que quieras comer. La comida sale rápido y te traen empanadita de entrada. Seguiremos yendo, la comida es buena, típica cocina porteña y gente del barrio."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hoxxar", 
      "text": "Las veces que vengo a este restaurante o que pido a domicilio, parecería que la comida se la hubieran comido en el camino. El servicio es muy bueno, pero el ambiente es regular porque si querés llevar chicos, no hay juegos, solamente una televisión."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carsfan", 
      "text": "Muy recomendable. Excelente calidad de la comida y muy buena atención."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "masodelpi", 
      "text": "Me reuni con un grupo de amigas en el salon de la planta alta, realmente fue muy lindo, todas quedamos maravilladas por la comida, nos atendieron muy bien y el lugar es muy acogedor.\r\nFui al toilette y estaba en muy buenas condiciones."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "odraude", 
      "text": "Toda la comida tiene un sabor especial.\r\n Realmente es para recomendar."
    }
  ]
}