{
  "malos": [
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "trotares", 
      "text": "fui en horario de almuerzo, el menu ejecutivo consta de plato ppal, vaso de bebida (gaseosa, agua con y sin gas) y postre (flan o ensalada de fruta).\r\nMalisima ambientaciòn parece un hospital, la atenciòn es regular y los platos con muy poca carne y los platos sin mucho sabor..."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "silno", 
      "text": "Fui por recomendación. Soy habitué de restaurants de cocina peruana y salí totalmente decepcionada: la comida insulsa, el lugar un comedero con exceso de luz. Tampoco es barato.  Lo único rescatable la atención. No volveré más."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AleRuiz", 
      "text": "No está mal, pero comparado con Peruanos similares, la comida es poco sabrosa.  Parecía un guisito de zanahoria hervido.\r\nEl ceviche, maso, a pesar que tenía muchos y variados pescados y mariscos. Lo mejor, el Pisco souer.  El suspiro limeño, dejarlo pasar.\r\nEl lugar es prolijo y los mozos muy buenos."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "glefosse", 
      "text": "Decididamente perdio la esencia, la comida era mejor cuando era un bodegon. Ahora esta agiornado al estilo palermo chef y ya no es lo mismo, nos trajieron toda la comida fria, todos los platos encimismados, y la carne media roja.\r\nLa atencion es excelente, pero por lo que cobran y te dan no se aprecia, ahora es puro visual poca gastronomia, perdio el espiritu....una lastima, conocia el de antes, este es una sombra en cuanto a comida...es para extranjeros nomas....o salidas semi romanticas donde el tipo quiere impresionar  ala mina haciendose el sibarita....una lastima..."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mazurat", 
      "text": "No me gustó. la comida nada especial, no muy sabroza. el primer plato que lo que elejimos no lo tenían y tuvimos que cambiarlo. la atención es buena, los mozos muy amables. la ambientación es mala. mucha luz!. no vuelvo."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "caprichos", 
      "text": "me desepcionó la comida el ceviche no tenia el sabor caracteristico la mayoria de los platos q ofrecia la carta no existia, los platos llegaron con mucha demora y todos juntos,  no me gustó"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lorenaof", 
      "text": "El tamal de pollo fue lo mas horrible que he probado en mi vida, no tenía textura, mas que nada parecía un soufflé que no tiene nada que ver con el tamal verde, quería pedir un rocoto relleno pero me dijeron que no era rocoto sino morrón (si no tienen rocoto, simplemente no lo pongan en la carta), y por último el plato principal era poco. No regresaría ni aunque me inviten."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bautistoe", 
      "text": "Desde que lo modificaron, no es lo mismo que antes la comida bajo mucho la calidad, la atencion es regular y el lugar parece un patio de comidas de un shopping."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mobius", 
      "text": "Ya fui varias veces, esta fue la última. Pedi ceviche y era 70% cebolla. Los platos cada vez son menos abundantes. El lugar es enornme, con las mesas muy juntas, no se puede hablar del ruido por la cantidad de gente. Los mozos son muy amables, pero no dan abasto, el que nos atendió estaba encargado de por lo menos 20 mesas y no paraba de correr. Tardó 25 en atendernos y nos trajo la bebida cuando estábamos a punto de terminar la comida. Son unos negreros, Contraten más gente!!"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "BuonMangiare", 
      "text": "No me gustó nada. La comida no tiene demasiado gusto. Todo parece tener un sabor similar, y los ingredientes que dice que tiene la comida no se notan. Caro por lo que es: comida sin mucho gusto, ambiente y servicio normales. Hay varias cosas del menú que no tenian. No volvería."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "margul", 
      "text": "El ceviche estaba demasiado macerado y no tenía gusto a nada. El plato de cabrito era puro hueso y sin gusto. Pasable el pisco. La atención pésima (2 mozos para la mitad del salón), estuvimos esperando la bebida más de media hora y después trajo la entrada y los platos todo junto. El ambiente parece un restaurante chino tenedor libre. La comida no es gustosa. Preferimos seguir yendo a Chan Chan"
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SusanaJ", 
      "text": "La Causa (q se llama pero no es),horrible debe ser pure de papas con aji amarillo y era papa cortada gruesa y dura, un espanto, , el aji amarillo no cuenta para ellos y es muy importante en la comida Peruana, yo no soy de ese pais, pero mi hija vive alli asi que lo visito asiduamente y puedo hablar de comida que es deliciosa, cosa q en Contigo Peru no. Ademas mal atendido."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "caline", 
      "text": "PESIMO!!! Tenía muchísimas ganas de conocerlo,y  me arruino la noche, trajeron el picante sin bebidas y el mozo disfrutó el mal momento pasado, no levantó los platos de entrada cuando trajeron el principal, trajo la bebida, pasada la entrada NO PUSO LA MESA, tiro los cubiertos adentro de la panera...UN HORROR....el pisco sour...AGUA CON LIMONADA."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "msbaujs", 
      "text": "Pesima atencion !!! en mi vida fui tan mal servido. La comida regular, el muchcacho que cuida el estacionamiento le deje mas propina que a estos mozos antipaticos. cambiaron el ambiente, frio, parece una antesala de un mausoleo de piedra, horrible"
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gabcan", 
      "text": "Un desastre!! para el que conoce de cocina peruana, va a pensar lo mismo, todo mal hecho, parecia comida de carcel, horrible, y el servicio, malisimo, dos mozos para todo el salon!\r\nNi siquiera a mis enemigos se los recomiendo."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "albertolu", 
      "text": "Nunca habia probado comida tan fea, siendo que la comida peruana es sabrosisima, a falta de aji amarillo, usaron curcuma para dar color a los platos, el aji de gallina parecia radioactivo!! todo mal condimentado, mal presentado. \r\nUn Restaurante para gente que no conoce la comida peruana, la verdad, todo muy mal, una lastima. Para no velver ni en pesadillas!"
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dbnegra", 
      "text": "Como peruana, no lo recomiendo. La comida es horrible, el ambiente muy pobre y la atencion es pésima."
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kanikama_gloton", 
      "text": "Fuimos 3 personas pagamos alrededor de 300, pedimos una entrada (festival de causas) que no eran muy grandes pero estaban ricas, los ceviches q pedimos tb muy ricos, y no me pareció caro. El servicio estuvo correcto, traían panera si se acababa el pan, y tb traían la salsita, que tb repetían si se acababa. Volvería a ir!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "natycalis", 
      "text": "El lugar es correcto: porciones cumplidas, buen sabor, ambientacion sin pretenciones. Salon amplio: comodo para juntar mesas cuando los grupos son grandes. Es cierto que es ruidoso; es un resto para ir con amigos o en grupo numeroso, como alternativa a la pizzeria (que es el lugar que se suele elegir para ese tipo de reuniones). Ideal compartir varios platos para probar distintos sabores. La atencion es bastante eficiente: estuvimos en una mesa de 11 y todos los platos salieron al mismo tiempo. Buena relacion precio/calidad."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vickylan", 
      "text": "Fuimos con amigos, el ambiente es bastante ruidoso, la atención buena, pero la comida me decepcionó un poco. Con mis amigas estuvimos en Perú y esperábamos probar nuevamente las delicias de allá. la jalea de mariscos muy buena, pero a las papas a la huancaína le faltaba un poco de picante y el pescado a lo macho, no estaba fresco.  No es un lugar caro y los platos son para compartir, si  uno no es muy exigente, el lugar da para volver."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jesicco", 
      "text": "Fui con un amigo, compartimos un plato porque era muy abundante (los de otras mesas también), pedimos como un salteado de mariscos con arroz, exquisito, y una limonada con jengibre muuy buena. La atención excelente, el ambiente muy lindo y familiar,  y también para ir con amigos. Tranquilo a la vez. Los baños muy limpios. El lugar decorado con un gusto alegre y delicado. No pedimos postre. Volveríamos a ir porque el lugar nos encantó y ademas nos tentaron varios platos de la carta y otras bebidas. Muy recomendable."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lcandel", 
      "text": "Local en una sola planta y un solo ambiente amplio, lo que hace que resulte muy ruidoso (incluso con solo 1/3 del salon ocupado), mezcla de moderno con decoracion autóctona. Atencion muy cordial, rapida. Responden a las preguntas y conocen el menu (muy amplio) muy bien. La comida llega rapido a la mesa, buenas porciones y se nota la frescura y calidad de los ingredientes, para pedir varios platos y compartir. La presentacion es identica a las fotos que figuran en la carta (al fondo). Precios muy acordes, muy buena relacion precio-calidad. Muy recomendable."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "WilliamTAF", 
      "text": "Es un lugar amplio, muy iluminado, la atención es correcta y rápida. No ofrece lujo ni es exótico pero se come comida peruana bastante ajustada al país de origen. No decepcionará el servicio la la comida ni a la hora de pagar. Sin demasiadas pretensiones pero recomendable."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "troisetoiles", 
      "text": "Seguramente el restaurant que mejor refleja la comida peruana tradicional. Este lugar \"escondido\" en el Bajo Belgrano probablemente no tiene el glamour de otros restaurantes peruanos que han proliferado en los últimos años, pero logra como ninguno los mismos sabores que se pueden encontrar en cualquier cebichería limeña. Cebiches, tiraditos, ají de gallina, papas a la huancaína, tres leches; todo rico y al precio justo. Es mejor ir temprano para asegurarse lugar. Lo más: la jarra de pisco sour."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Paladaraldente", 
      "text": "Bien ubicado. Es un salon medio ruidoso y, salvo algunas pinturas y cosas tipicas colgadas en las paredes, no tiene mucha onda. La comida es muy buena, los precios son razonables, la atencion es eficiente y cordial. Da para volver porque la carta es muy muy extensa, de las caracteristicas a las de los restaurantes de Lima y Cusco."
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Volvi despues de un tiempo. Es un restaurante correcto, con buena atención, un lugar limpio, traen la comida rápido y los platos están bien presentados. Buen ceviche mixto, buen ají de gallina, pero para mi gusto, a este lugar le falta ese toque de cantina, de bodegón de comida peruana, y eso se ve reflejado en sus platos. son correctos, pero les falta un poco de sabor, de condimentos. Yo preferíría que se la jueguen un poco más y le den un saber más autóctono a la comida. Precio acorde."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SpixRicky", 
      "text": "había ido hace por lo menos 8/10 años, ya no hay ese ambiente 'autóctono' en el lugar, al parecer la 'remodelación' hizo que ahora sea un lugar 'turístico' como lo anuncia el cartel de la puerta. Los platos son más atractivos y menos generosos, el precio se acomoda al estilo 2012 de lo que años atrás fue una fonda. Volvería, pero no puedo asegurar en qué circunstancia."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mardos", 
      "text": "La comida esta muy bien, la atención también, el lugar es un comedero, si sabes a lo que vas es muy recomendable."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Me"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Arturo32", 
      "text": "muy bueno el lugar para comer. El servicio es muy bueno y los platos salen muy rapido y son abundantes. \r\nTal vez un poco ruidoso el salon para mi gusto"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PipoDivine", 
      "text": "El lugar es amplio y limpio, la atencion es correcta . Comimos Ceviche de pescado y nos gusto y despues pedimos Cabrito norteño que estaba delicioso, no tomamos alcohol y con los dos platos mas unas batatitas doradas nos fuimos satisfechos, Recomendable, Arriba Peru!!!"
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RudoCre", 
      "text": "Buena comida peruana, buen servicio. El resto es muy, pero muy sencillo, pero limpio."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malditomushi", 
      "text": "Comida peruana X $30?! Asi es. En Belgrano a la vuelta del Barrio Chino es posible encontrar este MUY BUEN lugar de comida tipica donde muy buena atencion, buen ambiente, muy buena comidas e inmejorables precios son posibles. \r\nFui a comer por haber encontrado el restauran recomendado en un blog, y me alegro haber seguido el consejo. Lomo salteado con timbal de arroz, sabroso y a punto + postre + bebida y pancitos ricos, livianos y tibios para acompañar por el precio citado convierten a Contigo Peru en una opcion inmejorable! Volvere a probar la carta, que tienta."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "charlydepalermo", 
      "text": "El lugar es netamente familiar o para ir con amigos, amplio, limpio y sencillo. Los platos son abundantes, bien preparados y frescos. He comido varias veces ceviche porque es delicioso. La atención es correcta y rápida."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Catame", 
      "text": "Buena comida peruana, buen servicio pero no hay que ser con el ambiente"
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "al lugar lo refaccionaron hace no tanto pero sigue siendo frio y ruidoso, parece un comedor, pero esta todo limpio. el servicio es bueno, la comida es rica.. es caro para el tipo de lugar que es."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hsafronchik", 
      "text": "Fui hace unas semanas con mi novia sin reservar. Había lugar calculo por que hacía mucho frio.\r\nUn lugar rústico con bastante olor a frituras, muy buena comida, atención estilo pueblerina. \r\nPedimos un plato de pescado y arroz y otro de frutos de mar. Los 2 muy bien,\r\nPara probar una experiencia de comida diferente está muy bueno."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alex_monkey", 
      "text": "El ambiente muy iluminado y limpio, la comida fresca, sabrosa y bien presentada, las porciones chicas, pero como son baratas se puede pedir mas de una cosa. Sirven cerveza de litro (una genialidad que muchos restaurantes parecieran no compartir, quizas porque lo consideran \"grasa\")y la atención del mozo fue correcta. Recomendable."
    }, 
    {
      "date": "1 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mbfelix", 
      "text": "El ambiente no tiene nada de romántico ni elegante pero es un local que está siempre limpio y lleno de gente: lo cual es siempre una buena señal. Solemos ir a cenar los días de semana dado que es una opcion relativamente económica y la comida es deliciosa.\r\nLa panera es destacable!"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "Recomendable! Los platos son SUPER abundantes (para compartir, definitivamente), y la relación precio/calidad es excelente. El ceviche es increíble. \r\nEl ambiente es un poco muy luminoso, es más para ir con amigos que para una cita romántica."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "limarilu", 
      "text": "Si bien fuimos a comer a las 23 hs. nadie nos dijo nada, nos hicieron pasar y al ratito ya habian levantado todas las sillas de alrededor... nos apuraron como nunca, comi muy incomodo, no vuelvo"
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Hace tiempo que no lo visitaba y me sorprendí con la remodelación. Si bien para el público en general lo han dejado muy agradable, vale decir que la onda que tenía antes era muy especial. La comida sigue siendo a mi criterio muy buena y los precios razonables."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "manuelgdl", 
      "text": "La comida es buena, y llegó bastante rápido. Los mozos estaban sobrepasados, parece que son pocos para la cantidad de mesas que hay. El lugar es limpio y está a nuevo, pero hay muchas mesas muy apretadas, y es muy ruidoso."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuvee21", 
      "text": "Sigue siendo bueno, pero me parece que hay pocos mozos cuando el lugar está lleno (lo bueno es que siguen siendo los mismos mozos de por lo menos 1 año atras) MUCHO bullicio, a pesar de tener algunas cosas buenas de insonorización como por ejemplo bajo las mesas, cuando está lleno no se puede hablar, la comida es muy buena, el servicio tambien, muy corta la carta de postres (solo 4 o 5) mucha luz, pero es limpio, correcto y se come bien, subio un poquito los precios....VUELVO."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lomor", 
      "text": "Fui a comer sábado al mediodía. Eramos dos personas. La verdad me pareció todo muy agradable. El lugar es muy nuevo, bastante grande, prolijo y acogedora la decoración tipica peruana. \r\nLa lista es amplia y variada. Lo unico malo es que no trabajan con tarjeta, pero el precio me pareció muy aceptable.\r\nLos platos son muy abundantes, por lo que se puede compartir perfectamnete y muy bien hechos. Me pareció muy rico y todo fresco.\r\nDesde ya volvería!!!!!!!"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MSratatouille", 
      "text": "La comida muy cumplidora. Tranquila, bastante casera. (no le sobra manteca y esas cosas )lo tipico tipico peruano.\r\nLa atencion. Muy muy buena. El lugar no tan lindo.\r\nCreo que sobre todo lo que lo mata es la iluminacion. Si queres una comida romantica...no lo recomiendo. Es mas para grupo de amigos. Como sugerencia unas velitas y bajen las luces por favor!"
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "silos", 
      "text": "Nos habian recomendado el lugar, tal vez fuimos con mas espectativas."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anmala", 
      "text": "Nos gusta muchisimo ir, buena comida, atencion, precio, la unica critica el sonido del ambiente!!!No se puede conversar, hay demasiado ruido ambiental"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cepa", 
      "text": "Buena comida platos abundantes buena atencion de los mozos que estaban siempre atentos a todo .si tengo una sugerencia estaria bueno que colocaran en la carta que contiene cada plato con las fotos de algunos de ellos no era suficiente volveremos."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Probe por primera vez comida peruana en este lugar y realmente me encanto, buenos sabores, porciones abundantes y sobre todo, ingredientes fresquisimos. lo unico a objetar es el sonido ambiente, muy ruidoso, pero por lo demas altamente recomendable, volvere a probar otros platos de esta sabrosa cocina."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RamiroP", 
      "text": "Leí comentarios antes de ir y debo refutar aquellos que eran negativos. La comida es muy buena, muy bien presentada y los platos eran muy abundantes. Todos hemos dejado algo en el plato. La atención fue excelente. Nos atendió un mozo llamado Adrián que nos hizo sentir muy a gusto. El ambiente es agradable, no muy íntimo pues es muy iluminado, y decorado con interesantes obras de arte de la cultura peruana.Nos llevamos una muy buena impresión y muchas ganas de volver."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arturosendo", 
      "text": "..la verdad muy recomendable. me encanto la comida y como me atendieron regresare"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "picadero", 
      "text": "volví luego de mucho tiempo y me sorprendió: sigue teniendo una excelente relación precio calidad en un ambiente prolijo. comida fresca. compartimos 5 entras y 6 platos entre ocho personas y pagamos 55 pesos cada uno, incluyendo bebidas. eso sí: los mozos muy desatentos. había que llamarlos tres veces para pedir algo, y ni hablar de la cuenta: casi media hora tardaron. sacando eso, muy recomendable."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "El adjetivo que mejor le cae a este restaurante es \"correcto\". Correcto en el ambiente ya que no es atractivo pero es amplio, con techos altos y bien iluminado. Correcto en el servicio, con buena predisposición y atentos (fui un martes y el salón estaba medio lleno/vacio). Correcto en lo gastronómico, con platos bien servidos, porciones aceptables y sabroso....pero no pasa de lo correcto. Al menos para mi gusto le falta, sobre todo en la comida, ese sabor de olla, de cantina, de restaurante peruano autóctono."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "barrett", 
      "text": "Decir caro es poco para este lugar...te arrancan la cabeza con los precios por cualquier cosa. Los platos no son abundantes y en comparacion a otros lugares a los que he ido se quedan cortos en todo. No lo recomiendo en absoluto. Por otro lado, el lugar es muy chico y ruidoso."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sgrossmuller", 
      "text": "Eramos varios y pedimos una entrada de mariscos y luego degustacion de platos varios como ceviche, tacu tacu, la verdad es que son abundantes y sabrosos. Fuimos con una chica peruana que  estaba muy contenta porque le hizo rememorar toda su comida tipica. El salon se lleno en seguida (grande con decoracion linda pero sencilla y un poco ruidoso) habia muchos extranjeros y cuando salimos habia gente en espera. Algo distinto para ir y volver!"
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "meriii", 
      "text": "La comida es muy buena y los products que utiliza muy frescos. El pulpo espectacular. El sservio deja mucho que desear, cuando vino la cuenta el mozo no estaba seguro si habia hecho la cuenta bien. Volveria, aunque el servicio debe mejorar."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "No defrauda nunca por la calidad de la comida, aunque los precios han subido bastante los platos son abundantes y se pueden compartir.\r\nla atencion en general es buena y el lugar en horas pico debe resultar ruidoso, fuimos temprano y no habia muchas mesas ocupadas.\r\nun aplazado para la panera,una lagrima!!! recomendable."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Imperdible el pescado a lo macho, el tamal de pollo muy bueno; muy buena la comida, rapido, fresco, sabroso y barato. Renovaron gratamente el salon, es mas amplio, lindo y luminoso. Habia poca gente, con lo cual la atencion fue muy buena y rapida. Muy lindo reencuentro."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Su aspecto mejoró notablemente desde la última vez que lo visité aunque deberían resolver el tema del sonido debido a que es demasiado ruidoso. Lo salado se nota de buena factura, los postres no son el fuerte. Servicio amable, rápido y eficiente."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "mejoro bastante el ambiente y la acustica.\r\ncuesta lograr que un mozo te vea y te atienda.\r\nlos platos salen a destiempo pero la comida es  bastante rica. ideal para una cena relajada."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mexel", 
      "text": "Fuimos con un grupo de seis personas y comimos muchos cosas diferentes. la comida fue rico y a buen precio (especialmente el ají de gallina), y los mozos son muy amables pero lentos. la carta de vinos es muuuy regular, pero hay uno o dos vinos que se puede tomar. el malo del restaurante es desafortunadamente el ambiente. parece mas a un museo que a un restaurante peruano y los luces son demasiado fuertes. qué lástima realmente..."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "RobertG", 
      "text": "El lugar lo conozco hace muchos años, mucho antes que lo agrandaran y \"modernizaran\". Vuelvo solamente para comer el ceviche mixto y la jalea de mariscos con un pisco sour. Pero lamentablemente siempre tuvo dos grandes problemas este lugar... el servicio (son pocos mozos para las horas pico y van corriendo de una lado a otro y hay que perseguirlos con la mirada para llamarlos) y el ambiente/ruido. Pero lamentablemente la semana pasada casi me cobran una botella de champagne y un vino que nunca tomamos casi duplicándose la cuenta real... por suerte presté atención y recompusieron la situación."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Contigo Perú es un buen(bueno +) lugar para comer comida del altiplano, de los varios que hay en Bueno9s Aires. La comida es sabrosa, y con buenos sabores, quizá les falto un poco de calor a los mismos(mínimo).El lugar es imponentemente grande y bien decorado, pero al entrar uno se topa con la única crítica del lugar; un impresionante olor a fritanga que es demoledor. A los minutos uno  pierde la noción, pero la realidad es que el olor a abrumante a comida arruina en parte de todo bueno de la comida. La antención gentil pero lenta(muchas mesas para los mozos)."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rul0", 
      "text": "El mozo, si bien contestó las preguntas sobre los platos que no conocíamos amablemente, era poco atento. Nunca nos vino a ofrecer postre. La comida vino muy bien, compartimos entre 4 2 entradas y 2 platos, para probar distintas cosas. Las papas a la huancaina no las recomiendo, en cambio si recomiendo la jalea, que es muy abundante. Muy rico el ají de gallina y el salteado de pollo. El lugar está ambientado con tapices peruanos y es amplio."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Es la primera vez que íbamos a un restaurant peruano y realmente fue muy grato conocer Contigo Perú. El ceviche exquisito, al igual que el chicharrón de pescado. De plato principal, el pescado \"a lo macho\" muy bueno. Es recomendable pedir una entrada para dos personas y luego un plato principal, ya que las porciones son abundantes. El suspiro limeño como postre también nos encantó. El pisco sour: perfecto. El mozo supo explicar los platos y fue muy amable, aunque algo acelerado. Para mi gusto, el lugar es demasiado luminoso. OJO con las salsas que ofrecen al principio (¡La roja es TERRIBLE!)."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alesasin", 
      "text": "Antes iba con mas frecuencia, pero desde la renovación no habia ido. Me sorprendio gratamente. la comida sigue igual de sabrosa y las porciones siguen siendo abundantes. mejoro mucho la atencion"
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teby", 
      "text": "muy rica la comida, lastima que al no tenes idea de cocina peruana no entendia bien los platos,\r\npero el lugar esta bueno y la comida abundante"
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lemmon", 
      "text": "Suelo ir bastante seguido desde ya hace varios años. La nueva remodelacion dejo al lugar un tanto frio, demaciada luz para mi gusto, es verdad que amplio el salon. El presio es bastante economico aunque aumento un poco este ultimo año y las porciones en gral. son para compartir. Es una muy buena opcion para conocer la comida peruana. El ambiente es familiar, y en la noche bastante bullicioso, no lo recomendaria como cena romantica, es mas bien para ir con amigos o en flia."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "El lugar tiene buena comida, pero el servicio es lento y te traen la comida segun la van haciendo asi que algunos comensales arrancan comiendo antes que otros, deberian mejorar esos aspectos."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loolita", 
      "text": "Fuimos el sábado bien temprano, apenas había 4 mesas ocupadas. La atención es muy desatenta, había que hacer señas de humo para que venga el mozo. El pescado era fresco pero los platos para nada abundantes. Solo tenían 3 postres, probamos el suspiro limeño y era una copita ínfima relacionada con el precio."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martineos", 
      "text": "Los platos que pedimos eran con pescado, notandose la frescura de los productos. Las rabas tiernas y el arroz condimentado en su punto justo. De destacar la limpieza del restaurant y los baños. Vuelvo...."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Angelito2", 
      "text": "Querìa conocer la comida peruana, lo elegimos porque parecìa un bodegòn. Llegamos a las 11. El mozo tardò en acercarse 15 min.Nos dejò la carta nos dijo que la comida iba a demorar no menos de 30 min y preguntò si podìa ir saliendo de cualquier forma, como ibamos a compartir no nos importò. Le pedì pan y me respondiò \" si puedo te traigo\",tenìan buena onda. A los 40 min llegò un plato...30 min despuès otro...cuando vino el ùltimo ya nos querìamos ir...cada trago de 100Cc salìo $15!resumen atenciòn pesima! carisimo para el lugar!$70 por cabeza! comida rica...por ese precio hay lugares mejores!"
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El lugar esta en una zona bastante desagradable, sin embargo por dentro demuestra bastante limpieza. los platos son abundantes y ricos, se nota que la receta es peruana de origen y al pie de la letra. la atencion es pasable aunque no te explican mucho, o no lo saben hacer. vuelvo."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pato1978", 
      "text": "Pedimos 2 entradas, dos principales y 2 postres entre 4 y la cantidad estuvo perfecta. Coincido \"Marqui\" con que el ceviche estaba demasiado macerado y el pisco era aceptable. Lo más destado fue la Jalea, que es frituras de pezcado y mariscos. La atención fue buena, pero habia poca gente."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comelolacome", 
      "text": "Picamos 3 entradas, dos principales y 3 postres entre 6 y quedamos satisfechos. Las mejores rabas que comí en mi vida: sequitas y nada gomosas. Ojo que no figuran como rabas en la carta, fue una sorpresa. Los mariscos fritos perfectos, las papas a la huancaína ricas pero escasas. El ceviche bien, el ají de gallina ok, los postres muy empalagosos para mi gusto. Nos atendieron muy amablemente, no había mucha gente, será porque era martes?"
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DamianDC", 
      "text": "La ambientación del lugar es muy fría, la comida es mediocre y la atención muy mala, tan solo tenían dos mozos corriendo por todas partes, se olvidaron de traer uno de los platos que pedimos y se confundieron con el postre y no era para menos, los pobres hombres no daban abasto."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alex_lin", 
      "text": "La comida es deliciosa para amantes de mariscos y pescados. El ambiente es mas apto para una salida con familiares o amigos que para cualquier otra cosa. Un lindo lugar para quienes quieran probar algo distinto."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mobius", 
      "text": "Hemos vuelto después de un tiempo y nos llevamos la sorpresa de que no habían aumentado los precios, pero si achicado bastante los platos.\r\nEl servicio es excelente, todos muy amables.\r\nSiempre que vamos pedimos ceviche y algún otro plato y nos quedamos con la misma sensación: Que bien preparan el ceviche, la próxima sólo ceviche..."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Veachito", 
      "text": "Muy buena comida, pero con un servicio poco profesional. Comparado con la última vez que fui noté que los precios aumentaron, en contraposición con el tamaño de la comida servida, que se redujo. Una pena porque ese es el atractivo de la comida peruana, apta para compartirla y degustarla entre amigos. Tampoco me gusto que casi todo el menú de postres no este disponible y que no tengan la clásica chicha morada en jarra."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Muy buena comida, en particular el ceviche y las carnes guisadas, y en cuanto a la bebida,tienen el mejor pisco sour que haya probado. El ambiente, si bien poco íntimo, se destaca por una higiene sobresaliente. Y la atención es simplemente excelente, amable, simpática y por sobre todo rápida."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mospi", 
      "text": "Muy buen lugar para comer comida tipica. muy biuen ambiente. Estilo bodegon. no es un restaurant boutique para la comida es muy sabrosa"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Comida bien autoctona de Peru, rica y fresca. Buenos ceviches, jaleas (mariscos fritos), mariscos en general, lomo con arroz etc. Lo unico q no nos gustaron fueron los postres, bastante flojos. Vale la pena conocerlo, se come buena comida peruana y no es caro."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jusaja", 
      "text": "Ceviche muy bueno y mariscos buenos, ambiente tambíén nos gustó. Problemas de servicio y darnos una cuenta exacta."
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kaseo_fer", 
      "text": "Yo era asiduo a este lugar. Hasta este domingo, ya que fui con 10 personas, \"picamos algo\"(sin vinos) y gastamos 500 pesos. El lugar esta mas lindo pero las porciones han disminuido mucho y a aumentado muchisimos los precios. No lo vale!!. Hay otros lugares mejores peruanos y mas accesibles que 50 pesos por persona. Atención de los mozos muy desatenta y desorganizada y para ser domingo al medio dia estaba a la mitad de la capacidad, se ve que no les va tambien con esos precios!!. una lastima"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Me decepciono un poco este lugar. La comida me parecio muy basica,si bien es buena, la mayoria de los platos son en base a arroz, maiz, porotos... . Las porciones no son muy abundantes,  y los precios no son altos. La atencion fue correcta y nada mas...no creo que vuelva"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ine_fini", 
      "text": "Buenísimo. Los mariscos riquísimos. El chicharrón de pescado es mortal. Muy limpio, especioso, y lo remodelaron bien. El menú tiene fotos de los platos y se puede elegir con confianza. Buenísima la limonada, y los postres, pocos pero bien sabrosos. Vuelvo siempre!!"
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kiaruska", 
      "text": "El lugar es bastante ruidoso, sin embargo es limpio y grande. La comida es muy buena y abundante. La Jalea como entrada es altamente recomendable. Los mozos tienen sus tiempos pero nos asesoraron bien y nos trataron con mucha calidad. Sin dudas volveré. Recomendado para ir con amigos."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leslita", 
      "text": "Un lugar para comer bien, la comida peruana es de las mas ricas que probe en mi vida, en este restaurante tiene buen pescado y se encargan de tener en cuenta todos los codigos peruanos en la atencion y demas, lo que si es mejor almorzar porque si no hay costumbre de comer fuerte a la noche puede ser un poco pesado, volvere."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kari_oleo", 
      "text": "Un lugar para recomendar para una noche tranquila.. La comida es abundante, muy rica y a buenos precios, la atención de correcta. MUY BIEN RELACION ENTRE PRECIO Y CALIDAD."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "goku", 
      "text": "cuando llegamos nos sentimos decepcionados, el lugar había cambiado, más moderno, más luces y más grande pero les jugó en contra, muchisimo ruido, no se podia hablar, ni los mozos te escuchaban,mucha luz, le faltaba calidez y muy mala la atencion, nos trajeron la entrada y faltaba la bebida, los platos, a las servilletas y la sal las tuve que ir a buscar yo. la comida estaba rica pro no lacanzo para que nosfueramos contentos, en fin quisieron aggiornar el lugar y se olvidaron de lo más importante, dar un buen servicio al cliente de siempre. no creo que vuelva."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "No me entusiasmo demasiado este lugar. La comida peruana es muy sabrosa; y en este restaurante,si bien la comida y los insumos son buenos; no descollan los exquisitos sabores que  \r\ncaracterizan este tipo de comida. Los platos se \r\nsirven en buenas porciones y los precios no son altos; pero esto es asi en la mayoria de los restaurantes de esta especialidad.La atencion no es buena; y se nota cierta indiferencia en la atencion de los mozos. Si bien en un local mucho mas reducido; Primavera Trujillana(ubicado muy cerca de este lugar), constituye a mi entender una muy mejor opcion"
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bebbu", 
      "text": "La comida de Contigo Perú, sencillamente, es un caño. Ceviche super fresco, jalea con buen aceite, frutos de mar sabrosamente preparados, exquisito pisco sour. Además, las porciones son generosas. Nos atendió Carlos, un mozo super predispuesto, sonriente, que no tenía reparos en contestar cuanta pregunta se le formulara. Coincido con aquellos que refieren que el ambiente se vio sensiblemente realzado con la modificación (sin que sera tampoco algo delumbrante). Lo único que mejoraría sería la carta, en cuanto a la explicación de la composición de los platos típicos. Precios moderados. Volveré."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "El local restaurado y ampliado está muy bien, la comida sigue siendo muy buena con precios moderados pero la carta es la antigua, la mitad de los platos no los tienen, de los postres sólo se realizan tres, la cafetería no existe más y para colmo a las 23 horas se quedaron SIN PAN !!!!!!!. Inadmisible."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DVDBA", 
      "text": "El lugar ha sido renovado recientemente. La comida es muy buena existiendo mucha variedad de platos. La atencion es buena, pero sin demasiadas pretensiones.Es una opcion interesante de comida peruana."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tramezzino", 
      "text": "Soy un cliente habitual de este restaurant. A partir de la remodelación todo ha cambiado. Hoy mismo a las 22:30 hs no tenian pan, los mozos se pelean por un pedido y te traen no lo que uno solicitó sino lo que consiguen. Una verdadera lástima porque su ceviche es muy bueno."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlorAng", 
      "text": "En primer lugar nos sorprendió la decoración, tiene muy poco de ambiente típico peruano. La comida muy buena, pero cierran la cocina a las 12 de la noche y uno tiene que pedir apurado. Además de esto a las 12:15 empezaron a barrer a nuestro alrededor, levantar las sillas, y hasta bajaron las persianas!!! terrible experiencia, nos fuimos sin poder comer postre y sin tomar otra cerveza. Muy mal gusto.\r\nAdemás ofrecen cerveza Cusqueña, que fue algo de lo que nos llevó a elegir el lugar, y finalmente no tenían desde hacía meses!!! La atención buena, pero no vuelvo!!!"
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sashaveblin", 
      "text": "Día de semana al mediodia. El local fue reformado a un estilo más propio a Palermo Hollywood, pero sin cambiar detalles que le darían más categoría, com el menú impreso de gusto dudoso. Lo prefería más autentico, sin agiornamientos. La comida es la esperable, aunque en un día de semana al mediodía no estan ni todos los platos principales ni los postres (sólo había uno disponible). La comida es la esperable, sin sorpresas, no es para compartir. Animese a los platos no acostumbrados. Una buena demostracion de la comida popular peruana sin fusiones molestas que les quitan autenticidad."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "los ultimos comentarios no estan errados. la atencion es definitivamente lenta y mala (si le pedis al mozo que te explique los platos, contesta a desgano y sin demasiada precision). el ambiente perdio el encanto de otrora. mesas muy pegadas, mucho ruido, etc. las porciones se redujeron y los precios subieron mas de lo razonable. nobleza obliga: el ceviche y el pisco sour siguen siendo muy buenos. el suspiro limeño, en cambio, no despierta suspiros. ah: para poner pan viejo y duro en la panera, mejor no pongan nada. espero encontrar consuelo en primavera trujillana."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "La realidad es que es un lugar poco pretencioso, simple y agradable para ir a comer tranquilo. Servicio muy atento y amable. Panera mala. La comida, camarones y pescados rebosados con papa y cebolla (recomendado por el mozo) son muy buenos. La mayoria de los platos son para compartir. Destacado el postre de dulce de leche y merengue casero. ideal para ir a comer en pareja o grupo sin lujos y con ganas."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cholita", 
      "text": "El lugar fue remodelado, pasó de ser un tipico restaurant peruano a un lugar totalmente impersonal, mucho porcellanatto, mucha dicroica. Me pareció que la intencion fue \"poder meter mas gente\" a cualquier presio, incluso perdiendo la esencia. Comimos bien, pero no habia de todos los platos, nos hicieron la cuenta a mano y casi nos echan. En resumen, perdio toda la calidez que me gustaba."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faraon2000", 
      "text": "En restaurants peruanos buen equilibrio entre precio y ambiente."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ally76", 
      "text": "Super recomendable el ceviche y la jalea ( fritura de pescados y mariscos). Es muy fresco el pescado. Podes probar la Inca cola ( un poco cara 20 pesos la botella grande). El pisco tambien esta muy bueno. El lugar es muy austero. Los mozos estan sobrepasados de trabajo, sobre todo los sabados."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pilimaggi", 
      "text": "Platos para compartir y pedir ,variados y a un precio economico.El lugar modesto pero agradable"
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Motorrr", 
      "text": "Ya es la segunda vez que voy a este restaurante, y es un muy buen exponente de la comida peruana. El ceviche es muy bueno y recomendable. El pecado sudado también es rico. Las porciones son abundantes, uno no se queda con hambre. Si les gustan los pescados o mariscos, recomendables. Los platos con carne, no son para el paladar argentino (la carne se cocina muy seca), pero siempre es bueno probar cosas diferentes."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lorela78", 
      "text": "La comida es muy buena, el cerviche mixto es una delicia; el pisco sour esta muy bien preparado, y los tallarines salteados con mariscos son exquisitos.El ambiente es sencillo, familiar.\r\nEl tema es el servicio, donde no hay mucho esmero.Es lo unico que tendria que mejorar.El resto, muy bueno."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BlueDeep", 
      "text": "me gusto el ceviche y los precios fueron accesibles. Cuidaria un poco mas la atencion pero en general recomendable."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vanezazu", 
      "text": "Muy rico el ceviche mixto y las brochettes mixtas (langostinos incluídos).\r\nEl lugar es agradable pero bastante ruidoso, los mozos estan sobrepasados de trabajo y haría falta una persona que organice la llegada de los comensales. \r\nLa comida es muy rica y a precio accesible. Para volver!"
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Platos generosos para poder compartir y pedir diferentes opciones,sumado a un precio economico.Bueno el ceviche y la limonada.\r\nEl servicio de mozos deficiente y superado por la cantidad de comensales."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hebe", 
      "text": "Muy bueno. Despues de haberlo visitado varias veces, probé la causa: tan simple como deliciosa, igual que el resto de la carta. La atención es muy esmerada, aunque los mozos se ven a veces superados por la cantidad de comensales. Sería bueno agregar un par de personas en los horarios pico. El cóctel de camarones está faltando hace un tiempo, lo que es una pena porque la frescura de los ingredientes lo hacía una buena alternativa frente a los platos más tradicionales y especiados. De todos modos, la experiencia de visitar Contigo Perú siempre es un placer..."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alsara13", 
      "text": "Hay productos que tienen en la carta y no los ofrecen. Me sucedió con el café (no tienen de ninguna forma) y el postre: solo ofrecen dos de los que tiene en la lista e indican que es porque son los más solicitados."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ilmandril", 
      "text": "Comida rica y abundante varias opciones tipicas, estuvo bien. El ambiente es regular pero la atención es correcta y el precio también."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanman", 
      "text": "Es un lugar típico de Peru, la decoracion es sencilla, perola atencion te hace sentir en un  lugar muy acogedor. La comida muyyy rica! No me gusto el baño, tienes que sali por un patio que da a la cocina, y es poco intimo.Para recomendar el tiradito. muy bueno en relacion precio/calidad."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Coincidimos con los demás comentarios respecto de las bondades del ceviche y la abundancia de la jalea. El Pisco Sour, he tomado mejores. Nos tienta seguir explorando la lista, y comparar con otras opciones de comida peruana en Buenos Aires. Por el momento, tiene el beneficio de la duda."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Hay que conocerlo. Un pisquito de aperitivo muy bien hecho, con mucha espuma. Un tamal que no tiene relleno, malo. Un ceviche espectacular y muy abundante. Y un plato tipico, onda guiso, muy rico pero sin saber que comi. El ambiente es similar a una antigua cantina de la boca, hasta tiene una estatua gigante de un indio. La atencion es normal, te explican los platos como si tuviesen un disco instalado. Pero la suma da resultados positivos. Voy a volver y lo recomiendo."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nardolepes", 
      "text": "La comida es buena, el ceviche es realmente bueno, el ambiente no dice demasiado, un poco incomodo debido a la aglomeración de mesas.\r\nLugar recomendable para comer algo distinto."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "m_chihiro", 
      "text": "Para entrar tuvimos que esperar un poco pero porque fuimos sin reserva. La atención es muy pobre, tardan una eternidad en traer las bebidas y la comida (quizás porque hay pocos mozos), y no tenés a nadie que te asesore si no conocés la comida peruana. Las fotos de la carta eran tan poco atractivas que no sabíamos qué pedir y terminamos pidiendo lo menos \"extraño\", cuando me hubiera gustado probar otras cosas.\r\nLa ambientación no es gran cosa y el lugar es bastante ruidoso, con mesas muy próximas entre sí. Para ir a los baños pasás por un patio desde el que se ve la cocina, prolija y limpia."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rachel", 
      "text": "Probamos Papa a la huancaina, tamal, brochet mixto!!! lomo saltado de carne!!! JALEA!!!, y postre suspiro limeto. Todo riquisimo!!!"
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Lugar y servicio estilo cantina. Interesante para pedir varios platos compartidos. Buena relacion precio/calidad de comida."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cocoramone", 
      "text": "La atención dejó bastante que desear, pocos mozos para muchas mesas bastante pegadas. El tamal esquisito, y la comida muy sabrosa también y abundante. muy buen precio por donde está ubicado. \r\nEl estacionamiento si es que existe nunca nos enteramos, se puede recomendar aunque no se si volvería a ir."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Rodrispk", 
      "text": "La comida fue muy buena y abundante. Si bien hay una gran variedad de platos en la carta no trabajan todos. \r\nEs increíble que haya pedido un aji de gallina y no me digan que no tienen. La atencion es amigable."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "La comida fue buena, el ceviche de los mas frescos que comi y las papas huanainas estaban bien. Lastima el lugar que es  todo de plastico, manteles, sillas, tapizados, etc.;y el menu con fotos de los platos, como el la calle florida. Vuelvo solo por la comida"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pajaro", 
      "text": "Me gusto mucho la comida, el mozo nos aconsejo perfecto en cantidad y calidad.\r\nUn lugar recomendable para comer porque en decoracion es regular/bueno"
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gust75", 
      "text": "Muy buena la comida. El lugar nada del otro mundo pero está bueno. La relación precio-calidad es buena.\r\nLo unico que hay mucho tiempo de espera SIEMPRE, salvo que vayas a las 20hs."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "intiking", 
      "text": "un lugar pára conocer buena comida"
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "La comida es muy sabrosa, pero muchas cosas que figuran en el menú no las trabajan y los mozos son bastante secos"
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vjemmo", 
      "text": "Muy bueno platos a buen precio, cualquiera vale la pena sin embargo pedir si o si el ceviche y guardarse un lugar para el suspiro limeño. Y por supuesto cerrar con un pisco sour. La atención podría mejorar pero tampoco es como para quejarse tanto, lo mismo con la decoración. Reservar e ir como mucho apetito. Recomendable resto para ir con amigos."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andycook", 
      "text": "La comida es mas que respetable. Pedimos muchos platos y eran todos buenos. El lugar es demasiado austero y nada atrayente. La atencion es buena y el mozo conocia todos los platos a la perfeccion."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ailegnave", 
      "text": "A primera vista el lugar no se ve muy atractivo. Hay exceso de luz y la decoración tiene algunas cosas peruanas, pero no es nada especial. Afortunadamente la comida es deliciosa. Todo lo que no invierten en decoración, lo invierten en la comida; razón por la cual podés comer una comida muy sabrosa en buenas porciones por un precio moderado. Siempre está lleno, así que hay que ir preparado para esperar. Hay pocos mozos para el tamaño del lugar."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "tinchotiko", 
      "text": "Si bien la comida no es mala, la atención es tan pero tan mala que no vuelvo a ir. Llegamos a las veintiuna y nos fuimos a las casi a la una de la mañana. Pasó casi una hora entre plato y plato y encima la mesa la pone uno, no los mozos."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergio_nicholas", 
      "text": "Fui por recomendación. Esperé mesa para dos personas durante quince minutos. Nos dieron lugar en un pasillo algo incómodo, de constante tránsito de gente que iba y venía del baño. Las entradas llegaron cuarenta y cinco minutos después de pedirlas. Ni hablar de los platos principales, creo que ya había pasado una hora. Los piscos sour son excelentes y llegaron en un minuto. La atención es mala, el mozo no supo recomendar y había platos de la carta que no tenían. El ceviche mixto fue excelente; el arroz con mariscos estuvo malo e insulso. El anticucho regular, un poco pasado. Volveré otro día para no quedarme con esta mala sensación."
    }, 
    {
      "date": "19 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yesi73", 
      "text": "La comida es buena, pero no hay que perder las costumbres de la abundancia del plato. Lo que le falta es mejorar la calidad de su servicio y actulizarse en el sistema de pago."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "El ceviche es muy bueno, tanto así como la jalea real.\r\nLos mozos pasan cuando quieren y también eligen lo que uno va a comer.\r\nSi tenés un amigo peruano, anda con el que todo es más facil.\r\nmuy barato para la calidad que tienen"
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "La comida no es mala pero el lugar saca el hambre. No dan ganas de involucrarse con la comida peruana."
    }, 
    {
      "date": "11 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tuni", 
      "text": "Me encantó, teniendo en cuenta que no tengo idea de cómo es en verdad la comida peruana. Sin embargo fui acompañada de amigos competentes como para catalogar el restó como muy bueno y representativo. \r\nEn lo personal me sorprendió pues me encanta variar y estos sabores me resultaron realmente nuevos. Me gustó. Piola para ir con amigos y probar algo diferente."
    }, 
    {
      "date": "23 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MasterCooker", 
      "text": "Un lugar común, con comida poco común. Recomendable.\r\nMuy bien logrado el Pisco Sour."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SebaF", 
      "text": "Pedí delivery y me tardaron sólo diez minutos. \r\nEl arroz estaba bárbaro, bien condimentado como a mí me gusta.\r\nGracias."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "negrol", 
      "text": "Se tarda mucho en los pedidos y el mozo no tiene onda para orientarte.\r\nEl ambiente bueno, bien decorado. Lástima la atención."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LoreAzul", 
      "text": "La comida es buena, pero el servicio de los mozos es pésimo por más que se hagan los simpáticos."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VictoriaC", 
      "text": "La mejor relación precio/calidad para un restaurante peruano en Buenos Aires. \r\nBuenos platos a precios aceptables."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FErdinand", 
      "text": "Muy buena atención y rápida. Lo único en contra es el poco espacio entre mesas."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "La espera es muy desordenada. Con mucha gente el servicio se vuelve lento. Pero la comida es buena, como para experimentar cosas nuevas está muy bien. El ambiente, medio medio nomás..."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matiasag", 
      "text": "Muy mala atención de la mano de mozos sin oficio con 10 mesas a su cargo para cada uno. No se puede pretender que un mozo sin oficio cubra semejante plaza. \r\nPor otro lado, que intenten ponerte el plato principal encima, sin retirar el plato de entrada, ya me parece ordinario. \r\nNo me pareció bien tampoco que se jacten de ser un \"restaurante turístico\", que acepta cualquier moneda para el pago, pero... ¡Te traigan la cuenta en una servilleta!\r\nLa comida es buena, pero pidanla por telefono mejor."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esteban", 
      "text": "Rica comida, con una excelente relación precio/calidad. \r\nNo nos gustaron los postres. \r\nEl servicio es medio flojo, tuvimos que esperar mucho la mesa y no podían siquiera anotar a los que esperaban, por lo que teníamos que estar parados, adentro del local haciendo la cola. \r\nUn pequeño esfuerzo organizativo y harían la vida más fácil a sus clientes."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "margulena", 
      "text": "Interesante conocer la cultura peruana desde adentro. \r\nPara ir una vez y experimentar. El servicio deja mucho que desear."
    }, 
    {
      "date": "1 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "morton2", 
      "text": "Una salida distinta, la oportunidad de comer platos poco comunes en Buenos Aires. Les recomiendo los chicharrones de calamar (rabas), el arroz chofu mixto y la Inca Cola. \r\nEl ambiente es muy bizarro y familiar."
    }, 
    {
      "date": "7 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Un lugar para conocer. La comida es muy buena, el ambiente no tanto, mesas largas tipo comedero."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Brunor", 
      "text": "Nada del otro mundo. \r\nEra interesante hace tres años cuando aún no proliferaban los restaurantes de comida peruana. El servicio es algo lento y la buena o mala predisposición de los mozos depende del día."
    }, 
    {
      "date": "5 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mario2", 
      "text": "han mejorado ahora el ambiente y la atencion y espero que sigan haciendolo"
    }, 
    {
      "date": "26 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vminstal", 
      "text": "Recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ValSilP", 
      "text": "Fui a almorzar y la pasamos muy bien, la comida estaba riquisima y el ambiente era tranquilo y nada ruidoso, los precios acordes."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "delmerlot", 
      "text": "Si pensás en una cena romántica, con velas y todo ese glamour, olvidate... Si querés un ambiente familiar, cómodo, limpio y con comida de buena calidad, bien servida y con buen asesoramiento, entonces andá tranquilo. Muy buenas porciones, buena la cocción, gustosa y se nota la frescura de la mercadería. El personal se toma su tiempo para asesorarte y recomendar. Buenisimo el Ceviche y la Jalea mixta (excelente la fritura de pescados y mariscos). Muy buena relación precio-calidad."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "WWonder", 
      "text": "El lugar, esta nuevo. Limpio, linda decoracion, buena atencion. La comida excelente. El brochette de langostino lo mas! \r\nUna opcion a precios razonables para comer pescados y mariscos y conocer mas la cultura Peruana. Lo unico no hay cafe. \r\nIdela para ir con chicos, hay comida para ellos. Los precios son super razonables.\r\nTodo bueno!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guillech01", 
      "text": "Comida muy buena, buena atención y buen asesoramiento de los mozos.\r\nMala acustica"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comotecomo", 
      "text": "Bonita ambientación, salón grande y limpio. La comida riquísima. Mariscos y pescados frescos. Recomiendo empezar con un pisco sauer (lo preparan bárbaro) y los pancitos calientes que son un manjar. De entrada el ceviche o la jalea y de plato principal el pescado a lo macho. Los mozos muy eficientes y atentos y la espera de los platos es razonable. Si bien entra mucha gente, no me pareció ruidoso en absoluto. Aconsejo sentarse en el lado derecho del salón porque la puerta de entrada tarda en cerrarse y entra frío. Platos abundantes. Excelente lugar, para volver y seguir volviendo."
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mvz", 
      "text": "Rico, muuuuuuuuy rico, nos gusta mucho la comida peruana y aca la hacen muy bien, vamos seguido y nunca decepcion. Los mozos unos genios,  y para no perderse el pancito con el dip de la entrada. También tienen menu ejecutivo al mediodia por $35"
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nsajoux", 
      "text": "Excelente atencion, buena comida, el ceviche sale como trompada!!! Los vinos estan baratisimos!"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BREOGAN", 
      "text": "Muy buena relacion precio calidad, la tencion muy buena."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Un Hallazgo. La verdad que nunca pense que ibamos a comer tan bien comida peruana a tan bajo precio. En si, no es un ambiente soñado (Es un salón Grande y Luminoso), Contigo Perú es comida realmente peruana. Se saborea en los ingredientes y la variedad. Nada de Sushi o   Fusión, 100% Peruana y muy barata. El Ceviche estaba muy bueno, con maíz tostado. Después, el Ají de Gallina muy recomendable y el Suspiro Limeño una delicia. Además, gastamos unos 72 pesos por persona aprox. Vamos a Volver."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aussen", 
      "text": "La comida, como siempre, muy buena y abundante. El servicio fue sumamente atento. Es útil el hecho de que, en la carta, aparezcan imágenes y descripciones detalladas de los platos."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "liliqueen3", 
      "text": "es uno de los mejores lugares de comida peruana al que he ido, muy buena atencion, riquisima la comida y a muy buen precio, la limonada muy rica"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Champagne", 
      "text": "Uno de los mejores restaurantes de Buenos Aires. Productos fescos y precios muy razonable, siempre un placer."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nieves09", 
      "text": "Suelo ir a comer comida peruana a diferentes lugares, y siempre vuelvo a Contigo Perú. El ambiente es sensillo y familiar, al igual que los platos, bien clásicos, sin modificaciones. La atención es siempre un tanto caótica ya que el lugar es muy grande por lo que recomiendo pedir el p.pricipal junto con la entrada. Las porciones son abundantes. Comimos Ceviche, causa, Aji de Gallina, Pescado a lo Macho, gaseosa y pisco souer (gastamos unos 100 pesos cada uno aprox.)"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lauruchi", 
      "text": "EXCELENTE. La comida deliciosa, la atencion esmerada, el lugar limpio, amplio y comodo. BUENO, BONITO Y BARATO. Voy a volver."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MelinaFF", 
      "text": "Lo conoci para el Dia del Amigo, ya volvi y pienso volver muy pronto otra vez. El lugar, lindo. Aparentemente, hace poco hicieron reformas y todo esa nuevo (mesas, sillas, tapices, etc.). La atencion, siempre es rapida y cordial. Mucha variedad de platos y todos los que fui probando son deliciosos! El lomo es lomo, y si pedis un plato con mariscos, te viene lleno de mariscos, algo que no pasa en todos lados! El precio, accesible. Lo recomiendo 100%"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luzy", 
      "text": "excelente la comida, abundante, los platos tienen muchos mariscos, el servicio es rapido...la atencion muy buena, volveria sin dudas. Tiene mas variedad de platos que primavera trujillana (otro en el que se come muy bien) y no le falta la limonada o cremonada que en primavera no hay...lo unico que tengo para decir negativo es que la ambientacion es muy fria, deberia ser mas calido todo..."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "morala", 
      "text": "El local no es muy lindo y esta al lado de la via del tren (estacion barrancas). pero la comida es riquisima. PRUEBEN LA JALEA ( mariscos frito ). excelente!\r\nbuena atencion. precio normal. nada regalado."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sasuke", 
      "text": "Aparte de encantar con la estraordinaria infraestructura del establecimiento, puedo asegurar que tanto la comida y la atencion de los mozos son excelente y me siento muy agusto con la calidez que brinda este restaurante. definitivamente regresaria y recomendaria..."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sarek", 
      "text": "muy buena atencion, muy recomendable"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pilita16", 
      "text": "Es un placer ir a un lugar donde te atienden tan bien. Ya desde que uno entra se siente la amabilidad y atencion esmerada de los mozos. La comida es buenisima, todo lo que probe siempre estuvo perfecto, desde los pescados hasta la carne y los postres. He ido a varios restaurantes peruanos de BsAs y Contigo Peru sin duda se encuentra entre los mejores."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "reynerd", 
      "text": "Excelente atención, me encantó la comida.\r\nHace mucho que no comia comida peruana, y seguramente volveremos a Contigo Peru, que nos atendieron excelente, y la calidad de la comida es muy buena.\r\nGracias."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "palasatenea", 
      "text": "Muy buena la guia, siempre los consulto y siempre me ayuda a encontrar difrentes lugares para comer pero nunca había mandado comentarios, ahora les quiero hacer uno sobre este restaurante en particular del que soy vecina y vo desde que apareciò en el barrio de Belgrano. \r\nBuscando casualmente en la guía noté, que tiene muy bajo puntaje en comida ¿por qué? el sabor es delicioso, ha mejorado incluyendo más variedad de platos y está continuamente lleno, ayer fui con unos amigos y quedaron encantados por la comida y el servico. Resulta dificil entender que este restaurante no tenga mejor puntaje."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bell04", 
      "text": "Me encanto!!! El lugar es muy prolijo y limpio. La atencion es excelente, pedimos distintas entradas para probar, el camarero nos explico muy amablemente cada uno de los platos que preguntamos. El ambiente es muy lindo con objetos traidos de Peru.\r\nVuelvo y lo recomiendo."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Delfinalegre", 
      "text": "Fui temprano con reserva y me atendieron muy rápido, excelente la comida y la limpieza del lugar, inclusive la de los baños que es muy importante."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaMagaFan", 
      "text": "Hace mucho que no iba y la remodelación me gustó, aunque antes tenía más \"onda\". La atención y la comida se mantiene intacta: Muy buena. El ceviche exquisito pero probé un carpaccio de pulpo con salsa de aceitunas negras... sublime."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Barola", 
      "text": "Excelente comida El pescado a lo macho riquisimo con una salsa sabrosisima El lugar me gusto sobre todo la decoracion Lastima lo ruidoso y el servicio podria mejorar un poco (el mozo atento pero muy lento) Volveria sin duduar"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Delfinalegre", 
      "text": "Excelente la comida, el lugar muy limpio, llegamos a las 21:15 hs y eran pocas las mesas ocupadas, de pronto se llenó y la verdad es que hubo que esperar bastante para que nos atendieran, pero tan pocos mozos no dan a basto, pero la comida es para volver una y más veces"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agustinitas", 
      "text": "Fuimos dos adultos y una adolecente, comimos muy bien, la atencion me parecio muy buena, los platos salen rapido y llegan calientes. Era la primera vez que ibamos y probablemente volvamos, ya que nos gusto mucho, tanto la comida como la atención. El lugar no es gran cosa pero esta lindo en cuanto a decoracion, no es hostentoso y presenta un clima agradable. Muy recomendable."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TanoMax", 
      "text": "Muy buena recepción de los mozos en la entrada, muy coordiales en la atención, excelente los platos, en calidad y cantidad. Recomendable al 100%."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ine_fini", 
      "text": "No paro de ir. La comida es muy fresca, excelente la preparación de cualquier plato. EL servicio es muy rápido y eficiente, la comida es servida bien caliente y buena presentación. Es para ir entre muchos porque vale la pena probar varios platos, Y son abundantes. El suspiro limeño parece un postre de abuela, la limonada también. Entre lo casero y el boliche de barrio, pero con clientela top."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MarianitoS", 
      "text": "La comida es excelente y los precios son buenos. El lugar es ruidoso y no muy atractivo. La atención es un poco desorganizada, pero muy buena."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "L3onel", 
      "text": "La comida es excelente, tardaron en atendernos pero una vez hecho el pedido todo fue más rápido. El lugar es impecable pero muy ruidoso (muy!).\r\nSe come barato y los platos son sabrosos, lo recomiendo."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlopySan", 
      "text": "La comida muy buena de lo mejor peruano en la argentina, salvo que podria ser un poco mas picante. el lugar es grande y moderno no esteriotipando la vision de comida peruana"
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juampi_m", 
      "text": "Restaurant al que fui muchas veces y nunca me decepcionó. Soy un fan de la comida peruana, y este es uno de los mejores lugares para comerla. La relacion precio/calidad/cantidad es muy buena, pero hay algunos platos que tardan mucho. El lugar esta bien ambientado, pero aunque es grande, siempre, pero siempre!, está lleno (al menos los sabados despues de las 20hs). Hay q reservar o de lo contrario ir con gente q tenga ganas de charlar un buen rato en la puerta disfrutando de un pisco sour legítimo. Me gusta mucho, y lo recomiendo a todos."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Espartano", 
      "text": "La comida es un espectaculo, el Pisco da que hablar, me defraudaron un poco con la remodelacion del lugar, quedo fulero (antes x lo menos era mas autentico) y por favor hagan algo con la acustica! \r\npero no voy a dejar de ir ;)"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Psygody", 
      "text": "Se me borró todo el comentario que escribí, asi que ahora lo resumo:\r\nHoy en día con la remodelación de contigo perú, es el mejor restaurant familiar al que se puede ir por relacion precio/calidad. TODO EXCELENTE ENSERIO NUNCA FALLAN.\r\n(cuando esta lleno hay que elevar la voz para esucharse).\r\n100% recomendado."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elus", 
      "text": "Lugar ideal para probar la comida tradicional peruana, sin refinamientos gourmet. Es la segunda vez que voy y noté que el local fué redecorado y está más moderno. La atención es buena pero es cierto que faltan mozos para la cantidad de gente que va los fines de semana."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Jota_", 
      "text": "Muy buena comida; los platos salieron en un tiempo aceptable. Los mozos son muy cordiales y predispuestos. La iluminación es sufrida debido a las lamparas de bajo consumo."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maidadenoche", 
      "text": "Me  gisto mucho y es recomendable en precio y calidad. Los paltos son abundantes.\r\nEsta cerrado por reformas."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "brother", 
      "text": "La jalea de mariscos es una fritada de mariscos y pescados como las que uno no encuentra en la costa cuando tiene ganas de comer una, fritura perfecta y buenos ingredientes. Buena comida Peruana en Buenos Aires."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noruchy", 
      "text": "La verdad cuando fui me senti en un comedor de San Miguel de Lima....... Excelente todo, la comida, la atencion, la abundancia de las porciones. Imperdibles: Causa rellena de atun (aunque a veces solo la preparan los fines de semana) y un postre que creo que se llama Suspiro de Limeña. 100% recomendable. Ademas se puede beber Inka Kola!!!!!!!!"
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Martoliux", 
      "text": "Fui con 5 amigos y nos encontramos con un lugar muy bien ambientado y sencillo. La comida estaba muy buena, sabrosa y abundante. La falla que vi es que los platos se fueron sacando de a tandas. \r\nCasi 15 minutos entre que sirvieron el primer plato y el último (trajeron primero el ceviche, plato frío ?¿). Las papas a la ahuancaina (recomendación del mozo), para la entrada muy pobre, poco sabor. La atención bastante pobre, había que llamar 3 veces al mozo para que venga a la mesa. Faltaban muchos platos que estaban en la carta y no tenían Cerveza Cuzqueña!\r\nPero no soy tan exigente y quería probar la comida y en eso no fallaron (excepto las papas)."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dpuent", 
      "text": "Me encantó! Pedi jalea y la compartimos, es una porcion bien generosa, me gusto mucho todo lo que hay, seguro regreso para probar el arroz con mariscos, buen lugar para probar algo diferente."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Realmente recomendable: comí una fuente de trozos de pescado y mariscos (la jalea) y me sorprendió muy gratamente comprobar que se trata de un plato simple pero de sabor increíble, fresquísimo y nada pesado a pesar de la fritura; además todo está a precios más que convenientes!"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matuteg", 
      "text": "Excelente.Productos frescos, buena atencion, el ceviche es un manjar, los tamales muy buenos y el pisco sour sabrosisimo!!!!\r\nMuy recomendable y la relacion precio-calidad muy buena.\r\nUn viaje a Peru a la vuelta de nuestras casas. A el durgui le encanto al lechi majomeno."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sivas", 
      "text": "Muy recomendable. Excelente cocina, hasta los platos para chicos son muy sabrosos. Liviano, abundante y fresco, con una digestión al mejor nivel de cocina oriental. Rápido servicio. Populoso pero con niveles de ruido que tolera buena conversación. Baños impecables. Apto niños + cochecito. CCTV regional. Te vuelve a Perú si fuiste.\r\n\r\nAmbiente: Creo que merece mayor puntaje, muchachos, es un restaurant familiar de colectividad de país vecino, hay que verlo con los lentes románticos que vemos a El Obrero, o con los lentes admiradores que nos ponemos en Brasserie Petanque."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CuentoChino", 
      "text": "Muy buen lugar para porbar algo distinto y rico... recomendable para ir en grupo"
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sparky", 
      "text": "Excelente restaurant. Hace años que voy. El lomo saltade de pollo... seco de carne con frijoles, tacu-tacu y el ceviche son mis platos preferidos y los que recomiendo. El ambiente es bueno, muy familiar."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nanu24", 
      "text": "El lugar no es para nada llamativo, es muy sencillito y siempre está lleno. Hay que hartarse de paciencia porque los mozos tienen sus tiempos. La comida es excelente, recomiendo los platos con pescados, sobretodo el ceviche mixto y el pescado a la macho, que son deliciosos. Para recomendar."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ale_star", 
      "text": "Muy buena comida. La decoración y el servicio están de acuerdo con el precio. Vayan martes o miércoles que está tranquilo."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anvic", 
      "text": "Un lugar para recomendar, sin dudarlo. La comida es abundante, muy rica y a buenos precios, la atención perfecta, un lugar cálido."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lalupa", 
      "text": "Excelentes platos, típicos y abundantes. Muy recomendables en cuanto a calidad/cantidad y precio. Una sugerencia probar LA BROCHETS MIXTA. La atención es un poco lenta pero una vez tomado el pedido los platos salen rápido. Recomiendo llegar antes de las 21:00 horas si no quiere esperar afuera más de lo que tardara adentro en comer. Un detalle: si llueve tenga presente que dentro del local también lloverá."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MDB", 
      "text": "Exquisitos los platos y los sabores muy originales. El ceviche es muy bueno (no es de lo mejor), pero el chupe era una delicia. La atención puse excelente por el mozo que nos tocó (un maestro), pero, ¡ojo!, había otro que tenía pocos modales."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GabrielG", 
      "text": "Excelente comida peruana, de todos los restaurantes de comida peruana de Buenos Aires es el que más se asemeja al sabor de una cevichería en Lima. \r\nExcelente el ceviche y el tiradito."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nippur", 
      "text": "Me pareció una buena opción. La atención, si bien no es buena, no defraudo: me supieron orientar y es recomendable."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yony", 
      "text": "Sin llegar a ser un lugar esteticamente sofisticado, está bien ambientado y la comida es típicamente peruana. La atención es agradable y la comida es excelente. Las porciones son abundantes y bien presentadas. Una buena opción para abrir el paladar a nuevas opciones y culturas culinarias."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stefanos", 
      "text": "Muy buena comida, típicamente peruana con sabores muy limeños. \r\nEl servicio de los mozos es desprolijo, olvidadizo y desordenado. Hay que tener paciencia."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Psygody", 
      "text": "Comida: Es muy rica y aunque no tenga decoración ni nada muy detallado es excelente ya que mantiene la tradición peruana.\r\nEl ambiente es parecido a lo que puede ser un típico restaurante de perú. \r\nNo me gusta, pero sigue manteniendo tradición.\r\nEl servicio es muy amable, los camareros son peruanos y saben mucho, pero es verdad que a veces tardan un poco en servirte.\r\nPor todo esto lo recomiendo mucho para una salida tranquila sin expectativas pero con ganas de comer bien en familia."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daxaba", 
      "text": "Altamente recomendable la jalea de Marsicos y el ceviche. Muy bueno todo."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariush", 
      "text": "Muy buena comida. La atención: muy peruana. Hay que tener paciencia."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guadamay", 
      "text": "Comida espectacular y bien casera. El ambiente es muy familiar, nada lujoso y en cuanto a los mozos tuvimos días en que nos atendían al instante y otros en que tuvimos que esperar bastante."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jerac", 
      "text": "Muy bien."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "licha", 
      "text": "Sugerimos visitar este restaurante."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chch", 
      "text": "La comida es excelente (refleja muy bien la intensidad y variedad de sabores de Perú) La atención también, son muy amables y dispuestos. El ambiente que se genera es increíble, mucha gente pasándola bien, familias, amigos, parejas."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quiquebaires", 
      "text": "Me parece un lugar muy bueno en cuanto a la comida y la relación calidad/precio, con platos abundantes como para compartir.\r\nEn hora pico suele haber cola y la espera no es confortable. En esos casos la cocina parece demorarse. Pero vale la pena."
    }, 
    {
      "date": "19 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "voodoo25", 
      "text": "Realmente se come muy bien. Los platos son abundantes y justos para compartir. \r\nLos mozos son muy pacientes y claros para explicar los platos. La comida sale rápidamente y tiene bebidas grandes. El precio es muy bueno."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leizy", 
      "text": "Muy buena comida peruana, disfrute cada plato. \r\nPor suerte pedí con poco picante para poder degustar cada plato."
    }, 
    {
      "date": "29 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zznico", 
      "text": "Muy recomendable. Los platos abundantes y muy ricos. La atención no es mala pero hay pocos mozos para la cantidad de mesas, que están casi todas las noches llenas."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Comida excelente, buen precio, postres flojos. \r\nLa cerveza sólo tiene opción porrón o un litro. \r\nDeberían tener un tamaño intermedio."
    }, 
    {
      "date": "16 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dwengier", 
      "text": "¡Es una joyita! \r\nEl lugar me recuerda a un restaurant para la familia. \r\nLlegamos a las 10 de la noche y estaba completamente lleno entre argentinos y peruanos (lo que es bueno). \r\nLa comida no tardó en llegar y los platos eran abundantes. Probamos un solo postre que no nos gustó, pero por sólo una cuestión de gustos. \r\n¡Altamente recomendable!"
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "djpoqui", 
      "text": "Gran cantidad de platos exquisítos por muy poco dinero. \r\nEs una muy buena elección para ir a comer con amigos."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yvimb", 
      "text": "Muy buena comida, lamentablemente necesitan 2 mozos más ya que no te atienden por falta de tiempo. Pero si no es sábado a la noche, vale la pena ir."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Destouches", 
      "text": "Le llaman 'chicharrón de calamar', pero son -estimo- las mejores rabas de Bs.As. La relación precio/calidad (y cantidad) de todo lo que sale de la cocina es, también, de lo mejor de BA. MUY RECOMENDABLE."
    }, 
    {
      "date": "10 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agustinita82", 
      "text": "Cocina peruana fiel a cada receta de dicho pais. La amabilidad de los camareros es inigualable. Consejo: ir temprano porque se llena rapido pero no asi se vacia..."
    }, 
    {
      "date": "23 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nossler", 
      "text": "No conocia esta cocina y quise experimentarla. Y la verdad es buenísima. Todos los platos tienen su encanto y merecen ser degustados. Eso sí: no pidan ambiente fashion. Es un lugar muy amplio y \"medio pelo\", pero pulcro. Date una vuelta que por 15/20 pesos comes hasta explotar. Suerte!"
    }, 
    {
      "date": "14 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dmeza", 
      "text": "Una buena elección para probar algo distinto, arriésguense a probar este tipo de cocina."
    }, 
    {
      "date": "24 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cesar445", 
      "text": "No buscamos la apariencia, sino la esencia.\r\nExcelente la atención, cordial.\r\nConozco la comida desde hace muchos años por tener parientes y haber viajado muchas veces a Lima.\r\nEs como si me hubiesen invitado en Lima.\r\nMás barato, imposible."
    }
  ]
}