{
  "malos": [
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Foier", 
      "text": "Porque es muy simplón"
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "para un almuerzo tranqui de sábado sin pretensiones está ok, sobre todo las nuevas propuestas de sandwichería. el local está ubicado en un punto estratégico como para una parada en una mañana de caminata por la ciudad. no es deslumbrante pero cumple"
    }, 
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Comida buena, nada del otro mundo. Pequeño lugar pero bien decorado. El servicio debería mejorar. Pedí una pizza chica y me trajeron una individual, el mozo no estaba del todo atento a la mesa."
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natycalis", 
      "text": "Gran hallazgo para los que trabajamos en la zona y eventualmente salimos a almorzar. El menu ejecutivo incluye plato ppal. bebida y cafe a un precio imbatible. Muy buenas propuestas, sobre todo en pastas. Recomiendo el budin de pan. Tal como indican otros comentarios, la comida no es gourmet pero es de calidad. La atencion es correcta. A mejorar: el baño."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "este Piacere queda en la esquina de casa, así que es mi delivery de cabecera. ahora le acaban de dar una nueva lavada de cara y el salón está prolijo y coqueto. además desde que está Miguel en la cocina, los platos han ganado mucho en sabor dentro de lo esperable para un restó de este tipo, especializado en minutas y un poquito más en el menú del día. yo le daría más puntaje dentro de la categoría confitería/ restó porteño que te salva a la hora de resolver lo cotidiano y no pretendería que compita con lugares más gourmet"
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "Comida basica, pero bien preparada. Lugar agradable. Atención patetica (leasé: mozo que te tira los platos, te toma el pedido y no te mira... y por ultimo cajero que se pasa 20 minutos mirandote y a tu novia, hasta que le decis si necesita algo...). No vuelvo mas."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Esta bien si la idea es almorzar algo rapido medio de paso. Me parecieron un poco elevados los precios para ser un mediodia pero en general estuvo todo bastante bien."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Piacere es mi lugar de cabecera para pedir delivery o para aprovechar el menú del día en la semana. Desde que está el nuevo cocinero, ha subido la calidad de las propuestas; ayer, por ej, comí un risotto con panceta, champignones, espinaca y parmesano riquísimo! Buena solución al paso"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "La atención es buena, y la comida aceptable. Es una buena opción para salir del paso."
    }, 
    {
      "date": "25 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tiaelmyra", 
      "text": "Fui varias veces, la comida sencilla, bien en lineas generales, pero decidi no volver mas por el pesimo servicio de atencion. Una lastima que esos detalles no sean observados por quien corresponda."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "lugar sencillo, para comer algo sin demasiadas pretensiones gourmet. El plato del día estaba bien preparado y sabroso. El mozo bastante ausente."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Agusd2003", 
      "text": "Tiene menú del día (por la noche) muy interesante y accesible. Si no se tienen grandes exigencias, se puede decir que se come bien y con una grata atención."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar de paso,donde se pueden comer menúes del dia por precios accesibles.La cocina no es muy buena."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Otra vez voto a favor de mi Piacere de cabecera, especialmente ahora que volvieron a ofrecer opciones de plato del día bien pensadas, más elaboradas sin ser rebusadas y muy accesibles para el menú diario"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "Está desmejorando, no es como antes. habria que mejorar el servicio, la carta y las comidas en general."
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Piacere ha dejado de ser el simple café de la esquina. Ahora ofrece más opciones: ha pasado a ser un restorantino con manteles y mejores alternativas en el menú. Los cambios le agregaron encanto y calidad dentro su categoría"
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Un alto mientras hago trámites, para un rico cafe o ensaladas al mediodía. Agradable atención, precios razonables."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Es mi deli de cabecera para el almuerzo de todos los días, el cafecito o el delivery porque me siento como en casa. \r\nMuy buenos panes, especialmente para sandwiches y excelentes opciones de ensaladas o tartas."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moni68", 
      "text": "El ambiente as agradable y la atención no deslumbra pero es profesional y acorde al lugar. La comida es abunante y sabrosa. Me gustó como alternativa para la cena entre semana. Felicitaciones!!"
    }
  ]
}