{
  "malos": [
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "Pocas veces he recibido tan mala atención. Comenzando cuando llegue que el mozo me dijo que no esperemos porque la gente tardaba mucho en irse mientras observamos que alguien pagaba para irse. Luego tardaron mas de 15 minutos en levantar la mesa y la comida vino despues de una eternidad. El resto no vale la pena. Es una lastima que una esquina histórica de este servicio"
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Keepwalking", 
      "text": "Fuí al mediodía porque andaba por la zona y pedí un menú ejecutivo que consta de una mini entrada, plato principal, bebida, postre o café. La mini entrada el mozo no me la trajo porque se \"olvido\", el plato principal era una ensalada Caesar con pollo, la cual era muy mala, no tenia sabor a nada y era muy escasa; el postre ensalada de frutas estaba bién. El lugar es típico café-pizza-resto. No volvería.-"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sancci", 
      "text": "La verdad que me resulta un lugar muy desagradable,los mozos son muy confianzudos, tardan en atender, la pizza es buena pero el ambiente, la gente, el servicio, el local dejan mucho que desear, se nota que es una cadena que lo unico que le importa es facturar, sin importar el cliente,el precio, nada modico, mas para almuerzo de trabajo, te cruzas con los chicos del delivery,la verdad,que de afuera promete una cosa y una vez adentro, muy diferente, para comer pizza, HAY LUGARES MEJORES. ES CARO, SI PUEDE NO VAYA."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "En San Juan y Boedo, una esquina clásica , que es un ícono del tango, se encuentra Miño, un restaurante que pertenece a una conocida cadena que evoca conocidos ríos de España. Atención profesional, ambiente prolijo y buena cocina como para tener en cuenta. La carta tiene una gran variedad, que va de pizzas,ensaladas y sandwiches,  a platos de carne, aves y pastas. Todo abundante y a buenos precios.. Muy bueno."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melquiades", 
      "text": "Muy buena opción para el delivery."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sakofv", 
      "text": "Llegamos tipo 23.10, clima agradable, nos sentamos, nos trajeron la carta, ordenamos algo simple (escalopes con fritas y suprema con papas) y esperamos. A la medianoche, cansados de esperar, abonamos las bebidas y nos fuimos. Una lastima ya que la comida es rica y buena, el delivery funciona mucho mejor."
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SergioZimerman", 
      "text": "Pedi un sandwich que estaba bien, muchas criticas no puedo realizarle. la porción era abundante. La atención tardo muchisimo tiempo. Tardaron como 10 min en traerme la carta, y luego de pedir se tomaron un largo rato para traerme la comida.\r\nEl ambiente es el de un tipico restaurant ubicado en una esquina de Buenos Aires.\r\nNo es un mal lugar para almorzar alguna vez, o mismo tomar algun cafe."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "max_yasgur", 
      "text": "Hace mucho tiempo que frecuento San Juan y Boedo, y tanto para almorzar o cenar, es la mejor de las 3 alternativas en la famosa esquina.\r\nTengo entendido que x estos tiempos el lugar tuvo un traspaso de dueños, pero hasta ahora no note grandes cambios en la diaria."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica, el ambiente tipido de pizzeria."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Mi experiencia fue positiva. Los mozos (nos atendieron dos) nos trataron muy bien y fueron solícitos y atentos. Recomendaron correctamente las cantidades. Pedí una pechuga desmenuzada en una salsa de tomates con guarnición de arroz (exquisita absolutamente) y mi esposa pidió una merluza grillé con puré de calabaza que estaba muy rica también, porción abundante. Me trajeron la cerveza de litro en un balde con hielo. Los tiempos de espera fueron tirando a largos pero soportables. Los cafés fueron muy buenos también. Es un restaurante sencillo que no pretende ser más de lo que es. Recomendable."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "la pizza de anchoas muy buena,recomendable.Buenas materia prima,y crocante.\r\nEl servicio rápido y eficiente. El lugar, un poco descuidado."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adria", 
      "text": "Todo lo que es pizza y empanadas muy bueno.\r\nLas porciones muy generosas en cuanto a comida y de buena calidad y presentacion."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mr_colmillo", 
      "text": "Solo tiene algunos platos buenos. Las carnes rojas y la pizza es recomendable. Lo peor son las pastas estaban recalentado."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "La pizza es muy buena. Además es muy grande. \r\nMuy recomendable la Napolitana. El lugar es luminoso amplio y tranquilo. Buena atención. Vale la pena."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juliat", 
      "text": "Soy habitue de Miño y la atencion es excelented, digno de restaurante de primera categoria. Si van pregunten por Jose, el mejor mozo de Buenos Aires. Las facturas tambien son de primera"
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustave", 
      "text": "Soy cliente ocasional de Miño. La atención no es buena, sino EXCELENTE. No he probado aún la comida, sólo la cafetería, pero puedo asegurar que el ambiente y la gente de Miño son de lo mejor de Buenos Aires."
    }, 
    {
      "date": "2 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nataliao", 
      "text": "Muy buena atención. La comida es muy recomendable."
    }
  ]
}