{
  "malos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "el baron de la cerve", 
      "text": "De lo peorcito que fui últimamente, el mix de ensaladas un desastre muy mala calidad, desp lo caliente q era una patada al higado, quesadilla medio pelo, tortilla seca, y los tacos con esa carne pasada de hervor ... no vuelvo mas..."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sergiogr78", 
      "text": "El ambiente es bueno, la música está bien y la atención servicial, pero la comida no: tanto los tacos como los pinchos que comimos no tenían mucho sabor, aunque el brownie sí estuvo rico."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SurferRosa", 
      "text": "Cenamos y nos quedamos a tomar unos tragos despuès. La cena fue pesìma, hasta las tapas estàn hechas con muy poca dedicaciòn, sin sabor, frìos, horribles. Los tragos estàn muy bien, el precio es normal, y la onda del lugar despuès de las 12 de la noche es muy buena, me encantò la mùsica."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "winelover", 
      "text": "La palabra exacta sería deplorable. No quedó absolutamente nada de lo que era este lugar. De la ya escueta carta de vinos, tuve que recurrir a una tercera elección (no tenían ni el primero ni el segundo que seleccioné). Atención pésima, tuve que reclamar el pan y la sal, a mitad de comida retiraron el salero para llevarlo a otra mesa. Por ultimo tuve que aguantar a un encargado (o dueño) reprimiendo fuertemente a un empleado delante de todos los que concurrimos pensando en pasar un momento agradable. No vuelvo más."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Eramos una mesa de más o menos 8 personas, los dos camareros que había para todo el sector de patio no alcanzaban ni para nuestra propia mesa. El servicio fue lento, se olvidaron platos y para cada pedido había que esperar siglos. El patio está bueno, pero la verdad que el mal servicio y la baja calidad de la comida arruinan el promedio."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bender", 
      "text": "Sonoman es ele ejemplo de lo que fue y lo que es. Fue un excelente bar donde se podían incluso comer bastante bien dentro de su categoría(bar), pero ahora es un lugar donde se come bastante mal(la comida fría o no en su punto es casi una costumbre, a diferencia de antes), el servicio a pasado a ser bastanre regular, y sólo queda algo de concistencia en sus tragos. El lugar siempre muy lleno, cosa que para comer muchas veces torna el servicio más lento aún, y peor. Para tomar algo; esta bien, para comer; elegir otro lugar y después pasa a tomarte algo en un lugar repleto de gente."
    }
  ], 
  "buenos": [
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Es la primera vez que vamos a cenar a Sonoman, siempre íbamos a tomar algo. Muy buena la atención y nos sorprendió la comida. Todo fresco y en porciones abundantes. Muy recomendables los panes saborizados y la tabla de untables."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pviviant", 
      "text": "Fuimos 4 personas con un cupon y nos atendieron muy bien. El tapeo resultó muy rico, todos coincidimos en eso. Las porciones no son enormes pero si suficientes y bien preparadas. Pedimos pinchos, tacos, muzzarelitas y rabas. Todo estuvo bien. El ambiente muy agradable."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Laurakis", 
      "text": "Las tapas nada del otro mundo, bastante insulsas y pequeñas. El taco de carne parecia relleno de empanada, con pimentón y las tortillitas de Bimbo como wrap. La atención normal, nada del otro mundo. Lo mejor del lugar es sin duda el patio que está buenísimo para pasar un rato con amigos y la excelente música."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lionsoft", 
      "text": "Los tacos no era muy buenos; el de pollo parecia recien sacado del freezer (y un poco frio), el de verdura zafaba. Las papas panoramix es una porcion chiquita, pero rica: 3 mollejitas. Y el tapeo de bondiola te deja con hambre.\r\nEl mojito estaba bueno, pero no era la gran cosa.\r\nEl ambiente es lindo. La noche que fuimos llovia, por lo tanto no disfrutamos del patio."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ozzo", 
      "text": "SONOMAN!  que puedo decir...! paso mis mejores horas ahi! el patio tiene buena barra! aunque la mejor es en la que estaba juan! decoracion sencilla! muy buena onda la de todos los empleados...! nunca me colgaron con ningun pedido! y esta bueno que se llene, habla muy bien del lugar! vallan que tiene toda la onda...!!! saludos a los chicos!"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Cecily", 
      "text": "No me gusto para nada, el lugar era un tempano de hielo, ni un poco de calefaccion. \r\nDespues de comer la entrada, no nos querian cambiar los cubiertos, llenos de salsa, un desastre. Compartimos un plato, y nos pusieron platos de postreee, de terror.Encima, pedimos un punto de coccion para el lomo, a punto, y estaba crudo, con lo cual tuvimos q devolverlo, cuando lo trajeron devuelta, las papas estaban congeladas. Muy mala la atencion, para no ir."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nacho78", 
      "text": "Muy buen lugar para juntarse con amigos (temprano si van a comer porque se llena muy rapido y ponen musica fuerte temprano) a comer y tomar algo. Precios y comida acordes al lugar."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Me agrado el lugar pero no me parecio \"la gran cosa\". Un bar bonito, dentro de todo con onda, buena música (por momentos demasiado fuerte) y una carta de tragos apropiada. La carta de comida es un poco pobretona en la oferta (cantidad), aceptable de todas formas ya que no es un restaurante. La moza del salón debería mejorar en actitud (o quizás el día que fui tenía una mala noche, no lo sé) para evitar tratar mal a los clientes."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó la onda del lugar y me sorprendió positivamente la comida. Bien."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicoarg81", 
      "text": "El lugar en sí es aceptable y la comida bastante buena, pero no es para sorprenderse.\r\nEl ambiente en general es bastante bueno, pero despues de cierta hora empieza a llenarse en exceso."
    }, 
    {
      "date": "4 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tapita", 
      "text": "La comida y la atención son buenas, aunque las carnes son caras en relación con el resto de la carta. \r\nEl lugar no está parejo en cuanto a las ambientaciones: el patio está muy caído y es impecable el salón central. \r\nDespués de la medianoche se llena de gente y de ruido. \r\nSi mejoran, vale la pena."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "violetafrodita", 
      "text": "El lugar es excelente, la música también, el público no tanto."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "grf2005", 
      "text": "El ambiente es muy copado, la atención es muy buena y la comida es adecuada. \r\nEl mix de los tres conceptos es positivo."
    }, 
    {
      "date": "26 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "para_mer", 
      "text": "Ambiente ideal para ir con amigos y hacerse de nuevos. \r\nTodos se divierten y divierten. Ofrecen un excelente servicio desde los camareros hasta los barman."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nnandyn", 
      "text": "Me fui muy contento, he viajado por todo el mundo y no había encontrado un lugar con tanta energía y tan intenso."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anushy", 
      "text": "Excelente."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JovenBA", 
      "text": "Es un diez la música, la comida es muy rica y son platos abundantes. Se llena bastante los viernes y sábados, pero una vez entradas las dos, los tragos son muy buenos, todos en vaso de vidrio y a precios accesibles."
    }, 
    {
      "date": "24 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Florcha", 
      "text": "Fui dos veces a este lugar, la verdad que me encantó. La comida es muy buena, hay platos que son para compartir por lo grande que son (es una buena manera de salir a un buen lugar, comer bien, y no gastar tanto). Temprano es tranquilo, ya llegando las doce de la noche el lugar se llena de gente, por lo que ya no es tan cómodo quedarse a cenar. \r\nLa atención, un poco lenta para mi gusto. Pero de todos modos, volvería a elegir Sonoman. \r\nLa entrada de papas con mollejitas es espectacular."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anettero", 
      "text": "Comida, ambiente, atención y música diez puntos. Muy buena onda."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ursula09", 
      "text": "Excelente la comida y el servicio. El ambiente y la música son lo mejor de todo."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moncayo", 
      "text": "Comida excelente con atención informal tipo bar de copas."
    }, 
    {
      "date": "5 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebass19", 
      "text": "Muy buena onda."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegob1", 
      "text": "Excelente la comida, todo lo que pedí me encantó, muy recomendable."
    }, 
    {
      "date": "17 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melinako", 
      "text": "Es un lugar donde me siento increible, muy calido, me tratan muy bien, pasan una música ESPECIAL!!"
    }, 
    {
      "date": "25 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "groovymu", 
      "text": "Un ambiente muy cool, gente grande,\r\nbuena barra y comidas. La música, lo mejor del lugar."
    }
  ]
}