{
  "malos": [
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juanitua", 
      "text": "No sé qué pasó -lamentablemente- con Status. Bajó mucho la calidad. El mero estaba pastoso y la salsa desabrida. La salsa huancahina era puro queso. Además tardaron cincuenta minutos en traer los platos, siendo que el local estaba vacío. No volveremos."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Manina02", 
      "text": "Ruidoso e incomodo ya que las mesas estan muy pegadas,la atencion muy lenta el camero tarda, y atiende cuando mejor le parece y no se toma la molestia de decir espere (un momento ya lo atiendo)si no que te ignora, el arroz chaufa de mariscos es pecimo a la vista y en sabor. El pan te lo cobran lo comas o no en fin no vuelvo más."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pane", 
      "text": "Olor a baño cuando entrás. Pescado no fresco (tuve que devolver el plato), me trajeron un seco de cordero y eran 2 huesitos con nada de carne. De terror !!"
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CULQUI", 
      "text": "Soy limeño y estoy en Buenos Aires ya dos meses buscando un buen restaurante de comida peruana. \r\nDesafortunadamente en Status nada que ver. La papa a la huancaina fue un desastre, esa crema no era a la huancaina, cremosa y olorosa a varios metros.\r\nEra cualquier salsa. El ceviche, sin sabor, hay gente que cree que echandole cebolla cortada, pescado macerado y harto picante ya tiene hecho el ceviche. Qué pena. El ambiente demasiado moderno para ser peruano."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "saracino", 
      "text": "Voy muy seguido. Lo más destacable es la relación precio-calidad-cantidad. La carta es amplia y los platos típicos peruanos son ricos. Recomiendo pedir pescados (la jalea de pescado y mariscos es muy rica y abundante) en vez de pollo o carne roja, que salen muy duros. Las ostras (cuando hay) también son muy recomendables. Son irremontablemente malas las minutas argentinas que se ofrecen en el menú. La atención es correcta, pero hay que tener en cuenta que, al igual que en otros rest. peruanos, la comida sale a destiempo, los comensales nunca comen juntos."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "karonline", 
      "text": "muy buena comida peruana, simple y honesta, abundantes los latos y muy buenos precios."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Ambiente muy ruidoso y familiar. La atención está bastante desbordada por la cantidad de gente que concurre y la comida es muy buena. Sin ser un lugar para destacar, cumple con lo esperado para ese tipo de restaurantes."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LjnMdq", 
      "text": "porciones muy abudantes! hay que ir de a muchos para poder probar un poquito de cada cosa. fuimos 3, pedimos un ceviche especial, y una jalea, y sobró casi la mitad de cada fuente... una pena. Cada fuente de esas estaba alrededor de $100.-"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "OtoDier", 
      "text": "Pedimos 4 personas 2 la recomendacion del chef. A los 45 min trajeron el pan y a hora la entrada con los platos . Tanto la entrada como las dos recomendaciones vinieron cambiadas ( otro plato ) ,\r\n30 min despues nos avizan que no queda esa comida que pidamos otra, Los otros dos comenzales ya habian comido. Un desastre,"
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RGBLS", 
      "text": "Buen restaurant de cocina peruana. Platos abundantes y sabrosos."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chapitino", 
      "text": "Aunque la comida es buena, el lugar es extremadamente ruidoso, la atención es pésima y muchas veces hay mal olor que proviene de los baños, se vuelve tan insoportable el ambiente que es dificil poder disfrutar del plato y sin salir con un dolor de cabeza. Tardan mucho en servir, ¡y hasta te cobran la panera aunque no la pidas!"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pepitapistolera", 
      "text": "Fui en tres oportunidades. La comida es sabrosa y abundante. Los precios son bajos, la última vez (23/12/11) gastamos $65 por cabeza. Sin embargo, la atención es pésima: los mozos son malhumorados, los platos vienen de a uno por vez (cada vez que voy nunca llegamos a comer todos los comensales al mismo tiempo), el ambiente es extremadamente ruidoso. Recomendado si la intención es ir a comer con amigos, ahora si la intención es una cena romántica o quedar bien con algún invitado, Status definitivamente NO es el lugar."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "el lugar no es bonito, la comida si.HEADEl precio de la comida es una de las mejores cosas del lugar"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "carpentier", 
      "text": "Es demasiada la gente que atienden por noche. Es un lugar extremadamente ruidoso. El plato de seco de cordero solia ser mas sabroso, con mas carne que hueso -como resulto en la ultima visita-. El precio es muy razonable. Bueno, pero desmejorando en relacion a los a;os anteriores."
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Zeta1", 
      "text": "El chicharrón de cerdo no estaba mal pero era promedio, bastante seco y sin gusto. El ceviche estaba bueno, una porción muy abundante.\r\nLa atención fue seca también y faltaban un par de cosas de la carta.\r\nPor comida y precio recomiendo Chan-chan a pasos de allí, solo es superado en ambiente."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Caropina", 
      "text": "Comimos Parihuela, bastante rica. De postre, Suspiro limeño que de de este lugar me encanta! La atención fue buena, el mozo corto de palabras, pero estuvo bien, se lo veía atento e inquieto porque nuestro plato tardó algo en salir. Ambiente sencillo y precios accesibles."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aussen", 
      "text": "La comida es abundante y sabrosa. El ambiente sencillo y correcto (a excepción de los espantosos baños). Los mozos son amables, aunque un poco distraídos; sería bueno que dediquen menos tiempo a revisar y responder los mensajes de sus celulares."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Italo", 
      "text": "Los platos tienen una combinación de sabores muy bien manejados, condimentados con justeza, sin perder el sabor de la carne. La atención fue correcta."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MuraCuoco", 
      "text": "Excelente ceviche mixto. Muy buena atencion. Lamentable el estado de los baños."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guillens", 
      "text": "Lugar sencillo y agradable, ambiente tranquilo (día de semana al mediodía, mes de enero), la mayoría de los comensales peruanos (buen síntoma), incluyendo la familia que me recomendó el postre. El mozo, muy eficiente y simpático, a diferencia de lo que se dice en la síntesis."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lucassuso", 
      "text": "Aromas, sabores, picantes, muy sabrosos! Uno queda con ganas de volver e identificar degustando cada ítem de una carta inusual. Al final sólo molesta el típico papelito que denota voluntad de no querer gapar impuestos que yo sí pago."
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nbguilloti", 
      "text": "Si bien fui hace mucho (enero 2011), quisiera volver, solo por la comida porque me gustó mucho porque el lugar deja bastante que desear. Invité a alguien de afuera y fue una situación bastante incómoda por momentos, le pedimos al mozo cerveza y tardó añares en traerla, y después para cobrar fue lo mismo. Los platos vinieron por separado. La comida me gustó, pero quedé bastante mal con mi invitado..."
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar sencillo y sin estridencias que marca un punto de encuentro, súper popular en la zona para disfrutar platos tradicionales caseros y sabrosos que demuestran lo mejor de la cocina peruana en un rango bien accesible."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Éramos dos y comimos un combinado de cordero (con arroz y porotos) $35 y un cau cau (mondongo con cúrcuma, arroz y porotos) a $24. Cerveza de litro Stella Artois $20. De postre el clásico Suspiro Limeño/a $14. En la puerta tienen la calco de restaurant más votado según Guía Oleo en 2010. Para comer comida peruana sin pretensiones a buen precio. Sólo efectivo, por lo que descarten la indicación de que pueden pagar con American Express que dice esta guía."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AOrso", 
      "text": "Típico ambiente bolichón y servicio acorde.\r\nLa comida muy buena con porciones para compartir. \r\nExcelente precio calidad"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chuchy", 
      "text": "Me encanta es restaurant peruano, es mas un bodegón. La comida es muy rica, muy bien condimentada y súper abundante. La atención del mozo muy cordial. El unico inconveniente es que es muy ruidoso (por lo menos asi fue el sabado a la noche) pero quitando ese detalle el lugar es muy recomendable, se come barbaro. El precio realmente accesible. Vayan es toda una experiancia imperdible."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andyna", 
      "text": "El lugar no cuenta con gran decoración, los mozos atienden lo justo, pero la comida es muy buena y algo excelente se puede cenar tarde.. fuimos desp. de las 23.30 hs y nos atendieron sin problema.Recomiendo las papas a la huancaína y el picante de marisco."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Martu75", 
      "text": "Fuimos a almorzar 4 personas. Probamos la jalea, un ceviche mixto y un arroz chaufa. En todos los casos fueron platos muy ricos a buenos precios. Eso sí, no esperen una buena atención y servicio por parte de los mozos."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ross", 
      "text": "Excelente relación precio/calidad. Comimos un ceviche mixto y una jalea muy buenas, el arroz chaufa estaba un poco seco. El servicio y la ambientación podrían mejorar."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Me gusto mucho este restaurante peruano. Comimos un ceviche mixto muy abundante y sabroso. Y un picante de mariscos que no le iba en zaga en cuanto a calidad y sabor.Excelente opcion para este tipo de comidas, si estas por el centro"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sabalero", 
      "text": "La comida abundante y sabrosa. El lugar regular, mucho ruido y olor a comida. Bueno para probar comida peruana, el ambiente le resta muchos puntos."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Avejorro", 
      "text": "Status es de lo mejor para ir con amigos y relajarse, brindar con pisco sour (muy rico, aunque algo suave), picar unas papas a la huancaína (ricas pero caras) y devorar el enorme ceviche mixto especial del lugar. No falla. Voy seguido y seguiré yendo."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Julibert", 
      "text": "Me acerque temprano, antes de las 22 que es cuando se llena y se pone más ruidoso.\r\nLos platos son abundantes y los ingredientes muy frescos.! el ceviche estaba tierno, exquisito.\r\nAcompañamos con vino.\r\nse come realmente bien y el precio sigue igual hace bastante, a pesard e que se llene, no modifican y mantienen asi a su clientela .\r\nhay una abertura en la pareded que antes no habia dodne podemos ver como trabajan a 4 manos en la cocina. A status no lo cambio por nada. no me defraudan."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osalan", 
      "text": "Excelente comida, muy buena atención.Tiene una carta muy variada y, aunque no soy experto en platos peruanos, el mozo se encarga de explicar los ingredientes. Muy buena la tabla fritada y excelente el aderezo que sirven al principio (cuidado es muy picante!!!!).Volveré"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marambio", 
      "text": "Muy buena comida peruana. El suspiro a la limeña, excelente. El ambiente es ruidoso y las mesas están muy pegadas, pero lo contrarrestan la buena atención y el bajo precio."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mejorvestirte", 
      "text": "la jalea y las papas a la huancaina nunca fallan, siempre dan ganas de ir!!! I (L) peruvian people"
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "voncholtitz", 
      "text": "Seguramente para un Peruano no sea la mejor comida, pero nosotros comimos muy bien y la verdad que no gastamos mucho. El ceviche estaba bien preparado, y toda la comida que pedimos era muy buena. El ambiente no es el mejor, pero es un buen lugar para probar un poco de comida peruana. A la noche suele haber mucha gente y el lugar no es muy grande."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nictalope", 
      "text": "En general, la atención es estupenda y los platos bien compuestos. Buen ambiente, de acuerdo a ese lugar. Cualquier cosa, creo que está para probar: ceviche, parihuela, anticuchos, arroz con mariscos... A no perderse el suspiro de/a la limeña y eso sí, llegar temprano.\r\nEl pan lo cobran aparte, cosa que me parece adecuada."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ebergm", 
      "text": "Ya conocia el lugar pero hacia un tiempo que no lo visitaba. La comida muy buena y el ambiente distendido aunque el local resulta bullicioso. De todas maneras yo fui a comer y la comida se destaca."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chilita", 
      "text": "La comida no deja de ser buena, pero el cocinero no puede llegar a la hora que llegan los clientes...todo con demora....la papa a la huancaina no tenia gusto a nada, el cebiche muy rico, el chicharron de mariscos muy bueno, lastima que los mozos no atiendan bien y te parece que todo esta mal!!"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mobius", 
      "text": "Pedimos cebiche (el especial) y fue una muy grata sorpresa, abundante como para comer 2 personas, gran variedad de pescados y mariscos (almejas, camarones, langostinos, calamar, mejillones y cangrejo! También 2 o 3 variedades de pescados). Muy fresco y bien preparado. Fue algo picante como debe ser (opcional). La atención fue excelente, también el precio. Mi crítica es para el ambiente. Mesas MUY chicas y juntas, lo peor el baño. \r\nVolveré, con las manos limpias y habiendo ido al baño de mi casa."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "La comida es buena y abundante y de tradición simple. El lugar no invita y tienen problemas con el agua del aire acondicionado (toda la comida nos llovió) y los mozos tienen baja onda. El pisco sour en trago largo fue una grata sorpresa."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SergioFlorez", 
      "text": "La verdad es que tiene una excelente relación precio-calidad. Todos los platos son abundantes y bien preparados. El pisco sour es riquísimo. Recomendable 100%"
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "April", 
      "text": "Es una pena que en un lugar de Buenos Aires donde se puede comer un buen ceviche, el servicio sea tan malo y la carta de vinos, tan limitada. Los platos deben cambiarse, si uno quiere probar otro. El precio, esta bien y repito, lastima la falta de educacion culinaria en cuanto la tencion al cliente!!!"
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mustafa", 
      "text": "Lugar correcto para probar una comida peruana típica. Como puntos flojos el ambiente es muy ruidoso, las mesas están excesivamente encimadas y el servicio, flojo. Carta de vinos: olvidable."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:ricos sabores, comida abundante(para quien gusta montañas de comida  es ideal!!!). En contra:muy ruidoso, reserven y vayan temprano, no comer pan, ya que te lo cobran 3 pesos y ademas el pan de los peruanos es el arroz, así que el 90% de los platos vienen con esta guarnicion, al final explotas. La atención es paupérrima, el camarero que nos atendió necesitaba una transfusión de sangre, ya que no solo nos atendió bastante mal, sino que ni siquiera nos explicó un poquito los platos (cantidad e ingredientes). El lugar es cero ambientación,y siempre está lleno. Es barato, pero no vuelvo"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "criket", 
      "text": "Un poco ruidoso cuando esta lleno pero siempre se come bien, el ajiaco de conejo y el chicharron nunca me defraudan. Seguire volviendo."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "En esta ocasión, la comida fue buena. Comí un conejo que a diferencia de otras veces estaba mas seco, pero se puede tolerar pues conozco otros platos del lugar y suelen ser muy buenos. El arroz chaufa que en general no es ningún arte, en este lugar es muy rico y abundante, y el seco de cordero dá bastante de sí. El servicio como siempre muy complaciente, y la relación precio-calidad es super económica."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Comida peruana clasica y tradicional, sin toques modernos ni fusionado con cocina novoandina o japonesa. Se come bien, las porciones son grandes y todo lo que pedimos estaba rico. Los precios son bajisimos !! comes muy bien por menos de 40 $.  El lugar no es feo pero por la zona y lo pegado de las mesas tampoco es muy lindo.  Lo recomiendo para los que quieren probar comida peruana tipica y a excelentes precios y buenas cantidades."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loke", 
      "text": "Se come bien. Tengan cuidado con este restaurant. No uso tarjeta, y como no tenia dinero pague con la misma. La semana siguiente fueron hechos gastos en dolares por una suma elevada a traves de paypal en internet. No puedo probarlo pero solo use la tarjeta en ese restaurant."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "volterra", 
      "text": "Atención poco esmerada en un local extremadamente ruidoso. El mozo no era desatento pero tenía que atender demasiadas mesas y por ese motivo se olvidó de varias cosas que le pedimos. La comida estaba bien presentada y la porción era abundante pero le faltaba sabor. Al pedirle la lista para elegir postres nos aclaró que lo único peruano que tenían era la mazamorra morada. Me sorprendió que hubiera tanta gente esperando para entrar, porque la comida no lo justifica. Pocos vinos en la lista y mediocres, acorde de todos modos con el local."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cipriani", 
      "text": "No es de mis restaurantes peruanos preferidos. Si bien los platos son abundantes y baratos, prefiero otros lugares. La comida no era fea pero hay mejores. EL lugar estaba muy lleno y eso ocasiono una larga espera y la atencion escasa del mozo. El lugar era muy ruidoso y habia mucho olor. Yo no pediria nada al wok porque se les quemaba todo constantemente. Al final al pedir el suspiro de limeña no tenian, y eso que es un postre peruano muy conocido, no creo que vuelva."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dormal", 
      "text": "Fui a cenar en fin de año, poca gente, ceviche correcto, cordero guisado delicioso, rabas ricas, vino...en fin...camareros agradables, no tardaron ya que habia poca gente. El postre suspiro limeño muy rico si es que el autentico es una bomba de azucar...115 con vino y postre para dos y salimos reventados, grandes raciones aunque creo que el ceviche un poco mas pequeño que hace algun año."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gonzalvi", 
      "text": "Uno de los mejores restaurantes de comida peruana de la ciudad, no esperen encontrar grandes despliegues de decoraración, lo que si deben esperar es abundantes platos (para comparatir sin problemas)con de una muy buena elaboración, además las materias primas son frescas. He estado varias veces, tanto para almorzar como para cenar, nunca me defraudo.\r\nOJO CON LOS PICANTES!!!! consulten con el mozo"
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Veachito", 
      "text": "Estuvimos ocho amigos y todos salimos satifeschos con la comida. A pesar que era un día jueves, el local estaba repleto y el servicio fue óptimo. Fue una buena idea haber reservado mesa con anticipación. Los platos son servidos de manera generosa y se prestan a compartirlos entre todos. Cuando creíamos que habiamos probado de todo, vinieron los postres y nos enloqueció el suspiro de limeña y la mazamorra morada. Además, toda la noche bebimos chicha morada helada. Lindo lugar con comida de calidad y sobre todo barata."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Naty_F", 
      "text": "Excelente atención por parte del mozo, quien nos detalló amablemente los ingredientes de cada plato, a pasar de que practicamente lo volvimos loco por ser la primera vez que íbamos. Las porciones abundantes y sabrosas y el precio muy accesible. Totalmente recomendable."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Uno de los mejores ceviches que pude comer este año. A pesar de un mozo desbordado y con poca onda, fui con expectativas que no me defraudaron. Otro restaurant peruano para agregar al circuito y degustar con confianza. Para recalar cada vez que se termine el día por la zona."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Charly81", 
      "text": "La ultima vez que visite el restaurante mi experiencia fue muy desalentadora, mi acompañente pidio un aji de gallina y yo un pescado en salsa de mariscos. Pasados 20 minutos sirvieron la gallina, mi acompañante termino su plato y a mi todavia no me habian servido, espere 45 minutos y tuve que levantarme y pedir la cuenta sin haber comido, el dueño no supo darme las disculpas y yo sali del restaurante sin haber almorzado. Me parece que no tienen ni idea de como tratar a un cliente, no le recomiendo la experiencia a nadie."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Muy bueno. Fuimos 5 personas y compartimos platos. 4 de ellos fueron muy buenos, y el ultimo que fue el Ceviche fue aceptable. El guisado de cordero era muy sabroso, la carne se cortaba con el tenedor. El conejo estaba delicioso. Vale la pena. Los postres muy abundante y sabrosos. El servicio muy bueno, el mozo muy atento y simpatico. La ambientacion buena, los famosos cuadros regionales son bastante buenos. Y fue increible cuando nos trajeron la cuenta, no podiamos creer que fuese tan barato. Muy economico. Lo recomiendo."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "La verdad que hasta el momento fue el mejor lugar de comida peruana que encontré en la ciudad. El lugar es muy lindo y esta decorado con fotos antiguas de distintos lugares de Peru. Altamente recomendables el \"Mero a lo macho\" y el\"Estofado de cordero\". El cordero era tan tierno que se deshacia al pincharlo con el tenedor. Nos quedamos con ganas de probar muchos platos mas. Vamos a volver muchas veces mas."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Veronik", 
      "text": "La comida muy buena, las porciones abundantes hechas con materias primas frescas y buenas. Buenos precios. La atencion es muy lenta al igual que la salida de los platos. El ambiente es malo. Pero la comida vale la pena!"
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "Restaurant peruano bien familiar, opción muy piola para acercarse a la oferta de platos de esa cocina. La materia prima es aceptable, y todo lo que pedimos fue de bueno para arriba: milanesas, bistecs, guisos, seco de cordero, ceviche. Las porciones, lógicas. A los postres, se destacaron el combinado de mazamorra y arroz con leche y el flan casero. En el debe: es difícil entrar en el campo visual del mozo, el salón es incómodo (esta vez apoyado contra el filo de una columna) y el baño debería ser más grande y limpio. ¡Vayan temprano si aprecian una positiva relación calidad / precio!"
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ling", 
      "text": "La atención es buena y rápida considerando que generalmente está lleno. La comida es muy buena, y el precio más que aceptable."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nandi", 
      "text": "Comida peruana desde antes que sea cool comer en un resto peruano. Muy recomendado. La realción precio-calidad es óptima. Ají de gallina con cilantro no invasivo, se come comida peruana mejor que en Perú, el Ceviche impecable, al día siguiente no hay secuela alguna. Volveré."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yoypia", 
      "text": "fui varias veces, la comida es increible y a buen precio,el lugar es un tanto ruidoso y casi siempre esta lleno,lo malo de el lugar es que la comida tarda bastante y ademas traen los platos a la mesa segun sale,(fuimos 4 personas y trajeron un plato a los 10 minutos otro y a la media hora los otros dos)eso me parese realmente desagradable, la segunda ves que fui le pedi al moso que porfavor traiga todos los platos juntos y no me hiso caso... es un infierno si vas con varias personas."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Louis", 
      "text": "Me gustó mucho el lugar, la comida y el servicio. Al principio entrás y te shockea el olor intenso a comida, pero ni bien te sentás en la mesa empezás a disfrutar de ese olorcito que te abre el apetito. Es un lugar sencillo, muy limpio, el mozo que nos tocó era amable y la comida vino bastante rápido. La entrada de anticuchos exquisita....Los platos principales que pedimos con mi esposa fueron ají de gallina, abundante y rico....y ceviche de tiburón!!!...Abundante, rico aunque muy picante para mi gusto. OJO! Sin reservas no vayas. Fui un miércoles a las 21.00 y estaba casi lleno."
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dnp", 
      "text": "No se como lo hacen. Volvi a Status despues de casi un anio y todavia mantienen los precios bajisimos. La comida, como siempre, es muy buena. Sin duda hay lugares mejores, pero Status ofrece todos los clasicos de la comida peruana (incluyendo algunos platos bien argentinizados para los que no se animan) a un precio mas que razonable y todo de muy buena calidad. El servicio tambien es bueno, aunque a veces tarda un poco porque el lugar se llena mucho -- pero con estos precios vale la pena esperar! super recomendable."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_star", 
      "text": "Muy buena la comida, la atencion es buena, en cuanto a la ambientacion esta acorde a la propuesta, los precios no son execivos, es digno de reincidir si gusta este tipo de propuesta gastronomica."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alesasin", 
      "text": "Me gusto el lugar, la atención fue esmerada aunque algo lenta, la carta de vino practicamente no existia, aunque la comida estaba sabrosa y el precio era muy accesible, muy rico el cebiche aunque me gustaria con un poco más de rocoto, creo que volveria."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Debe ser uno de los mejores restaurantes peruano.\r\nNada sofistificado pero con un amplio menú.Platos abundantes, todos para compartir.Muy buenos precios y vinos a precio totalmente razonable.Recomendable."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oliveira", 
      "text": "Status es uno de los mejores restaurantes peruanos de Buenos Aires. Las porciones son grandes y los precios son los más bajos en la categoría. El menú es bastante más variado que en otros peruanos, con algunas rarezas como el ceviche de tiburón. El ambiente es muy bueno, con una decoración sobria, buena iluminación y buen gusto. El lugar es limpio, aunque un poco ruidoso y con las mesas bastante pegadas unas de otras. Pero lo importante es que se come bien, barato y abundante; con una atención justa y una carta en donde los platos están bien explicados."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "De los restaurantes peruanos es de los mas \"comerciales\" se podria decir. Ojo, no es un adjetivo  negativo. Solo lo digo por la decoracion y el ambiente en general. La comida es rica y bastante abundante (antes lo era un poco mas). El ambiente es MUY ruidoso pero soportable. Se llena, sobre todo los fines de semana pero se puede reservar y eso esta bueno para tener en cuenta. La atencion depende del mozo que te toque (a veces es simpatica y otras un poco descortes). Muy ricos chicharrones de pescado. Buena opcion en el centro."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LolaM", 
      "text": "El restaurante funciona segun el dia, hay dias que es maravilloso y hay otros en los que es un desastre. Azar. Usualmente la comida es muy buena, el precio es mas que razonable, la espera es mayor a 40 minutos, hay mucha gente y demasiadas mesas para el tamaño del local. Sigue valiendo la pena!"
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "The_Food_Critic", 
      "text": "I've been to this restaurant on various occasions and have always been quite pleased with my choice. It's difficult to get a table if you don't reserve one and if you do you must arrive by 9pm otherwise you will lose it. The service can be a little slow, but the freshly prepared food makes up for the wait.  The waiters are always polite and attentive. Some of the food may be a little spicy for some, but you can ask for it to be prepared less spicy if desired. I would recommend the anticuchos as a starter (if they have them on that day), the cebiche is a great dish and the portion is large enough to share. My one gripe about Status is its high noise level as it fills up and its lack of ventilation. On my last visit the door was closed and the aircon didn't work properly, it was boiling!"
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anyula", 
      "text": "Pedí un lomo que estaba un poco duro -no creo que fuera lomo- pero igual muy sabroso. Uno de los comensales pidió conejo y, también, delicioso. El ambiente es bastante ruidoso, al menos por noche, pero la atención es muy buena."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es amplio pero se llena, hay q esperar mesa (incluso un día de la semana), es muy ruidoso, las mesas están demasiado cerca. Con respecto a la comida y la atención, ambas fueron correctas, los platos son abundantes y ricos, pero no es de los mejores lugares peruanos a los q fui."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carolina2006", 
      "text": "Comida simple, casera y con muy buena relación precio-calidad. Los platos son abundantes. Vamos desde hace unos años y nunca nos defrauda, pero ahora hay que esperar para conseguir mesa y a veces el ambiente es ruidoso. Los mozos son muy correctos, el servicio parace de un lugar más caro."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PETER6", 
      "text": "Considerando los buenos comentarios que lei en la pagina me decidi a ir a conocer este lugar, la verdad es que no se si es porque era lunes a la noche pero me parecio de malo para abajo el lugar. \r\nEl ambiente super ruidoso, el olor a frituras que habia en el lugar era increible, muy mala ventilacion, uno de los platos que era bistek encebollado estaba bien, nada del otro mundo pero las papas fritas estaban recalentadas con aceite de hace una semana. \r\nQuizas con el tiempo fue desmejorando pero la verdad es que a ese lugar no vuelvo mas aunque tenga un precio mas que accesible."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chochosan", 
      "text": "Fuimos 8 personas a cenar, el ambiente es sumamente informal era sábado de noche y estaba abarrotado de gente, no escuchás al que tenía en frente por ejemplo, eso si es destacable que está bueno que te hacen reserva hasta las nueve no todos te reservan, la comida es sobre todo abundante está bien presentada y sobre todo recomendable la ecuación Precio calidad!"
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ValeMax", 
      "text": "La comida es excelente la atencion no muy buena los mozos no son muy serviciales, pero todo se compensa con los exquisitos sabores de los platos tipicos y tradicionales de la autentica cocina peruana/japonesa."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Brunor", 
      "text": "Muy bueno el ceviche y las papas oocapa. Es el restorán peruano más sobrio en su ambiente, el servicio es atento y rápido. Muy recomendable para los amantes de la comida peruana que no gustan esperar al mozo 20 minutos por cada cosa que le piden. La chicha morada es de un sabor bastante fuerte, sólo para audaces."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tsigania", 
      "text": "El ceviche estaba muy bueno, lo mismo los choros (mejillones) a la chalaca. \r\nEl pisco si bien no tenia amargo de angostura sino canela y un pisco bastante generico estaba en su punto de frio y estaba autentico. \r\nLo malo diria es que era Sabado por la noche y tal vez habia demasiada gente por lo que el personal estaba desbordado, aunque hay que dar el credito de una muy buena predisposicion."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MaxPower", 
      "text": "Bastante ruidoso. Habia mucha gente, por lo que todo lo que pedimos tardo demasiado.\r\nMuy muy buen pisco sour, el ceviche nos gusto, pero no nos parecio increible, y lo mismo con los tamales.\r\nLa verdad vamos a probar otros restaurantes de comida peruana, por ahora no nos dan ganas de volver a este."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Martineos", 
      "text": "La comida es muy buena y, a tratarse de un restaurante cuya cocina se basa en el pescado principalmente, se nota la frescura y calidad de la materia prima. La atencion no fue muy buena y estaba lleno de gente. El precio es bueno. Los platos fueron MUY abundantes. Para volver."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "HGR111", 
      "text": "Excelente relación costo beneficio. La atención fue muy esmerada, dedican tiempo a explicarte la preparación de las comidas-\r\nMuy condimentadas. Hay 3 niveles de picor ( se que no existe la palabra, pero me refiero al grado de picante )\r\nLa contra , mucha gente, hay que esperar antes de entrar, el lugar es un poco ruidoso\r\nVolvería, ya que la comida lo vale!"
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TurboStang", 
      "text": "El lugar es nada más para comer y no para gozar del sitio. El servicio es bastante lento y el mozo ha aprendido a ignorar a todos los clientes. Cuando se criticó el cebiche antes de probarlo, la administradora trajo uno de cortesía. Un muy buen gesto.  El cebiche al final estuvo bueno, aunque cabe recalcar que el pescado no era uno de los típicos (como el mero por ejemplo). La comida fue bastante buena y muy recomendable. La única pena fue acabar mal el almuerzo con un Suspiro a la Limeña verdaderamente malo. La chicha morada tampoco se recomienda. En general, la comida es muy rica, pero no coma postre y no espere ser atendido bien."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "manusnm", 
      "text": "El salón es un poco ruidoso. No es cómodo para ir de a muchos. Se come bien. Tienen tiburón en varias presentaciones (varía de ocho a quince pesos. Recomendable para una salida distendida con gente buena onda."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariatravel", 
      "text": "Muy bueno el pisco, es un lugar simpatico con buena comida."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgatoenoleo", 
      "text": "Ambiente rústico y buen servicio. Muchas cosas no hay (por ejemplo, había solo tres postres), pero la  comida es buena y los preccios son muy accesibles."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luicha", 
      "text": "Muy buen lugar, buena atención, porciones abundantes. Atienden con amabilidad las consultas de los que no conocemos los platos típicos."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SuRP", 
      "text": "Es la primera vez que voy a un restaurante peruano, pero estuve en Perú y sé a qué saben las comidas.\r\nEl ceviche completo, para lo que prometía, mejor lo hacía mi mucama. El anticucho habría que cortarlo más finito.\r\n¡La mazamorra morada estaba buenísima!\r\nEl pisco sauer, tomable y la cerveza excelentemente helada.\r\nEso sí, no  podíamos creer lo que pagamos, hipereconómico. Tal vez por eso se le pueden perdonar algunas cosas\r\nVoy a volver."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sauze", 
      "text": "El servicio fue atento pero dos mozos es poco para la cantidad de gente que había. La papa a la huancaína fue muy buena pero el cangrejo reventado estaba frio y con gusto a nada. Había ido antes y comido mucho mejor. Espero otra oportunidad."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mobilante", 
      "text": "El turbante de pescado vino frío y el servicio fue deficiente. \r\nOtras veces hemos tenido muy buena atención y la comida ha sido impecable. Vamos a insistir."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "Comida peruana variada y de calidad, aunque tienen varios platos en la lista que no están luego."
    }, 
    {
      "date": "4 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pao", 
      "text": "Todo muy rico, cuidado, bien presentado. Pescado muy fresco, en fin de semana.\r\nMuy recomendable."
    }, 
    {
      "date": "26 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alejandrog", 
      "text": "El ceviche, a pesar de la presentación, no era muy especial."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "negrito1", 
      "text": "No me gustó mucho."
    }, 
    {
      "date": "27 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juansdel", 
      "text": "Muy buen lugar para comer rica comida peruana y a precios muy acomodados. Ojo, si la idea es una salida romántica o ir a un lugar con un ambiente medianamente sofisticado, este no es el lugar. Para ir sólo si lo que se pretende es comer rico, ya que la decoración lo que menos hace acordar es al Perú."
    }, 
    {
      "date": "9 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vicky020", 
      "text": "Bueno, barato, distinto."
    }
  ], 
  "excelentes": [
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rubenad", 
      "text": "Voy con mis amigos una vez por mes! lo recomiendo mucho la atencion del mozo es buena siempre pendiente de los pedidos, recomiendo mucho de entrada unos chicharrones de cerdo y de plato fuerte una jalea de mariscos! delicioso todos los platos para compartir y de postre un  suspiro limeño, muy recomendado!"
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GLUPPI", 
      "text": "Me registré a la página porque me pareció muy injusto cómo estaba calificado. Fui 4 veces y nunca me fui decepcionado: las porciones son muy abundantes, la comida es riquísima, la atención es rápida (nunca esperé más de 15 minutos la comida creo), los mozos son muy gentiles, el precio es excelente y, por último, el ambiente es bueno. Quizás cuando se llena es un poco ruidoso, pero bajo ningún concepto el ambiente no es bueno como lo calificaron. Fui 3 veces en pareja y una en grupo."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Quecomes", 
      "text": "Visto desde afuera no dice nada, un bolichito más... pero adentro Status es un mundo: Platos abundantes, cocina de primera mano, variado, muy variado. Delicioso ceviche, chicharrones, salteado de lomo, de cerdo, las papas a la huancaina, lo tengo muy a mano, ideal para almorzar!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MARIUAPPENDINO", 
      "text": "EXCELENTE!!!! No nos cansamos de ir a comer ahi!"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "chapa_dgm1", 
      "text": "Volvimos con mi novia despues unos cuantos meses. La preparacion de los platos sigue siendo esmerada, las porciones igual de abundantes. Lo malo es que el local ya les quedo chico... Se llena rapido y el ambiente se vuelve bastante ruidoso. Esta vez nos toco un mozo que no teniamos visto, la verdad que fuimos bien atendidos. La carta de vinos no refleja fielmente lo que en realidad hay en stock. Si lo que realmente importa es comer buena comida peruana, este no deja de ser un lugar de referencia"
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alvaror", 
      "text": "Excelente lo que comí. Buen clima, menú interesante y precios lógicos.\r\n\r\nLa atención muy buena, el mozo que me tocó muy amable."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gallelli", 
      "text": "La comida muy rica. Las papas huancaina exquisitas. Comimos un plato cada uno, con postre y gaseosa por 60 pesos por persona. El mozo muy atento. El lugar sencillo pero limpio.Muy recomendable."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Xabier", 
      "text": "Sopa de pescado como para dos personas y chuparse los dedos. Ceviche en porcion enorme y fresco y el postre limeño con exceso de merengue... pero irresistible.-\r\nRelacion calidad precio imbatible.\r\nEl local triston-\r\nA no faltar-"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pochh", 
      "text": "Status, es lo más. Realmente la comida es muy buena y los mozos muy copados. Para mí ya es un clásico de esos que no cansan. Es un poco ruidoso, es verdad, pero nada que no solucione el excelente pisco que preparan. Jalea y papas a la huancaina, muy recomendables."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tazend", 
      "text": "Suelo ir seguido con amigos porque tiene una buena relación calidad comida/precio y es un lugar no-pretencioso. El ceviche es riquísimo. El ambiente es tipo bodegón, muy ruidoso, luminoso etc. Opciones de vinos baratos y decentes. La atención bien, nunca tuve problemas."
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Un hallazgo excelente! Fianlmente un lugar donde se puede comer autentico peruano muy rico y a buen precio. Sin tanto glamour y fusion japo-peruano, por fin!!! Da fe de la calidad la cantidad de clientes peruanos en el restaurant....ojala se mantenga asi"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Verito2011", 
      "text": "Me encanta la comida. Platos generosos, comida fresca y sabrosa. Se acompaña de precios justos. Recomendable. Lo único que mejoraría es la ambientación."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pippens", 
      "text": "La comida fue exquisita!  A respeto con el servicio, me sentí muy atendido.  Sobretodo, fue una experiencia muy buena especialmente que es conocido que el ceviche levanta muertos!"
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Traidores", 
      "text": "Excelente el cebiche de frutos de mar, buena variedad de pescados muy frescos. El lugar es poco agradable pero lo compensa la comida, la atención y los buenos precios."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andreoide", 
      "text": "Excelente comida. Año tras año Status no falla. Mención especial para el lomo saltado y el ceviche. Los postres típicos son olvidables para el paladar local."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Koalamon", 
      "text": "Fuimos con mi familia (4 personas yo incluida) a cenar. Comimos tallarines saltados, ají de gallina (el cual recomiendo), chicharrón de mariscos (rabas... EXCELENTES uno de los mejores platos para mi gusto) y chau fan mixto (rico, pero sin novedades). Es la 4ta vez que voy y no me defraudan, la comida caliente y rica, atención rápida y cordial, la bebida fría, realmente seguiré yendo. Cada vez que llevo a alguien para que conozca el lugar, queda encantado. Mi calificación es 10 puntos (una sola vez hubo problemas con la refrigeración, porque el aire no funcionaba y nos moríamos de calor)."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chapa_dgm1", 
      "text": "fuimos para probar comida tipica peruana y no defraudó. las porciones son abundantes y no se zarpan con el picante (para los q no estamos acostumbrados eso es importante). el lugar esta dentro de todo bien, las mesas estan bastante juntas pero se puede deambular, el servicio dentro de todo estuvo bien, tardo un poquito en traer los platos pero tampoco es para exagerar. lo recomiendo, pienso volver.\r\nah, los baños estan en buenas condiciones"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "agus_fili", 
      "text": "Riquísimo. Fui a Perú y son muy fieles con los sabores. Recomiendo las papas a la huancaína y el tamal de pollo como entrada, y el lomo saltado o el bistek encebollado como plato principal. El lugar es ruidoso pero no molesta. Tardan mucho, pero atienden bien. En general hay cola los fines de semana."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariobros", 
      "text": "El lugar no parece un peruano (la decoración es sobria y clásica, casi fina). El defecto: muy ruidoso y con mesas encimadas, además de que hay que esperar bastante y nuestro mozo era seco y estaba siempre apurado. El ceviche especial, excelente (se puede pedir sin picante) en sus ingredientes y en el sabor, bien cargado de mariscos y salmón rosado. Muy abundante; lo compartimos entre 4. La jalea de pescado correcta, aunque he comido mejores. El precio bajo para lo que comimos, gastamos $25/persona con 2 cervezas sin postre. Es la 2ª vez que voy y volveré."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lemmon", 
      "text": "excelente lugar, el mejor restaurante peruano que conozco. Muy buen precio, atencion y el lugar es muy lindo. Reservar para ir de noche, porque hay mucha demora sino.\r\nLos platos son abundantes. El lugar es chico pero se puede disfrutar una buena cena."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "analight", 
      "text": "Muy rico todo... super abundante. Exquisitas la cebolla cocida con limón. Un sabor totalmente nuevo y bienvenido. Los mozos correctos. \r\nEl lugar no tan bueno, es decir, las mesas muy pegadas unas a otras, muy ruidoso. \r\nDe todas formas super recomendable."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maurinet", 
      "text": "Muy buena comida, excelente el ceviche especial para compartir, muy completo y con productos frescos. Los precios son optimos tanto en los platos como en los vinos. Recomendable!!"
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "epeel", 
      "text": "Despuésde varios meses, volvimos a Status en banda (éramos 11). La comida sigue siendo fresca, sabrosa, abundante y... barata!!. El chicharrón de calamar, impecable. No tanto los postres.Dos cosas a mejorar, por favor, el ruido insoportable y la bebida caliente (imperdonable, era cerveza). POr lo demás, sigue siendo muy recomendable. Ah, mención especial para el mozo, un placer."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "markust", 
      "text": "La verdad, caimos a las 9:30, mal horario para esperar, pero valio la pena. Excelente la comida. Los platos salen rapido y todos fueron excelente, el chicharron mixto, el arroz chaufa o las clasicas papas a la huancaina. En la mesa teniamos amigos que no conocian Status y quedaron encantados. Ideal para ir con amigos, pedir un plato distinto cada uno y compartirlos entre todos. El Pisco Sour me gusto mas el de Chan Chan."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Excelente. Me encantó. El mejor peruano que he probado en capital."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "andresb", 
      "text": "La cocina peruana es de por si una de las mas reconocidas hoy en el mundo y en este lugar le hacen honor. Todos los platos que probamos fueron excelentes. El que esté buscando un \"ambiente fashion y re cool\" que vaya a palermo soho. Este es un lugar que se elige para comer muy bien, a un precio muy razonable. Volvería sin dudarlo un segundo."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Miamiman", 
      "text": "Todos los platos son de primera. El ceviche, bastante abundante, sabe extremadamente fresco y confeccionado con productos de primera. El servicio debe ser mejor coordinado y regular la salida de los platos. El restaurante posée una colección de fotografías peruanas antiguas en sepia que son algo maravilloso."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Esta gente sí que sabe de comida. Ingredientes frescos y cantidades balanceadas para todo: No se priven de los Choros, ni de los Tamales, ni del Ceviche, ni del Aji de gallina (es-pec-ta-cu-lar), ni del Sudado, ni del Arroz Chaufa!! Estómagos sensibles: no teman. Billeteras finitas: vayan tranquilos. Para beber, animense con una Chola de Oro (la gaseosa que todos piden, es rica). Todavia no probé el Seco de carne, así que pronto vuelvo."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CHIRELE", 
      "text": "Recientemente incorporada a la \"Flia.Oleo\" y con ganas de comer comida peruana, el sábado 8 ppdo. concurrí a Status orientada por los comentarios positivos de la Guía.- Ratifico los dichos de muchos de los que opinan: cálido ambiente, EXCELENTE comida (con inigualable relación precio/calidad), eficiente y cuidadosa atención del limeño Héctor...\r\nY como broche final, el encuentro con el actor Juan Palomino (asiduo concurrente a Status), que hizo las delicias de mis amigas peruanas...UNA EXPERIENCIA PARA REPETIR!!!"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romain", 
      "text": "para los que estan hartos de comer \"argentino\", que hacen pesadilla con la milanesa, pizza y matambre. Uno de mis lugares preferidos en Buenos-Aires con una comida excellente y sé de que hablo porque mi esposa es peruana. Una relacion calidad/precio muy buena aunque los precios acaban de subir (hay que adapdarse al estilo local digamos).\r\nServicio mejorable, el local es simple pero lindo al lado de los peruanos de Abasto. Muy recommandable."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "Sabrosísima comida y excelentes precios. Y riquísimo pisco sour. Como estar en elgún lugar del Perú, pero en el centro de Buenos Aires."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "misspepi", 
      "text": "Buenisimo, sin dudarlo."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo124", 
      "text": "La comida es excelente me siento en peru, la atencion es muy buena y el ulgar es muy lindo y agradable"
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebasignacio", 
      "text": "Excelente, fuí muchas veces, no siempre me han atendido de la misma forma, siempre correctamente, pero algunas veces los platos tardaron demasiado. Igual seguiré yendo porque la comida es increible. Lo único es que nunca tienen tiraditos, que lo saquen de la carta."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bigtor", 
      "text": "Excelente lugar, la comida es riquisima y los precios estan mas que bien. Las recetas estan perfectamente respetadas. El lugar esta bien puesto y la atencion es muy correcta. La comida tarda un poco en venir pero vale la espera. \r\nMas que recomendable."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maru_y2k", 
      "text": "Nos gusto mucho! No es de lo mas fashion, pero cumple las 3B (bueno, bonito y barato). El lugar no tenia nada en especial, pero por algo sera que estaba lleno un miercoles en el centro! \r\nLas porciones eran super grandes, la comida muy rica y estaba muy bien preparada."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cricripuce", 
      "text": "Es un lugar básico pero con todo lo necesario para acercarte un poquito a tus raices.\r\nVolvería mañana mismo :)"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lunaazul", 
      "text": "El lugar es muy bueno, mi esposo que es limeño (yo soy argentina) me invito a conocerlo y me encantó."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dtronica", 
      "text": "Excelente restaurante, el servicio es un poco lento debido a la cantidad de gente que generalmente va, la comida es riquísima y cuentan con bebidas típicas de Perú. La relación calidad precio es insuperable."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miamia", 
      "text": "La comida es buenísima y el servicio es realmente excelente. El mozo que nos atendió realmente sabía cómo atender al cliente, fue muy correcto y nos explicó absolutamente todo lo que le preguntamos (y preguntamos muchas cosas).\r\nFuimos los clientes insoportables que ningún mozo quiere y, aún así, nos trataron de maravilla."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "Me encantó este lugar.Por suerte fuimos temprano.Es ruidoso,medio lento, con una comida excelente.Mucho turista joven(onda hostel).Mozos poco expresivos.... aunque correctos.Imperdibles el ají de gallina y el cordero con arroz y frijoles y buenas las papas a la huancaína.\r\nTodo muy abundante y muy barato.Vuelvo pronto a seguir probando.Ideal para ir en grupo y compartir."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "scharcito", 
      "text": "Fui a comer a las 23 hs tuvimos que esperar unos 10 minutos, eramos 6, y el lugar estaba bastante lleno de entrada te dan una mezcla bastante picante y luego pedi el ceviche mixto que estaba espectacular muy fresco y bien preparado. No recomiendo la chola de oro es como tomar  una gaseosa con gusto a chicle. El postre es delicioso muy suave y cremoso, la atención si bien fue buena, el lugar estaba colapsado cuando llegamos y el mozo supo manejar la situación."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "deedee", 
      "text": "Altamente recomendable! Probamos unos 5 platos diferentes y en todos se notaba la frescura de los productos y lo casero: nada de exceso de grasa o aceite. El ceviche de tiburón exquisito. Los platos son abundantes. Lo ideal es ir de a varios, así se pueden degustar varias cosas. De postre, el Suspiro de Limeña es muy bueno. La única contra es que si se llega después de las 21.30 hay que esperar y que al llenarse se torna muy ruidoso. De todas formas, volveré muchas veces: por la calidad y por el precio."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meme12", 
      "text": "BUEN AMBIENTE, AUSTERO, LIMPIO, BUEN TRATO POR PARTE DEL PERSONAL, CÁLIDO.  SE COME MUY BIEN, PLATOS ABUNDANTES, MUY RICOS.  SOY ARGENTINA, VIVI EN PERU 3 AÑOS, EN LIMA.  IR A COMER A STATUS ES SABOREAR LA COMIDA PERUANA COMO ESTANDO EN PERU....MUY RECOMENDABLE."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "siemprecomiendo", 
      "text": "El ceviche es delicioso, tanto el de pescado solo como el que tiene marsicos. Lo mismo el seco de cordero y, en general, todos los platos. Fui varias veces y seguiré yendo. Muy buena atención y precios accesibles. Es recomendable reservar, porque se llena. Si hay que esperar mesa te invitan con una copita de piña colada. Muy recomendable."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Colorin", 
      "text": "Muy buen lugar para comer comida peruana. La comida es excelente, van muchos extranjeros y es barato. Lo recomiendo."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rgsm", 
      "text": "Excelente comida. Muy recomendable. Con un precio muy accesible, además de porciones abundantes."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lataller", 
      "text": "Ambiente familiar y amigable para tener una aproximación realista a la comida peruana."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chungui", 
      "text": "Tipo bodegón rústico, los platos son muy abundantes para compartir y los precios son más que accesibles. Lo recomiendo."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cbkr11", 
      "text": "Nos encantó el lugar, muy lindo restaurante. Simple. Todo reservado el viernes por la noche y nos acomodaron en cinco minutos. Hubo cola a partir de las nueve de la noche. Los platos son para compartir sin duda. Vamos a volver."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paola_y_Leo", 
      "text": "Me pareció excelente. LLegamos a eso de las nueve y para las diez ya no había mesas.  Las porciones son abundantes y exquisitas. Recomiendo el postre: arroz con leche combinado con mazmorra: Excelente."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AleRuiz", 
      "text": "Muy rica la comida. Las porciones son muy abundantes. El ceviche me pareció riquísimo. Atienden con amabilidad las consultas de los que no conocemos la comida peruana.  Voy a volver. Lo ideal, es ir 5 o 6 para pedir varios platos  y probar diferentes comidas."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martiniaddict", 
      "text": "Excelente variedad y sabores. Abundante y económico. Me lo recomendaron peruanos que viven en Buenos Aires y les agradezco. Un lugar para volver."
    }, 
    {
      "date": "1 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "iceman", 
      "text": "Sin duda uno de los mejores restaurantes de comida peruana de la Argentina."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mesones", 
      "text": "Fui a pasar el año nuevo y era de los pocos restaurantes que mantenían el menú regular a precios también regulares. \r\nLa calidad de la comida es muy buena y la atención excelente. El mesero se tomó el tiempo necesario para explicar a comensales extranjeros cada uno de los platos."
    }, 
    {
      "date": "31 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "levi", 
      "text": "¿Qué puedo decir? Que si bien es cierto a veces es difícil conseguir los ingredientes precisos como en nuestro país, para mi es un lugar donde se come bien, rico y accesible a los bolsillos, si comparamos con la calidad de otros lugares.\r\nStatus es un local donde te sientes cómodo y seguro."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mamaluc", 
      "text": "No sé si es peruano o no, pero estaba muy rico, muy fresco, abundante, servicio rapidísimo, muy amables y el lugar ha mejorado mucho (inclusive tienen aire acondicionado)y está prolijo y agradable. Precios para volver varias veces."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zulu", 
      "text": "Conocí este lugar por Oleo y estoy muy agradecido. \r\nLa comida es excelente, los mozos son amables y los precios son más que razonables. \r\nCumple con la ley sagrada del restaurante étnico: lleno de compatriotas."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zaturno", 
      "text": "Muy bueno el lugar y la atención. \r\nLas porciones son abundantes, la comida es muy rica. Me lo recomendaron unos amigos peruanos diciendome que es el mejor lugar de comida peruana, por la calidad y variedad de platos que hay en Buenos Aires."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RCC", 
      "text": "Excelente comida, sabores típicos, muy bueno."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Orwell", 
      "text": "Muy bueno. Para volver y seguir probando otros platos de la cocina peruana."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colores", 
      "text": "Un lugar extraordinario. \r\nMuy buena comida, les recomiendo el chicharrón de calamares (algo parecido a unas rabas). \r\nLa relación precio/calidad es casi imbatible. El servicio es un poco lento pero muy amable y los platos salen rápido. El pisco sour también es muy rico. Además se puede regular la cantidad de picante y cilantro para aquellos que no estén acostumbrados. Super recomendable."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paulina", 
      "text": "De los peruanos, para mi gusto el mejorcito. \r\nEl ambiente es tranquilo, limpio, con ciertas sofisticaciones, por ejemplo muestras de fotos. \r\nLas porciones son abundantes. \r\nEl seco de cordero, buenísimo. \r\nPrefiero el mediodía, a la noche suele haber faltantes en virtud de la gran afluencia de publico."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Celina", 
      "text": "Puedo asegurar, por haber vivido en Lima un par de años, que no tiene nada que envidiar a los buenos restaurantes limeños. \r\nEs sabor original, muy bien hecho."
    }, 
    {
      "date": "30 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "giselak", 
      "text": "Muy rico. El seco de cordero está bárbaro y el lugar tiene una decoracion simple pero atractiva."
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arles2020", 
      "text": "Excelente atención y ambiente. No muy peruano por cierto. \r\nLos platos son baratos y abundantes, siempre buenos, pero ojo que el ceviche sin picante, es picante. \r\nHay platos de la carta que nunca tienen, pero lo que hay es buenísimo."
    }, 
    {
      "date": "8 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "difeldma", 
      "text": "Festejé mi cumpleaños en Status y me atendieron bien. Creo que es ideal para llevar amigos, probar comidas típicas. Recomendables las entradas (en especial \"ocopas\") y como platos principales el saltado de pollo, el sudado de pescado y el cangrejo."
    }, 
    {
      "date": "4 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "conviviu1", 
      "text": "Un menú muy variado para recorrerlo en varias visitas. Legítimo restaurante peruano. Alguien me dijo todo lo que pidas es excelente. Hace un año que voy semanalmente y se viene cumpliendo."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "HAK33", 
      "text": "La comida es excelente, auténtica comida Peruana tanto en ingredientes como en presentación. El ambiente del salon es básico. Buena atención de los mozos que conocen muy bien lo que sirven. Excelente precio."
    }, 
    {
      "date": "20 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pampero", 
      "text": "Muy buena comida y atención, realmente me sentí muy cómodo.\r\nLos precios son accesibles."
    }, 
    {
      "date": "13 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mirlu", 
      "text": "Excelente comida. Ideal para comer cualquier plato de mariscos y pescados. Muy abundantes las porciones. El postre: no dejen de probar el \"Suspiro de Limeña\". Precios muy acomodados.\r\nTendrían que poner un poquito de énfasis en la decoración."
    }, 
    {
      "date": "28 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jofranci", 
      "text": "Ameno y muy buena comida para ir solo o en familia."
    }, 
    {
      "date": "16 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nloretan", 
      "text": "Indudablemente el mejor y más tradicional restaurant peruano de Buenos Aires. Excelente comida en general, entre las que se destacan el ceviche, los tallarines saltados, el lomo saltado, el arroz chaufa y cualquier plato con mariscos. Excelente atención y ambiente sobrio, lejos de la superficialidad fashion de algunos nuevos restaurantes \"peruanos modernos\" de Palermo, y MUCHO más barato.... El mejor."
    }, 
    {
      "date": "16 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diego_ed", 
      "text": "Un lugar muy tranquilo. En mi opinión, sus comidas tienen todo lo parecido a lo que se puede comer en cualquier restaurant del Perú. Muy, muy rico!!"
    }
  ]
}