{
  "malos": [
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DaniCoach", 
      "text": "Las ensaladas muy probablemente estaban viejas pues nos intoxicamos!!!! Estamos, mi mujer y yo, con antibióticos"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Palmira", 
      "text": "Lamentablemente debo decir que este lugar es olvidable: la recepcion fue adecuada. Nos sentamos y vinieron 3 diferentes mozas a tomar el pedido. Nos trajeron primero la comida, y luego, unos minutos más tarde la bebida. Me sirvieron el vino para probarlo, y estaba mal. Pedí que lo cambiaran. La moza fue hasta la barra, y volvió con la misma botella diciendo que ¨el encargado dice que así es este vino¨. Por supuesto lo refuté ya que hace tiempo que consumo esa marca y varietal. así que nos ofrecieron otra marca. Lo trajeron y estaba bien. Debido a que teníamos objeciones sobre la comida pedí la cuenta y el libro de sugerencias. Apareció el encargado diciendo que NO tenían libro de sugerencias. Pagué. Nos fuimos, y NO regresaremos nunca más."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Carolinge", 
      "text": "pedimos   cerdo y no había , pedimos ñoquis y depues de 50 minutos nos dicen si preferimos  de verdura, por q los de papa no les salieron, q eran de mala calidad, despues de 50 minutos  nos viene a avisar del cambio de menú, nos tomaron el pelo. Ya no podíamos aguantar mas, ni la demora q  estaba por venir , asi q pedimos la cuenta, no solo no cenamos si no q  nos cobraron el cubierto, fueron las agus mas caras q consumimos en un resto. 40 pesos por 4 aguas 1 coca y una provoleta q no llegamos a comer \r\nSon unos desgraciados , La atención pésima  , la higiene desastrosa en si Malisiloooooooooo  no lo recomiendo"
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "diegoska", 
      "text": "Entré engañado por la buena imagen externa del lugar, pero tuve una malísima experiencia."
    }
  ], 
  "buenos": [
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "calixtocarbone", 
      "text": "La verdad, una buena ubicación y algo mejor que otras ofertas de la zona cerca del Alto Palermo.\r\n\r\nLa comida, Buena. Punto. Nada pretencioso. Por el precio que se paga por cabeza, se puede ir a lugares mucho mejores.\r\nEl ambiente es feo, el salad bar pobre y el servicio, standard.\r\n\r\nNo volvería."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bulich", 
      "text": "Muy buen costo/beneficio. La carne riquísima, el salad bar libre muy buen complemento."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "La comida a punto y bien presentada, precios acordes, mejorar el servicio de camareros y CAMBIAR urgente las cartas , que están rotas y dan un aspecto MUY desprolijo, y son la presentación de un lugar."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La comida estuvo bien ya que ofrecen platos con guarnición y son opciones ricas. El servicio (mozos poco atentos) y la presentación del lugar podrían mejorar, sobre todo las cartas que están en un estado lamentable (un plástico todo roto) y dan una imagen desprolija que resta puntos"
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leslita", 
      "text": "Me parece un buen restaurante, comi bien siempre, el salad bar es estandar pero rico, si bien la porción de la tabla de carnes para dos es chica, es sabrosa. La atención siempre fue correcta y descontracturada, hay buena onda de parte del mozo que  siempre me atiende."
    }, 
    {
      "date": "31 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GonzaG", 
      "text": "Ay ay ay restaurante en crisis si los hay. Están cambiando de dueño (el mismo del café del lado del Cinemark) y quieren hacer un café en la entrada, cambiarle \"la onda\" y hacer \"punch\" en la comida casera (...) Por ahora, a la fecha que escribo, he ido infinidad de veces, al mediodía y a la noche, la atención es muy buena y muy amable para lo que es. La comida so so. Pedir siempre parrilla y algo del salad bar: bueno y rico. NEVER pastas! No estamos en Sorrento! Evitar el piso de arriba, tiene olor a desnfectante de baño."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MaxPower", 
      "text": "Lo mejor de la noche fue la atencion. Nos atendio una moza MUY copada (me olvide su nombre, pero juro que merece ser difundido)...Nos atendio increiblemente bien, trajo todo tal cual lo pedimos y en un tiempo razonable...\r\nMuy ricas las ensaladas del Salad Bar. \r\nConsideraremos volver!"
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy linda ambientación, muy rica la comida y las variedades de ensalada, para recomendar."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sofia1977", 
      "text": "Entramos engañados por la buena apariencia del lugar pero la verdad que la atención fue bastante mala y para completarla, cuando nos estábamos retirando del lugar (éramos 6 personas), el mozo nos grita desde el fondo del local si no le íbamos a dejar propina. Nos dimos vuelta los seis extrañados porque pese a que el servicio nos había parecido malo, habíamos dejado propina (nada despreciable). \r\nEl mozo se disculpo diciendo que no había visto el dinero. De todas maneras el momento no fue el mejor y por supuesto no volveremos ya que nos pareció una falta de respeto y de educación la actitud del mozo, tanto hacia nosotros como hacia los demás comensales que estaban en el lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "castillo", 
      "text": "Fuimos al Cinemark Palermo y a la salida paramos a comer algo. Resultó ser un lugar muy agradable, con unos mozos tucumanos que cantan fenomeno y comimos unas empanadas tucumanas como pocas veces. \r\nMuy rico y divertido."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nando06", 
      "text": "Muy buen servicio."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fede7", 
      "text": "Noté un cambio grande en el servicio con respecto a otras visitas anteriores. \r\nAdemás hay unos mozos cantores que son muy divertidos y buenos músicos también. Van recorriendo las mesas. Muy lindo y agradable ambiente."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mpalpebr", 
      "text": "Esta muy cerca el sector fumadores del sector no fumadores, con lo cual tener en la mesa de al lado a un señor fumando mientras se come, no es muy agradable."
    }, 
    {
      "date": "22 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "an_lanus", 
      "text": "Muy buena atencion, muy linda decoracion, ensaladas variadas y platos abundantes."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agustinl", 
      "text": "La verdad que muy acogible muy rico e interesante."
    }
  ]
}