{
  "malos": [
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luky", 
      "text": "Qué mala experiencia tuve con este lugar...el mozo que nos atendió nos preguntó 3 veces que platos habiamos pedido, nos lo trajo y se olvidó las fritas; cuando las trajo estaban quemadas y todas aceitosas, ni tuvieron el decoro de cambiar el aceite. lo que mas me molestó fue que ni se disculparan. la espera para la comida fue de aprox 30 minutos; eso si, como todo en la argentina, para cobrarte vienen enseguida. nunca vayan, despues no se quejen"
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vallejostwins", 
      "text": "¡Se la creyeron! \r\nVas a las 20:30 y se empecinan en meterte a presión pegado a otra mesa ocupada, cuando tienen otras vacias. \r\nLa carne durísima y no tienen la más minima idea de cocinar algo jugoso. \r\nSe le pidió especialmente que no venga demasiado marcado. Un espanto."
    }
  ], 
  "buenos": [
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "30cortinas", 
      "text": "Lindo resto de barrio, sencillo con buena carne"
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "josema54", 
      "text": "La comida muy bien,la atención un tanto lenta con respecto a las bebidas,con la comida hay que esperar pero bien puesto que la hacen en el momento,sin crítica.El detalle feo fue que estando comiendo afuera mi tía resultó víctima de un hurto,así que las mujeres cuidado con sus carteras,el otro detalle feo ha sido que no se solidarizó ningún encargado o dueño, lo mínimo que esperabamos fue un pedido de disculpas aunque el establecimiento no haya tenido ninguna culpa,no fue así con la gente de otras mesas que nos rodeaba,los cuales expresaron sus preocupaciones."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Es una linda parrilla de barrio, de ambiente familiar y atenciòn muy cordial.  Los platos son grandes, menos mal q no pedimos entrada, porq el lomo al borgoña y el bife de chorizo no los pudimos terminar! La carne es de excelente calidad, cosa q es muy difícil de encontrar por estos dìas, y a buen precio. Muy recomendable."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "La comida es aceptable, el lugar es realmente feo, no hay donde estacionar en todo el barrio, el servicio es mediocre, el salón es caluroso y te vas con olor a comida en toda la ropa, pero lo peor de todo es el sobresalto de los cajones de bebida siendo lanzados por la escalera de servicio mientras uno está almorzando. Te hace preguntarte si el techo va a caer sobre tu cabeza en cualquier momento. Esto es novedoso, nunca me había pasado... En conjunto la opinion es negativa, muy negativa."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Telmi", 
      "text": "Típica parrilla de barrio, aunque un poco cara para ser esto. La carne buena, fuera de punto. La demora de media hora, es atendible."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lupet", 
      "text": "La comida es muy buena. Para los que se quejan de esperar, quizás deban leer la carta en donde dice claramente que la comida tarda porque se hace en el momento. El salón es un poco ruidoso pero el ambiente y la atención son correctos. Típica parrilla de barrio muy concurrida. Cambiaron los dueños pero el ambiente y la calidad siguen siendo los mismos."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "cambiaron los dueños hace una semana.\r\nmuy buena carne, servicio algo desprolijo pero rápido, ambiente.. de parrilla barrial. \r\nun poco caro ($60 por 400g de bife de lomo), pero rico."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maquiavelica", 
      "text": "buena parrilla. buena cantidad. volveria"
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Comimos muy bien, la entraña y el matambrito estaban excelente y muy buenas porciones. Las batatas fritas..... exquisitas!! No es barato, pero vale la pena. Volveré."
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leokohan", 
      "text": "Las porciones son abudantes, el servicio más o menos.\r\nLa carne (importantísimo para mí en una parrilla) deja bastante que desear: quemada por fuera, cruda por dentro."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "El bife de chorizo estaba rico. Por lo demas solo es una parrillita de barrio.  Falta Limpieza."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moe", 
      "text": "La comida es de buena calidad. El lugar me gusto.\r\nPero nunca me atendieron tan mal. No vuelvo simplemente por eso."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mls_mls1974", 
      "text": "La verdad que comí muy bien. La carne llegó en el punto pedido; las ensaladas también eran muy ricas. Todo es abundante y está a un muy buen precio. El servicio es bueno. Recomiendo ir si sos de Belgrano, Colegiales Núñéz: de lo mejorcito del barrio en el rubro."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gus013", 
      "text": "La carne y las achuras muy buenas, deben mejorar la carta de vinos. Los precios son razonables."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "willybenedetti", 
      "text": "Es de destacar la excelente atención de todo el personal. El lugar esta acorde a la cantidad de mesas. La parrilla es muy buena, aunque ese dia el asado no estaba muy tierno. Las achuras de primera. Realmente recomendable, ya que tiene una muy buena relación de Calidad y precio. Calidad me refiero al conjunto, atención, Limpieza del lugar, productos, etc."
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nemito", 
      "text": "Ofrecen carne de buena calidad, la atención es buena pero podría mejorar. El lugar es ameno y está bien cuidado. Se come muy rico. Precios accesibles. Lo recomiendo."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Olive", 
      "text": "carne muy buena, porciones generosas y ensaladas muy frescas. Mis hijas pidieron ravioles y si bien la especialidad es la parrilla,resultaron caseras y muy ricas. Muy recomendable"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "molcin", 
      "text": "Muy buena la atención. Excelente la comida, aunque las porciones podrían ser más abundantes. Un lugar bien privado y tranquilo. Muy recomendable."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NAF", 
      "text": "Realmente muy recomendable, es la segunda vez que vamos y en las dos oportunidades comimos muy bien (provoleta,vacio, matambrito de cerdo, papas fritas) todo muy rico, tierno y a punto"
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Fui sin demasiadas espectativas por haber leido antes los comentarios. El resultado fue bueno. la atencion, si bien no fue excelente, debo decir que no fue para nada mala. la comida tardó poco en llegar, el tiempo justo entre plato y plato. eramos dos. un chorizo y una morcilla para empezar, y despues una porcion de entraña con una ensalada. 3 bebidas en total, sin postre, gastamos $70. El tamaño de todas las porciones es realmente abundante y debo decir que tanto el chorizo, la morcilla y la entraña estaban muy buenas. el pan caliente con paté para esperar la comida suma valor al lugar. Igualmente lo recomiendo."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jverni", 
      "text": "La verdad, antes de ir, miré en este sitio los comentarios acerca del lugar, algunos buenos, otros malos, debo decir que comprobé que la atencion es simplemente desastrosa, a uno ni siquiera le hablan cuando llega, la comida tardó 1 hora en llegar, a pesar de haber hecho reservación e ir a las 20:45 hs. \r\nAntes de ir pregunté si aceptaban debito de Credicoop, me dijeron que si, a la hora de pagar, me dijeron que no, NO tienen libro de quejas y nadie te escucha. La comida es buena, pero por el precio hay mejores lugares. ABSOLUTAMENTE NO RECOMENDABLE."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "A mi juicio es una parrilla discreta (las carnes y las ensaladas están bien) con buenos precios (salvo en los postres)para la ubicaciòn que tiene, y que deberìa mejorar la imagen. \r\nBien por los mozos que advierten sobre el tamaño de las porciones."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vivid", 
      "text": "El lugar es correcto sin pretensiones. La atención es amable y la comida muy buena. El ojo de bife estaba excelente. Las porciones muy generosas."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Las achuras muy buenas (un poco escasas las mollejas), la provoleta buenisima, y lo mejor el ojo de bife. La atención muy buena, eramos dos, pedimos que nos cambien a una mesa de cuatro para estar mas comodos y lo hicieron (sabado a la noche) un gesto que debe reconocerse."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "CharlyVilla", 
      "text": "Fui con muchas expectativas. La atención me pareció excelente. Las achuras muy bien aunque la tabla es algo escasa. A mi me tocó un vacío de normal a duro. Yo creo que el que parrillero al cortarlo sabe que no es tierno y no debería permitir que un vacío así llegue al plato.\r\nEl asado era normal. La bondiola muy buena. Pedimos un vino de $18, no comimos postre, dos porciones de papas fritas, dos aguas, tres gaseosas, una porción de mollejas. Gastamos $155 entre cuatro personas."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepita", 
      "text": "Parrilla recomendable en la zona de Belgrano. Tienen una ricas pastas, para los menos carnivoros. Conviene reservar durante el fin de semana."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shuly83", 
      "text": "La verdad es que hacia mucho tiempo que no me atendian tan bien! La comida estuvo muy bien (me trajeron la carne exactamente como la quería), los precios tambien pero lo que se destacó fue la amabilidad y el buen servicio. Muy recomendable."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "Un buen lugar, excelentes las achuras. Sobresale el muy buen servicio, rápido y cordial."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "Fuí varias veces, la calidad y la atención no son buenas. No lo recomiendo."
    }, 
    {
      "date": "9 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mowi", 
      "text": "Fui cuatro veces desde su apertura, la primera vez fue la única que comí bien. \r\nA partir de ese momento empezó a decaer.\r\nLugar feo, mesas y sillas incómodas, atención regular.\r\nLos cortes de carne que trabajan son malos, y no hacen caso a las indicaciones sobre el punto de cocción, para ellos cocido es sinónimo de quemado.\r\nNo lo recomiendo, la zona es oscura y sin vida, trabajan mala carne, te atienden de mala gana y el precio no responde a lo que uno consume."
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Titi", 
      "text": "Muy recomendable, la entraña es especial. Al mediodía, los precios de los menúes son excelentes."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Fuimos en varias oportunidades, la última salimos defraudados. El vacío no era vacío, mucho ruido en el ambiente, ya que había una despedida de soltero y el lugar es pequeño para esa clase de eventos. \r\nNos sentimos muy incómodos y nos retiramos con mucha bronca."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DrMato", 
      "text": "La comida fue excelente. La carne se sirvió tal como se pidió y se nota que es \"fresca\" (no marcada). La carta de vinos es pobre, pero buenas marcas y excelentes precios. La atención fue rápida. Tal vez algunos precios demasiado caros para el plato, pero en general están acordes. Para volver."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "El lugar es muy ruidoso, las mesas están bastante pegadas. La persona que recibe en la puerta que aparenta ser el dueño nos dejó esperando durante mas de media hora sin importarle si nos ibamos a ir o no. No pareció agradecido de recibir gente en su local. La carne de la parrilla es excelente. De la mejor carne que comí."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MSivori", 
      "text": "La entraña estaba excelente, en el punto que uno pida y tamaño para dos. El lomo a la mostaza estaba muy bueno, la porcion es la que corresponde, y las papas perfectas. El vino en temperatura justa. No pedimos postre (calculen que sobro 1/4 de entraña) y gastamos $160. Los vale y pienso volver seguido."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Faustina", 
      "text": "Muy buena parrilla. La carne es de calidad superior, servida al punto deseado."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "carne de primera, bien a punto, verdura fresca. recomendable y cómodo. limitada la carta de vinos. me pareció un poco caro."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Hacía tiempo que no la visitaba, y por lo visto fue un error. La carne muy buena, una entraña en su punto, abundante y riquisima; la tira de asado igual de buena, y de entrada tanto las provo, como los chorizos estaban 10 puntos. Para mi, las ensaladas siguen siendo un fuerte, siempre con sabor a fresco, y de calidad. La atención es buena más, y el sin lujos, correcto, limpio y agradable. Una buena parrilla. Para ir mas seguido."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MADE", 
      "text": "La carne es de primera calidad. Comimos matambre de cerdo y bondiola, en los dos casos fue exquisito. Eso si, las porciones son grandes y se pueden compartir perfectamente."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elpotro007", 
      "text": "Muy buena atención del mozo, la carne riquisima, tomamos bebidas sin alcohol y comimos helado de postre.\r\nLa atención fue muy buena y rapida, la carne no demoro en llegar. Cuanto mas temprano vas mas rapido te atienden (lo que es logico).\r\nRecomendable!!"
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MDB", 
      "text": "Aclaro que no comí nada a la parrila... Muy buenos los sorrentinos al scarparo!... excelente atención, atenta y en perfecto timing. \r\nEl ambiente, cómodo, modesto, pero adecuado..."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "La verdad que comí muy bien, a pesar de que éramos un grupo de ocho comensales. La carne llegó en el punto pedido; la tortilla a la española era muy buena; las ensaladas también eran muy ricas. Todo es abundante y está a un muy buen precio. Debo ponerle excelente, aunque si fueran cinco estrellas le pondría cuatro( he comido mejores carnes como en las talas). El servicio es muy bueno.\r\nRecomiendo ir si sos de Belgrano, Colegiales Núñéz: de lo mejorcito del barrio en el rubro."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "La_rubia", 
      "text": "Comimos bárbaro. Porciones abundantes y precios muy accesibles. Excelente calidad en la comida, especialmente la carne y achuras. La atención es buena. Áltamente recomendable."
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dr_Garchiolli", 
      "text": "Excelentes carnes y atención. Voy hace rato y todo es tierno y a punto. \r\nEl precio, un regalo. Eso sí, si hay mucha gente, hay que armarse de paciencia."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dr_Garchirolli", 
      "text": "Muy buena carne, precios y atención.\r\nCuando se llena mucho hay demoras y la carta de vinos podría ser más grande."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stieger", 
      "text": "Excelente."
    }, 
    {
      "date": "9 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andresdi", 
      "text": "Porciones abundantes."
    }, 
    {
      "date": "17 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "axion_sk", 
      "text": "Muy buena la atención. Excelente la comida. Un lugar bien privado y tranqilo. Muy recomendable."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cfortun", 
      "text": "Hace poco que abrió pero ya fui como diez veces. Con amigos, con la familia y por negocios y siempre una calidad espectacular en las carnes y una esmerada atención. Los precios muy buenos. La verdad, una propuesta redonda a la hora de salir a comer carnes y achuras.\r\nTal vez un poco acotada la carta de vinos. Excelente!!!"
    }, 
    {
      "date": "13 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matulon", 
      "text": "Una parrillada excelente. Los mejores chorizos que comí en mi vida. Las pamplonas exquisitas. Muy recomendable, accesible y rápido."
    }, 
    {
      "date": "10 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mauro-re", 
      "text": "Todo muy bien, pero porciones escasas."
    }
  ]
}