{
  "malos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PPM1", 
      "text": "Hace más de un año que no iba y me defraudó. La paella muy mediocre. Desabrida. ¿El azafrán?... bien gracias."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Danyval", 
      "text": "Llegué a las 21.30hs con reserva y me sorprendió que estuviera casi vacío la previa al día del amigo. El servicio  correcto, el pan caliente muy bueno mientras estuvo caliente, luego se puso duro. Eramos dos personas y pedimos un entrada de tapas variadas(eran 8, de las cuales 4 eran iguales), un tinto López, un agua con gas, una paella valenciana con conejo( nos trajeron un arroz amarillo con pulpo, calamares y dos langostinos y dos pedacitos de conejo), luego de vivir 10 años en Valencia, esa no era una paella. De postre un paqueque de manzana y un budín. La cuenta $398 menos el 20 de desc."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorgekr", 
      "text": "Mal servicio ,cocina pasable pero las porciones, para uno  son escasas y caras. Decepciòn no solo por los precios, sino por el mal momento que uno pasa y hace pasar a los acompañantes. Ofrecen de la carta vinos que no lo tienen. Lamentable que estè en su listado."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PEPESA", 
      "text": "Muy lenta la atención pasamos mas de media hora sin recibir la entrada, la comida mal preparada el jamon serrano salado y sin estacionar , para nada recomendable"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "El lugar sigue siendo un típico resturante español. A la media hora de estar en la mesa nos atendieron. Una tortilla para recomendar, pero un jamón crudo sin estacionar cortado con cuchillo a sierra. Algo que no hubiese esperado y menos en algo de pretender ser representativo de lo español. La paella de conejo casi sin conejo, con la mitad de arroz pegado en el borde. Para recomendar no ir"
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "superba", 
      "text": "Las rabas parecian de goma, la cazuela supuestamente de mariscos era 99,6 calamar y exactamente dos mini langostinos y dos mejillones, las tapas regular es un restaurant que tiene precios de primera y la comida y el servicio de deja mucho que desear. No recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Fui con un cupón de Agrupate que incluía una paella valenciana más dos copas de vino y quedamos muy satisfechos.\r\nAl final del almuerzo se acercó el dueño para ver cómo había resultado todo. No es económico pero vale la pena."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Barbysko", 
      "text": "La comida y el precio son regulares. Lamentable la atencion del mozo y la respuesta sel dueño al presentarle la queja; comprendimos porque un jueves eramos la unica mesa ocupada en todo el salón."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Calipso", 
      "text": "Correcto, aunque no sobresale. Pedimos dos platos principales (trucha y lenguado). La trucha estaba mucho mejor que el lenguado. En el lenguado ofrecían una guarnición de verduras de estación que terminaron siendo unos botoncitos de zapallito miniaturas. La atención es buena y el lugar es lindo. Fuí con promo de guía oleo."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maryjoe", 
      "text": "Conocí este lugar hace muchos años, cuando no iba nadie. Luego empezaron a trabajar con promociones y empezó a hacerse conocido. He ido muchas veces. La comida es normal, no es lo que se dice deliciosa. Si no es con alguna promoción o descuento resulta un poco caro para el nivel de los platos. Los arroces no son de lo más rico. Lo mejor son los pescados. El volcán de chocolate también es muy bueno. Los vinos  no es que sean caros sino que no tiene vinos económicos. Son de precio medio a alto. La zona es feísima. La atención es normal y la decoración arcaica."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guillegourmet", 
      "text": "Les comento que la comida sigue muy bien pero ha decaido la atencion, mucha demora para tomar el pedido y hasta parecia que el mozo no tenia ganas de trabajar se lo notaba malhumorado, tambien me paso que no tenian algunos platos que se ofrecian, la panera ya no tiene el surtido que tenia  y tampoco estan colocando el recipente de vieira con calamar como acostumbraban.  carta de vinos normal, seguiria volviendo pero solo por la comida. Seria genial que mejore la atencion y algunos pequeños detalles que harian que todos los comensales se sientan a gusto."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vero09ar", 
      "text": "Muy bueno. Recomendable. un poco caro, hay que aprovechar el descuento de guia Oleo. La atencion estuvo bien. La carta de vinos un poco acotada. El precio de los vinos esta bien.\r\nClasico lugar de cocina española. 0 fashion, pero nosotros le escapamos a lo fashion. El pescado fresco y las salsa son dificiles de encontrar asi de buenas.\r\nDe cortesia nos sirvieron limoncello. Cocinan con muy poca sal"
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anacanet", 
      "text": "Pregunta :  Para que haran promociones y despues no las aprovechan para que uno le guste, se haga cliente y vuelva ? No es esa la idea ?. Fuimos con un cupon de Agrupate que incluia paella para 2 y dos copas de vino. El mozo a los gritos pidiendo a la cocina : paella de agrupate. Como se imaginaran, muy chiquita. Las copas de vino, de cuarta, las dejamos. Una lastima."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dorsi", 
      "text": "Increíble, fuimos a festejar el cumple de mi viejo, eramos 8 y dos bebes, nos atendieron de prima! la comida muy sabrosa. Entrada con tapeos y tortilla española, platos principales entre paella valenciana, cazuela y salmón a la plancha, mension aparte el budín de pan, ufff! Por persona habremos gastasdo $130, pero las porciones son para compartir, además si le sumamos el descuento Oleo, un golazo!"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Honestidad en la propuesta. Betanzos no ofrece alta cocina; tampoco aspira a ello. Es un restorán popular, enfocado sobre la gastronomía española, particularmente gallega, con guiños a los gustos porteños clásicos (por eso las pastas en el menú). Segundo elogio: buena factura en el despacho de los platos; gazpacho, tortillas y truchas sabrosas. Un alerta en cuanto a la sazón, la escasez puede resultar tan negativa como el exceso. Postres y vinos, muy básicos. Atención correcta y amable; mozos de oficio. Salón prolijo, aunque su estética esté claramente desactualizada. Precios equilibrados."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ssmmzz", 
      "text": "Triste experencia  llegue a horario para primer turno  atento a esto pedi al llegar las entradas y los platos, el mozo volvio al rato a anotar porque se habia olvidado. Pedimos tres entradas, trajo solo dos nunca llego la 3 por lo que  hubo que pedir otro plato y tardo nuevamente. Para los postres tuvimos que pedirlos a otro mozo ya que el nuestro hacia  cafe.Tras todo esto nos apuraron porque tenian otro turno, Me senti mal pues yo habia sugerido este lugar (eramos 7)  y por poco nos vamos comiendo el postre por el camino cuando el atraso se debio a la mala atencion.Quizas de otra oportunidad"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Niki1962", 
      "text": "Fuimos 3 personas viernes a la noche, empezamos con una tortilla de papa y cebollas, muy buena y después pedimos arroz negro con mariscos, espectacular, pudimos compartir y casi sobra, muy abundante. 2 postres (panqueque de manzana quemado y un volcán de chocolate con helado) bien los dos, un vino rosado 375 y varias aguas. Terminamos pagando $ 100.- por persona. El servicio del mozo bueno. Aplicaron el descuento de (LN) sin problemas. Tiene estacionamiento a la vuelta 2 horas sin cargo. Recomendable."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mobilante", 
      "text": "Muy buena la comida, especialmente la tortilla y la parrillada de mariscos. Los postres apenas zafaron. Mala la atención. Mozos experimentados en el mal sentido, es decir usaron su oficio para ofrecer un servicio displicente al borde de la descortesía. Pésima la acustica. Cuando le reclamamos al responsable - dueño o gerente-, tuvimos que repetirle porque no lograba oirnos, aun así su única respuesta fue que en ese local era imposible solucionarlo. Todos sabemos que estos cosas tiene solución. Puede requerir más o menos pesos o voluntad. Si vuelvo, lo duda, nunca sera en sabado"
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Típico restaurant de los de antes. Nada fashion. Ni siquiera está en un circuito donde haya un par más de lugares para comer. La comida realmente muy buena. Las porciones super generosas. La atención muy esmerada, como es de suponer con \"mozos de los de antes\". Como comimos medias porciones, el final de la cuenta resultó un poco \"saladito\". Buen lugar para ir al menos de a 4 y compartir platos."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "termino", 
      "text": "Excelente desde la panera hasta la natilla. Compartimos los platos porque son abundantes. Mercaderìa MUY fresca. Para recomendar"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "albertico", 
      "text": "Lugar clasico para comer bien y ser bien atendidos.\r\nLangostinos empanados buenisimos, jamon crudo idem, la porcion de cochinillo no se destaco, los platos de pescado muy buenos.\r\nSi uno va el dia de alguna promocion aun sabiendo que comer pescado es caro el precio es muy razonable.\r\nNosotros fuimos 4 parejas un jueves y estuvimos supercomodos y bien atendidos."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mariaana", 
      "text": "El lugar esta bueno, la atención es muy buena, la comida parece casera y la sugerencia es que por lo menos durante el mes de las fiestas podrían convidar con una copa de champagne para el brindis, de última se puede cobrar $1 el servicio de mesa y quedamos todos contentos.Ana y Mer"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergei_dvto", 
      "text": "Esmerada atención de los mozos. El abadejo en su punto justo y la salsa de acomapñamiento fue una muy buena recomendación del mozo. La entrada de tapas exquisita.\r\nLas porciones son generosas, y el servicio de mesa de buena calidad\r\nLa carta de vinos es ajustada y a precios razonables"
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leovitis", 
      "text": "Conozco este pequeño restaurant español desde hace unos 6 meses y me sigue pareciendo que tiene una de las cocinas españolas más auténticas de Buenos Aires. Resulta muy buena cualquier cazuela de mariscos así como todos los platos que involucran mariscos o pescados en general. Sin dudas lo que más destaca es la relación calidad / precio que es muy buena y se torna excelente y sin rivales si se utiliza Club LN.\r\nPara destacar la carta de vinos que era muy buena hace un tiempo pero se volvió básica últimamente."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "Excelentes sobre todo los pescados y mariscos. La tortilla de papas también, buenísima. Precios de los pescados en torno a los $50."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LYONKING", 
      "text": "Tipico bodegon español con mozos veteranos en el oficio que te saben asesorar muy bien y amablemente cada plato,precios muy acorde al lugar con una excelente calidad en sus productos.muy recomendable para saborear muy buenos platos de la madre patria.definitivamente volvere"
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Caropina", 
      "text": "Me parece un lugar super amable. La panera y su acompañamiento es generoso. La comida (una ensalada de mariscos y pescado), muy rica, las rabas un poco duras, pero estaban bien igual. El lugar es poco concurrido los días de semana a la noche, por lo tanto la atención fue super eficiente y el ambiente tranquilo. Es un poco más caro que los restaurantes que están por la zona, pero tiene descuento con promociones."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tommy24", 
      "text": "Aquello que no es pescados o mariscos es apenas una cara opción de comida semi-internacional. La atención es pobre (en una misma mesa los platos salieron en momentos bien distintos y hasta olvidaron uno. El lugar luce pulcro."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patu", 
      "text": "Había poca gente, era vísperas de semana santa, la parrillada de maricos muy buena y abundante, la paella el arroz estaba un poco pasado, tal vez por que elegimos a último momento comer primero la parrillada y luego la paella. El conejo escaso. Para la próxima le vamos a comentar para que lo mejoren.Hablamos con los dueños, se esmeran para comprar todo sin congelar y de primera, y no tienen nada marcado, tal vez por eso a veces se tarda un poco. Para volver."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Betanzos incorporó hace poco tiempo la pizza de mariscos y decidimos probarla. La verdad que estaba sabrosísima y con abundante cantidad de mariscos. La atención fue correcta y el lugar es familiar y permite conversar cómodamente. Muy recomendable, además, porque los precios son accesibles."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Llegamos temprano, 20:30 hs. no habia comensales (ni los hubo hasta que nos retiramos) por lo que fuimos diligentemente atendidos. la ambientacion es comun y la comida resulto bien proporcionada y muy buena, compartimos la entrada y la mitad de la tabla de pescados. tal vez los precios esten un poco elevados, pero no desentonan. la carta de vinos esta mal organizada aunque la cantidad y variedad de vinos es correcta.\r\nrecibimos un rico limoncello y un dto. del 10% para la proxima visita. volveremos !!\r\nsuerte para los nuevos propietarios."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "frasquito", 
      "text": "la comida no es mala,un poco escasa había solo dos mozos para todas las mesas, tardaron 40 min esn traer el pedido, la carta de vinos está mal organizada. No vuelvo más"
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ingferraro", 
      "text": "La comida es muy buena, salvo que la oferta es pobre, solo tienen pescados a la plancha y las salsas son pocas, falta la clasica (en mi opinion) salsa santursana. El servicio y el ambiente es muy bueno."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chorni", 
      "text": "Muy buen lugar. Mantiene su calidad. Voy casi siempre al mediodía y resulta poco ruidoso. La atención y los precios, muiy amables."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "El lugar es agradable, la atención de los mozos fue esmerada.\r\nLa comida es muy buena, los ingredientes son frescos. Los langostinos estaban excelentes.\r\nPuede parecer algo caro pero las porciones son muy abundantes, si se comparten la relación calidad precio termina siendo muy buena.\r\nEs muy recomendable para los que les gusta la comida española."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danynadal", 
      "text": "Eramos 12 personas ,mediodia del dia del padre ,la comida muy buena todo de diez.Las tortillas ricas,la paella muy buena ,un lugar para ir sin problemas.Lugar super recomndable."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elfrances", 
      "text": "Un lugar donde se come barbaro. La paella es genial; los mariscos siempre frescos et gustosos. El dueno y los mozos diez puntos. Los que aman el pescado y los mariscos deben ir a betanzos."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alys", 
      "text": "Fuimos por primera vez recomendados, y verdaderamente nos sorprendio, muy buena la atenciòn, las porciones son generosas con muy buena calidad de los productos. MUY BUENO."
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tholomeo", 
      "text": "La comida estuvo bien, el servicio excelente si tenemos en cuenta que un solo mozo atendía todas las mesas, el precio parece un poco alto. Los platos están mejor presentados que preparados."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Vine a Betanzos con grandes expectativas, basado en comentarios y púntajes de la guía. Coincido con los puntajes sobre ambiente y servicio. En mi opinión la calidad de la comida está sobre calificada; el arroz con mariscos de nuestra orden, contenía mariscos cocidos en forma despareja, unos sobre cocidos (el pulpo parecía de goma) y otros poco cocidos como fue el caso de las gambas. En resumen un restaurante con comida corriente, pero no más que eso!"
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Mi opinión está dividida: el plato principal me gustó porque realmente la paella fue generosa en frutos de mar y abundante al punto de poder compartir la media porción, pero el servicio estuvo flojo en las recomendaciones (sobre todo la natilla, que no era buena) y el ambiente podría mejorar. Un promedio que deja un poco que desear en algunos aspectos..."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablomartin81", 
      "text": "Fui con mi novia y fuimos muy bien atendidos. El mozo nos sugirió el plato del chef (sardinas asadas) que probamos como primer plato, y luego una cazuela de calamares muy rica.\r\nDe postre comimos flan casero, muy rico, aunque podría haber sido un poquito mas grande. (Yo lo pondría en un plato mas chico así no da la sensación a la vista de que es chico).\r\nGastamos con tres gaseosas $104.\r\nMuy buena atención y el ambiente también."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Llegamos y fuimos recibidos cordialmente por el mozo quien nos preguntó si deseábamos aceptar sus sugerencias. Realmente fue un placer.Adrián,que así se llama este mozo, nos hizo probar una selección de pescados y mariscos excelente!Salmón,abadejo,chipirones,camarones,langostinos,champignones y una variedad de vegetales grillados excelentemente preparados.Un manjar!; y de postre un souffle(volcán)de chocolate exquisito!Bien por Betanzos que ofrece calidad, buen servicio y la calidez de su dueño,quien personalmente se acercaba a las mesas con una gran amabilidad.OBVIAMENTE VOLVEREMOS!"
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Cordial atención por mozos del oficio. La comida se prepara en el momento, deben mejorar los acompañamientos porque si dice \"verduras\" no puede ser una sola especie.\r\nSe debe ampliar la carta de vinos.\r\nVolveré a probar la \"paella a la valenciana\""
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "millibir", 
      "text": "Fuimos un sábado a la noche, a las 23.30. El pescado en su punto exacto, fresco y bien hecho. La atención muy buena. Quizás porque era la primera vez que íbamos y llamamos por teléfono para reservar, el dueño vino a charlar con nosotros a la mesa. Las mesas están bastante juntas y el lugar es un poco ruidoso. \r\nLa decoración no es de mi agrado, pero es normal para ese tipo de lugares.Los precios acordes a la comida de excelente calidad y factura que sirven, pero no nos parecieron  excesivos. Lo recomendamos y volveremos."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lino45", 
      "text": "Excelente ambiente, cálido, tranquilo, buen servicio de mozos. \r\nExcelente la tabla de pescados y mariscos, la cazuela de pulpo (escaso pulpo) a pesar del precio. Los postres excelentes. Quedamos muy satisfechos a pesar de la relación de precio un poco alta. Para recomendar para darse un placer esporádico."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "fuimos 3 personas a comer paella.Esperamos con una tortilla que salió en el punto pedido .La paella era excelente y abundante, demorando el tiempo que nos habían avisado. El ambiente no es lindo,y además tremendamente ruidoso. Poca variedad de vinos. Volveremos a seguir probando la comida y prescindiendo del vino y el ruido."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gaal", 
      "text": "Si bien la comida fue buena en cantidad y calidad, los precios son caros y ni hablar de los vinos que cuestan un 25/30 mas que en cualquier restaurante. la atencion no fue la correcta (con desinteres). Es una lastima porque el lugar puede ofrecer mucho mas y se queda en amagues. Lo pensaria antes de volver"
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ale_arga2", 
      "text": "Clásico ambiente familiar y tradicional. Deliciosas tapas y los sorrentinos negros de salmón son altamente recomendables. \r\nHemos visto a su dueño pasar mesa por mesa verificando que todo salga bien, pero sin molestar ni se cargosear a los clientes.\r\nEl servicio: correcto.\r\nPara volver."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vivian", 
      "text": "Ambiente muy familiar. La atención es muy cordial; se destacan en su carta pescados y mariscos; el postre me decepcionó un poco; el brownie (con helado) parecía más bien un bizcochuelo."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danielst", 
      "text": "Lo he visitado guiado por la Guia Oleo, la comida es muy buena, la relación precio/calidad acorde al producto, por lo tanto no es barato, calculen $65 por persona, el postre que probe estuvo barbaro, budin de pan  al estilo betanzo, pruebenlo y me comentan."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Betina", 
      "text": "El lugar es muy cálido, con buena atención. Pocos mozos. El servicio es algo lento. Hay que llamar al mozo en reiteradas oportunidades. La comida hay que esperarla: la hacen en el momento. Esto se valora. Los pescados son muy buenos. Especial para los que gustan de ellos. El precio es un poco caro."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndreayCia4", 
      "text": "La comida es bastante buena, el servicio flojo porque faltan mozos.\r\nEl lugar es chico, reserven antes de ir a la noche porque la espera es larga."
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sandrac", 
      "text": "Recomendable. El servicio es bueno, pero con un mínimo esfuerzo, podría ser mucho mejor."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Fui siguiendo los consejos de la Guía Oleo y una vez más no salí defraudado: Un buen lugar, para recomendar y para volver."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablopiter", 
      "text": "Fuimos con mi familia con una promocion de bigdeal, entrada tortilla a la española y rabas plato principal trucha y suprema rellena portre helado y cafe, todo estaba exquisito las porciones mas que abundantes ( la tortilla era entera), el mozo se esmero para que nos fueramos conformes, es un tipico restaurant español donde se prioriza la comida antes que la ambientacion o la bajilla, pero de todas formas el ambiente es bueno."
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martiniaddict", 
      "text": "Sencillamente exquisito todo lo que probé. La entrada de tapeo, un manjar. Las rabas tambien, muy bien preparadas. Y de plato principal compartimos un arroz con mariscos rico, abundante y bien preparado. Atención: con toda la onda. Recomendado totalmente!"
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joseuro", 
      "text": "Hoy hicimos un almuerzo de trabajo en Betanzos y como organizador representando a mi empresa tuve la necesidad de agradecer por la buena atención y por la calidad del menú aunque no tenía dudas ya que los frecuento y siempre me voy muy conforme. Saludos!"
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanos", 
      "text": "La verdad que entré a la pagina para felicitarlos  por la atención personalizada de sus dueños y la delicia de la comida y me encuentro con dos comentarios negativos y uno positivo que se contradicen en demasía. Por mi parte y la de mis amigos que también vivimos en España nuestras elecciones fueron muy acertadas, y el dia anterios  no lo se peroo el día del amigo estuvo repleto y todos muy contentos. y lo bueno se paga tios!!!"
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flopymorfi", 
      "text": "Los felicito nuevamente!!! hacía un par de meses que no iba y no dejan de sorprenderme por el sabor de la comida! en pocos lugares como  tan fresco y tan rico! voy a ir mas seguido! gracias!"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gatoverde", 
      "text": "Excelente la atenciòn y la comida. Muy tranquilo y agradable el ambiente, tambièn. Volveremos."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AudreyHepburn", 
      "text": "Hace mucho que no pasábamos x aca. Fuimos 3 con muchas ganas de comer un buen arroz con mariscos...muy rico como siempre y abundante. De entrada una tapas riquisimas y unos calamarettis fritos a la provenzal. Queríamos probar la degustación de postres pero como yo no daba más los dem´´as pidieron flan con crema y bananas al horno con salsita de frutos rojos y helado de dulce de leche un manjar!!! Lástima que es un poco caro pero ayudo el descuento del club La Nación. Queremos  volver por la parrillada de mariscos y pescados...qué pinta tenía!!!"
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bacoylosplaceres", 
      "text": "Buena idea tener la posibilidad de agradecer la atencion que tuvieron con un grupo de amigos que vinieron de Luxemburgo y quedaron encantados , no solo con la atencion sino con la calidad culinaria,  se hicieron propuestas que se acomodaron perfectamente al paladar de mis amigos Alfredo e Italo . Lo recomiendo, Gracias, volvere con mi familia."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joseuro", 
      "text": "Voy a Betanzos con frecuencia, viví en España y me gusta revivir sabores y aromas. Para mi sorpresa he comido paellas más ricas aquí. Felicito a los dueños, les debía mi comentario hace mucho tiempo. Ahora que leo los otros comentarios me causa gracia las personas que hablan del \"decorado arcaico\"? Oye tío, si aquí se come de la hostia!"
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanos", 
      "text": "Concurro frecuentemente a este resto. No coincido para nada con el comentario de jorgekr, siempre hemos comido de lo mejor y muy abundante, obvio que hay platos, como la trucha que no son para compartir ya que es un pescado pequeño yo lo pedí me quedé corto pero me encantó y me pedí unas rabas, ja!!! Los precios acomodados y la mercadería de primera, en pocos lugares he comido pescados y mariscos como en Betanzos! Voy con amigos quienes no tienen un paladar muy facil y con mi flia. Para comer bien vuelvo a Betanzos para pasear a Puerto Madero. Con este comentario me gané un descuento, je!"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanitua", 
      "text": "Fuimos aprovechando el descuento de la Guía y salimos encantados! De entrada pedimos una selección de tapeo (bruschettas de salmón ahumado y caviar, champignones gratinados con roquefort y gambas envueltas en jamón crudo), realmente delicioso! La paella de conejo también excelente, con arroz de buena calidad en su punto justo, y generosa de mariscos. Altamente recomendable. Eso sí, como aclara otro comentario, no es para ir buscando comida ni ambiente ?fashion?, es para comer rico, muy rico (y abundante) y punto."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "No sé si tengo mucha suerte o no entiendo ciertas críticas.He comido la mejor trucha de mi vida y tengo muchos años.El ambiente es bueno, ,la predisposición del mozo (Paulino) excelente, el servicio, impecable y la carta de vinos, razonable con varias propuestas de 375 cc. cosa que no es habitual en muchos restaurantes."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silvina_M", 
      "text": "Comida muy rica y muy linda atención. La comida es simple, pero sabrosa y muy abundante"
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gatosilvestre", 
      "text": "Anoche (miércoles) cenamos con mi mujer en este antiguo restaurante por primera vez y nos gusto mucho.\r\nNos recibio Daniel (el mozo) muy amable y cordial. Inmediatamente nos trajo una panera con tostadas saborizadas,  panes variados y calientes con una cazuelita de queso blanco y escabeche de calamar como recepción. Comenzamos (por las recomendaciones leidas) con la tortilla española que realmente es imperdible (creo uno de los pocos resto  que le agregan pimientos rojos y verdes y un sabroso chorizo colorado en rodajas). De principal una cazuela de pulpo español (140) estaba exquisita y es para compartir. La carta de vinos algo corta pero suficiente....podria ampliarse para mejorar. También se acerco a nuestra mesa su dueño (Daniel también) para saber como estaba todo y mantuvimos una agradable charla . Los precios algo subidos...pero, segun nos explicó,  utilizan pescados frescos del dia  y eso lo justifica. Nos recomendo para la proxima la parrillada de pescados (que vimos pasar y parece muy buena y abundante) y  el cochinillo, que segun nos conto el dueño son de 3 kilos y lo cocinan todos los dias... Por lo tanto volveremos a por éstos platos !!!! Tienen descuento del CLN y aceptan tarjetas. RECOMENDABLE. Para visitarlo con amigos  y comparir platos. Tienen estacionamiento a la vuelta y por dos horas es gratis."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillegourmet", 
      "text": "exelente comida, muy fresca y con buenos puntos de coccion, panera variada, el servicio y el ambiente estan bien. lo recomiendo."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tripandfood", 
      "text": "Voy 2 veces por mes y a pesar de no estar el Chef Cajal, el punto de los pescados y mariscos no decayó, Recomiendo comenzar con la tortilla babé, una parrillada de pesc. y mariscos y terminar (si son varios) con una paella. Los postres no son su fuerte. Pero luego de ir al Asturiano, y a Morrina,(ambos decepcionantes) lejos prefiero la frescura y el punto de cocción de Betanzos. Tarjeta LN (ok)."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "delmonico", 
      "text": "Pedimos una entrada de tortilla a la española, especialidad de la casa y no nos equivocamos. Después nos arriesgamos y pedimos una parrillada de pescados. Eramos 4 y alcanzó perfectamente. Los pescados frescos, deliciosos. Muy buena opción para compartir, pagar menos y probar una excelente selección de pescados y mariscos. La carta de vinos, aceptable y los mozos, a la antigua, cordiales y con buenas recomendaciones. El ambiente un poco ruidoso y las mesas un poco pegadas. Tiene descuento con la tarjeta de LN. Valió la pena, lo recomiendo. Fácil estacionamiento."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente cocina, la tortilla a la española, las cazuelas, los pescados, mariscos y en general, toda la carta es muy buena. Eramos 6 personas y todos coincidimos en la buena calidad de los platos y postres. El servicio tiene ciertas deficiencias por momentos, quizas por los tiempos de la cocina al sacar los pdidos y el ambiente sigue siendo cómodo como para poder conversar tranquilamente. Los precios buenísimos, no sólo por la calidad, sino por la abundancia de los mismos. Para recomendar y no defraudar."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Misu", 
      "text": "Eramos 3 y pedimos 3 pescados distintos, lenguado, salmón rosado y trucha con distintas salsas y los 3 platos estuvieron excelentes.\r\nDe postre sorbetes de limón, excelentes. Nos gustó y volveremos."
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "okupa", 
      "text": "Es un restaurante altamente recomendable, el nivel y calidad de la comida es sobresaliente, los ingredientes utilizados se nota que son frescos y cocinados en el momento, para comida española, lo mejor en relación precio y calidad."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elmarce", 
      "text": "La comida es realmente excelente, aunque no sofisticada, pero todo sale en su punto y muy sabroso sin apelar a condimentos extravagantes. Los mozos son muy cordiales pero un tanto insuficientes. Es una pena que un domingo al mediodía el baño de hombres no tuviese agua. Deberían refaccionarlo."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tripandfood", 
      "text": "Los mejores pescados y mariscos a la plancha,aún de USA y España e Italia..."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PauGourmet", 
      "text": "Fuimos por las recomendaciones de la Guíá y realmente superó todas nuestras expectativas. La tortilla, increíblemente deliciosa y en su punto. Las gambas de excelente calidad y con un ajillo como Dios manda. El mozo nos sugirió el abadejo a la Bilbaína y hasta ahora seguimos rememorando la perfección de ese plato como uno de los mejores que comimos en nuestra vida. Simplemente de otro mundo. Hace honor a la mejor comida espanola y deleita el paladar con la conjunción perfecta de sabores. Lo recomiendo enormemente y sin titubeos."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fery", 
      "text": "El lugar es chico pero muy agradable, tranquilo y ordenado, la atencion fue muy pero muy buena y la comida una verdadera delicia. Comimos arroz negro con calamares, cazuela de conejo al vino blanco, callos a la madrileña, tortilla a la española y de camarones con verdeo, todos una verdadera exquisitez. Eramos cuatro y sin el vino gastamos alrededor de 70 pesos cada uno y salimos muy satisfechos. ALTAMENTE RECOMENDABLE"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "trenton", 
      "text": "El nivel de la cocina es notable, la atención es buena con sugerencias, es un lugar distinguido y\r\nsin ruidos molestos."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emiliano451", 
      "text": "Excelente ambiente, para comer y charlar, silencioso, muy buena comida, la mejor comida gallega de Buenos Aires, y uno de los mejores restaurantes por precio y calidad de Monserrat.\r\nImperdible la tortilla, típica de Betanzos, y la natilla. Los productos marinos muy frescos, gran cocinero. Muy buena atención."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "soy_chef", 
      "text": "el lugar me parecio muy lindo la comida deliciosa y el trato del servicio tambien ,salvo q el dia q fui hacia muchisimo calor, recomendado!!!!!"
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "upalala", 
      "text": "Es un lugar donde se puede estar, es tranquilo, si bien pequeño pero para que mas. La atención es buena y cordial y los mozos estan atentos. la comida es de calidad y por sobre todo fresca. Los postres son sabrosisimos. Es recomendable para degustar y pasar bien."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ufa_yo", 
      "text": "Realmente encontré un lugar donde senti muy placentero con aroma a hogar, cocina bien casera el espacio entre las mesas no es amplio pero no molesta, se nota que los empleados se preocupan por el comensal eso es bueno y reconocible. \r\nNO tengo nada para objetar es un lindo ambiente, un reconocible servicio y una excelente comida."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "De entrada comimos rabas, de plato principal: arroz con calamares y de postre: panqueque de manzana, todo para compartir y delicioso. Mucha profesionalidad y diligencia en los mozos. Lo único para criticar es la poca distancia existente entre las mesas."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "deniro202", 
      "text": "El mejor Besugo a la vizcaina que probe en mi vida, el pescado muy fresco, recomendable. El ambiente es un poco frío."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LeanX", 
      "text": "Ambiente tranquilo, muy sabrosa la comida. Eramos dos personas y pedimos una cazuela de camarones que sobro la mitad (y me hicieron una vianda para llevarmela). \r\nLas Tapas como entrada son muy recomendables. Volvimos en otra oportunidad y cenamos muy bien otra vez."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hades", 
      "text": "Compartimos todo, los delicados sabores de las tapas de langostinos envueltos en panzeta, las setas en jamón crudo y el abadejo con espuma de mayonesa gratinada. El salmón (un poco seco) con la exquisita salsa de azafrán, la guarnición de centolla. Otras veces he probado la paella(única), una selección de pescados y mariscos muy rica y me quedan pendientes tantos otros platos que me tientan como sirenas desde la carta, para próximas veces. He cenado algunas noches con el salón casi vacío, quizás porque era martes y tarde, pero sufría pensando quedarme sin Betanzos."
    }, 
    {
      "date": "19 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Grizzo", 
      "text": "Hasta ahora, lo mejor que probé en comida española. Comida de excelente calidad, sumada a porciones que dejan más que satisfecho a cualquier comensal. El mozo muy atento. Es el tipo de restaurantes para recomendar con los ojos cerrados."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eldoto", 
      "text": "un lugar familiar donde se puede comer muy buena comida española con gusto a casero a un precio bajo para el producto que ofrecen. imperdible para una comida en familia"
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastrocomunist", 
      "text": "Muy recomendable, buena relacion calidad/precio. Excelente atencion de los mozos, y un ambiente muy calido. Recomendable la \"seleccion de pescados\". Inegablemente Betanzos, es una de las paradas obligatorias para los amantes de los pescados. Salut!"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "haedo", 
      "text": "Ambiente cálido, tranquilo, acogedor. Sólo había parejas y sobre todo se podía conversar sin bullicio. Recomendable por la comida y el servicio."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Litto", 
      "text": "El sábado por la noche amerita previa reserva. Buena atención con consejos del mozo. La entrada de variedad de pescado y mariscos es muy abundante para compartir. El pricipal, Salmón rosado a la Vasca muy gustoso, algo pequeña la porción, tendria que venir con gurnición. Pedimos papas españolas.\r\nLa carta de vino está bien aunque no es muy extensa.\r\nBuena relación Calidad/precio."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comen_sal", 
      "text": "Mi comida (gambas al ajillo)estaba buenisima pero exigua\r\nLos platos \"caros\" son escasos\r\nEl resto de las personas que me acompañaron pidieron cosas \"mas tradicionales\" y fueron abundantes\r\nAmbiente muy tranquilo y pequeño\r\nIr temprano"
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Morita", 
      "text": "Muy buen ambiente y servicio. La comida es excelente."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mukenio", 
      "text": "Pedimos la \"Selección de Pescados y Mariscos\". Un plato para compartir que viene con unos buenos pedazos de cada uno de los pescados que trabaja la casa, la cual cuesta $55 y trae trucha, abadejo, lenguado, calamar, langostinos, almejas y camarones. Eran una delicia.\r\nFuimos un sábado al mediodía por lo que el local estaba ocupado solo un 10 y eso ayuda a que la atención sea muy buena. Hay que ver como es la atención en la hora pico del restaurante."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guillotina72", 
      "text": "Comimos arroz con calamares y estaba espectacular. En su punto justo y los calamares tiernos. La atención es esmerada y el salón muy cómodo, para recomendar y quedar bien."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Solo comí un plato, postre y vino.  \r\nMuy buena comida y servicio. \r\nMesas algo juntas."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AIN", 
      "text": "Me gustó mucho todo. Pienso volver."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "YOYOYO", 
      "text": "Es uno de esos típicos lugares donde se come riquísimo, donde las porciones son abundantes y todo se da en un clima de cordialidad y tranquilidad. Sin ostentación en el ambiente, es un lugar ideal para ir a comer comida gallega."
    }, 
    {
      "date": "13 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "costa_ma", 
      "text": "Excelentes pastas y mariscos. Muy cordial atención. Se recomienda probar el lemoncello artesanal."
    }
  ]
}