{
  "buenos": [
    {
      "date": "5 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mercho", 
      "text": "Muy buena y experimentada atención en barra, buenas medidas de scotch, acompañado con pochoclo y 2 empanaditas. \r\nEso sí, cuando pregunté por el sándwich que recomienda un usuario no tenían idea."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "victoria5", 
      "text": "Comimos excelente y la atencion fue muy buena, nos fuimos contentos."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martinis", 
      "text": "La comida es muy buena, está muy bien ambientado en el estilo escocés. Muy buena música, mucha onda. La atención es correcta, podría mejorar."
    }, 
    {
      "date": "3 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucho", 
      "text": "Es el único restobar escocés de la Argentina. Combina la cocina escocesa con la tradicional cocina nacional. Posee tres salones: Highland Tea Room, Royal Scotch Bar y Lowland Dinning Cave. Se puede degustar el Basket (plato típico escocés) que consiste en un pan de campo relleno con una variada lista de ingredientes (carne, cerdo, cordero, pollo, etc.). Tiene una barra con un amplio surtido en bebidas alcohólicas (whiskies, bourbons, maltas, cervezas, etc.). Muy visitado por turistas. Un lugar recomendable y acogedor"
    }, 
    {
      "date": "24 Nov 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorge3", 
      "text": "La comida resultó excelente, pero la atención fue desastrosa. El mozo no recordaba lo que le pedímos y encima discutió al respecto. Además, tardamos 2 horas en almorzar."
    }
  ]
}