{
  "malos": [
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GuilleBaires", 
      "text": "La comida regular, nada en especial, tengo recuerdos de comer mucho mejor allí antes de las reformas. El arroz persa ya no es lo que era! \r\nEstá bien para el precio, pero no esperen maravillas."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vitto", 
      "text": "Coincido con el comentario anterior, han aumentado mucho los precios y el sabor de algunas cosas no es el de antes. El kipe crudo y el kafka de cordero no nos gustaron y el kipe al horno estaba totalmente incomible, extremadamente seco y pasado de cocción. Espero que haya sido solamente una mala noche."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alfaber", 
      "text": "Volví después de más de un año. Nada que ver con lo que era. La comida es insípida, muy poco condimentada, y parece sacada del freezer y recalentada. Me parece que hay nuevos dueños, que no son los mismos libaneses de antes. Una pena. No pienso volver."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Barbich", 
      "text": "La comida que pedimos no la tenian.. y lo que nos recomendaron estaba recalentado.. la verdad no lo recomiendo."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marchu61", 
      "text": "Hacia bastante que no iba,me lleve una decepcion!!!la comida bajo la calidad ,bastante.Mucha pasta de mani en lugar de sesamo.Una verdadera perdida!"
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fabioch", 
      "text": "Fui por recomendación. Porciones MUY escasas, salimos con hambre. Mala atención, ruidoso, demoras, yo no vuelvo."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SEBA_406", 
      "text": "La verdad que es un lugar que deja mucho que desear. Quise ir por primera vez a comer comida arabe y la verdad que me fue mal con la eleccion. Los platos son muy pero muy escasos, los mozos un desastre. Yo no tenia mucha idea de los platos y el mozo tenia menos idea que yo. El ambiente es muy pobre en cuanto a la decoracion y mucho pero mucho ruido... no se puede conversar. Nosotros estabamos sentados en una mesa y a 30 cm. al lado ya estaban los otros. No pienso volver."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jdweb", 
      "text": "NO VOY NUNCA MAS!!!! No tiene nada rescatable."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ulfio", 
      "text": "Cheff Iusef ya no es lo que era. la calidad de la comida cayó muchísimo. Taboule ordinario, Keppe crudo muy flojo, hojas de parra pasadas, puré de berenjenas con gusto a puré de garbanzos, el falafel parecía una croqueta vieja, etc.. Una lástima, es la segunda vez que como muy mal en Iusef. No voy más."
    }
  ], 
  "buenos": [
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PLORZ", 
      "text": "Voy hace 7 años y cada vez deace más. Si bien aún no es malo, está al borde. La atención bien, la comida \"bien\", los precios algo excesivos para la relación precio/calidad/cantidad. Volveré por costumbre."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Benita", 
      "text": "Voy muy seguido, la comida es muy buena y los precios razonables, es ideal para pedir medias porciones de muchos platitos (hummus, mhambra, hojas de parra, laven, etc) y compartir todo."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Superpita", 
      "text": "Muy bueno, fuimos para el dia del padre y a pesar de haber mucha gente, la Mesa reservada era muy comoda y la atencion inmejorable.las mesas no estan encimadas, y el ambiente modernizado.\r\nLos baños limpios y amplios. Y la comida muy buena puedo dar fe ya que las conozco por mi ascendencia, la unica pequeña critica es que deberian mejorar Los postres. Algo importante, precios muy razonables y porciones abundantes."
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cachojeto", 
      "text": "Las porciones no son abundantes, los vinos demasiado caros. El ambiente es un poco desolado y a la comida le falta la onda que tiene la comida de Sarkis."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alfa", 
      "text": "Los baños de mujer estaban imposible de usar. Hice la queja al encargado o dueño y me contesto que la bomba de agua estaba rota. Tuve que llevar a mi nena de tres años al baño de hombres, oh!! ahí si funcionaba la bomba? Una verguenza!!! Deberían hablero clausurado."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eamadeo", 
      "text": "Es muy familar. Lo remodelaron pero mantiene la onda. La comida estuvo despareja, algunos platos muy bien y otros no"
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jjbiava", 
      "text": "Antes era otra cosa, aumentaros los precios, demasiado para los ingredientes de la comida arabe. El keppe crudo era un picadillo. Sarkis y Hannan me parecen mejores opciones. Igual el lugar no es malo, buena atencion y ambiente en gral."
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "He ido varias veces ya pero en esta oportunidad debo recalcar tres cosas: \r\n1- El sarma (hojas de parra) no tiene el mismo gusto que antes. Esta vez no me gustaron.\r\n2- Como aumentaron los precios!! Me pareció caro por lo que comimos (no llegamos a pedir plato principal...).\r\n3- El ambiente ha mejorado desde que ampliaron el restaurante.\r\nEl servicio bueno, igual que siempre."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lawrence", 
      "text": "La comida es muy rica y la atencion correcta. Ofrece la posibilidad de pedir porciones medianas y los precios muy buenos. El problema es que los precios son engañosos: lo que no te cobran en el plato te lo cobran en las bebidas y el servicio de mesa ($9). Pedimos tres platos, una coca y un agua, y el 40% del precio eran las bebidas y el servicio de mesa. No vuelvo nunca mas."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianamoreli", 
      "text": "Buena comida y el lugar es agradable. La atención un poco lenta a pesar que era domingo al mediodia y no habia mucha gente. He ido varias veces y siempre lo considero una opción en comida árabe."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "caramos", 
      "text": "La variedad de platos árabes es rica pero el lugar y sobre todo la amabilidad de los mozos deja mucho que desear"
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guillote__1", 
      "text": "exelente lugar y atencion, no se pierdan de conocerlo"
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chibi05", 
      "text": "Es un lugar donde se puede comer muy buena comida árabe. La carta posee una gran variedad para elegir, especialmente las entradas que son lo mejor y también los postres."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juancentro", 
      "text": "Una buena alternativa a Sarkis, aunque no llega al nivel de este ultimo. Comimos un rico keppe a la parrilla y un muy buen shish de cordero. El unico punto flojo fue el tabuleh, al que... le pusieron lechuga!!! Imperdonable, le arruino todo el sabor. El pan viene calentado en la parrilla, un poco demasiado tostado para mi gusto. Si tenes ganas de comer comida Armenia, no es viernes o sabado y estas del lado \"cool\" de Cordoba y/o no tenes efectivo, lo elegiría. Sino me quedo con Sarkis o la UGAB, sin dudarlo"
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Buenisimo este lugar. El hummus viene tamizado asi que la textura es cremosa. El pure de morrones es muy bueno con mucho ajo. No se pierdan las berenjenas rellenas fritas o el kafta. \r\nLa comida resulta barata comparando precio y calidad. Porciones muy abundantes. 2 entradas y 2 principales fueron suficientes para 4. \r\nEl lugar no es moderno o cool al estilo Palermo. Es un lugar familiar que quedo en algun lugar de los noventa.\r\nPero la verdad que el lugar queda en 3er o 4to plano al lado de los platos tan buenos que tienen."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "Fuimos un martes por la noche. No había mucha gente. Fue una buena experiencia. Se permite pedir medias porciones asi que tuvimos oportunidad de probar varios platos.\r\nLa comida es rica, no tengo mucha experiencia con la comida arabe pero me gustó.\r\nLa atención fue buena y la ambientación del lugar es correcta."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mat23", 
      "text": "Lugar recomendable para comer comidas típicas. Las porciones son grandes, te asesoran (aunque siempre tienen esa tendencia a venderte todo lo que pueden), todo rico.\r\nEl shawarma y el hummus, lo mejor."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malegria", 
      "text": "Ya varias veces elegimos este restaurant que nunca defrauda. La relacion precio calidad es óptima y si uno es astuto para elegir variedad y porciones medianas mucho más ya que no es necesario pedir demasiados platos. \r\nLos sabores muy bien logrados, sabrosos y especiados. La atención regular, ni mucho ni poco, tal vez le falte un poco de colaboracion para explicar los platos. Es sin dudas una muy buena opcion para comer cosas distintas sin que sangren los bolsillos! De esos lugares que tenemos siempre en cuenta para ir y para llevar amigos"
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Primera experiencia.Diría que bien , no fue bueno el asesoramiento del mozo , hubieramos querido probar de entrada mas cosas , mas variadas , como en Sarkis o el centro armenio , pero ....La comida fue buena , sabrosa , bien condimentada con porciones aceptables y a buenos precios.El ambiente frio pero bien , correcto , sobrio y amplio.Se puede volver a probar mas platos."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "albert177", 
      "text": "Habia ido hace 4 meses,y me habia encantado,pero la ultima vez el labne y el hummus dejaron mucho que desear,el servicio correcto,con un poquito de impaciencia...se perdio un poco la magia,la proxima vez,elegire otro arabe de la zona."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Deboechar", 
      "text": "Lindo resto de comida árabe, ruidoso, pero con muy buena comida. Buenos precios"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ibottero", 
      "text": "Si bien me lo recomendaron mucho creo que bajo un poco la calidad. Las porciones son abundantes y el pan arabe es excelente, pero comparado con lo que era hace 7 años no es la misma calidad. Prefiero otros arabes de la zona no tan conocidos."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jorge_T", 
      "text": "Muy buena comida árabe. Para mi uno de los dos mejores restaurantes árabes de Buenos Aires. Muy recomendable."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maet", 
      "text": "Es un excelente lugar para comer comida armenia,  tiene un nuevo y amplio salón recientemente inaugurado, pero si no le ponen calefacción no creo que se ocupe. Vamos seguido y siempre salimos super conformes. Mas que recomendable !!!!"
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegolaz", 
      "text": "Todo muy bueno y muy rico. El unico problema es la division que tiene para el sector fumador, que es a media altura y al rato ya teniamos un poco de humo cerca porque estabamos a 2 mesas de la division.\r\nSacando eso, muy recomendable"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Luego de varios años volvimos a Iusef y no nos defraudo para nada, mantiene la calidad en relación a los precios.\r\nRecomendable 100% si no te molestan: la escasa separación entre mesa y mesa, el ruido constante en el ambiente y que te atiendan todos los mozos y al final te mareas...pero lo importante, la comida es sublime!.\r\nNosotros pedimos Hummus, Mahamara, una empanada de queso en masa philo, Bastermá y Subereg, bien regado con un Blanco Santa Julia Chenin...absolutamente todo riquísimo.\r\nSi queres que los sabores del Oriente inunden tú paladar no podes dejar de ir a Cheff Iusef!!!"
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rolyvaz", 
      "text": "muy rico el hummus, ademas pedimos unas brochetas de cordero, que estaban muy bien, la atencion muy buena e instructiva, el lugar no es muy bonito pero se come muy bien."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goose", 
      "text": "La comida estuvo bien aunque no deslumbra: hay otros restaurantes arabes mejores. Se llena pronto y puede ser ruidoso. El mozo no tenia mucha idea pero se esmeraba."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Inobjetable alternativa si buscamos satisfacer el paladar con platos tradicionales de la cocina árabe. La carta, respetuosa de las raíces gastronómicas que representa, ofrece numerosas opciones, capaces de complacer tanto a los comensales osados como a los más tímidos. Combinando insumos frescos y estilo casero en la manufactura, el resultado es elogiable. A mi criterio, es suficiente para compensar servicio y atención pobre, y un ambiente demasiado bullicioso con olores que se impregnan irremediablemente en la ropa. Precios muy razonables y porciones para compartir."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Angello", 
      "text": "Fui por primera vez recomendado por amigos. El ambiente es muy familiar, ruidoso y se nota que es freceuentado por clientela por el trato con los mozos y encargados. La comida es muy sabrosa y los precios super convenientes. Recomiendo la degustacion de 6 porciones."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tresnegro", 
      "text": "Un histórico en la zona, la comida muy buena, hay que ir en grupo para pedir variado y compartir. Ambiente de cantina, para mesas largas de salidas de amigos."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mote", 
      "text": "Fui varias veces, desde antes que Palermo se convierta en un cabaré..Mantiene el nivel en cuanto a la comida, pero la atencion es  cada vez peor!!.- De cualquier manera, la comida es tan buena que volvería. VOLVERIA!!"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matanzero", 
      "text": "Una de las mejores alternativas en lo que a comidad árabe se refiere. El mejor hummus de todos, además de una rápida y adecuada atención. Siempre hay gente pero lo bueno es que no hay que esperar mucho como en otros lugares de la zona. Totalmente recomendable!"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "La comida es buena sin sobresalir,el servicio es lento y desganado,casi irreverente. El ambiente es ruidoso y la higiene deja bastante que desear. Los precios no son baratos por lo que ofrecen. Obviamente, no vuelvo."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Memina", 
      "text": "Rápidos en darnos la mesa, demora en el servicio. La comida, salvo el Kebbe, no pintaba a árabe que digamos. Me consultaron de agregar queso gratinado a una comida y nos cobraron como \"Adicional\". No volveríamos."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Muy buena calidad de comida, muy bien preparada, abundante. La atención es un poco lenta y desorganizada, a nosotros, en una cena que duro una hora y media, nos atendieron 4 o 5 mozos.... El ambiente, como todo lugar de comida árabe, no es lindo, pero si es muy ruidoso. Realmente uno vuelve porque es uno de los mejores lugares para comer comida árabe...."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ljubi", 
      "text": "vale la pena volver, lo hago habitualmente.Es muy Ruidoso!!!"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ugemitch", 
      "text": "Una fonda sin pretensiones, pero con muy rica comida. Eramos 14 en la mesa, a todos nos atendieron bien, y todos los platos resultaron buenos. Ambiente ruidoso y familiar."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rusa", 
      "text": "Fuimos de rebote de SARKIS, que a las 20:30 estaba repleto y no nos defraudó. Muy buena comida, precio accesible, pagamos $340 entre 6 con dos buenos vinos, comida variada y postres para todos. Da para recomendar."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alesasin", 
      "text": "Despues de leer algunos comentarios de aca sobre la demora en el servicio, fui prestando especial atención a ese punto y debo decir que en mi caso particular estuvieron muy atentos, serviciales y la comida no tuvo demoras. \r\nRespecto a la comida,debo decir que me parecio muy buena, soy frecuentador d elos restaurantes arabes y este es uno d elos mejores a los que fui, solo le puedo criticar que el plato principal llego un poco templado y no bien caliente como es de mi gusto, pero no deja de ser un detalle menor."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dolorespicot", 
      "text": "El lugar es muy ruidoso. Demasiado, tal vez. A veces cuesta escuchar a las personas que están sentadas en la misma mesa. La comida no es mala, pero tampoco es gran cosa, capaz que porque el ruido no permite apreciarla."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maet", 
      "text": "Excelente cocina y muy recomendable a quienes concocen y les gusta la comida árabe. Para mi gusto las mesas demasiado juntas, es un lugar poco íntimo pero se compensa con la buena comida !!!!"
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oskilamber", 
      "text": "La comida me gusto, tendria que volver a probar mas platos. Me gusto el cafe arabe.\r\nNo repare en la cara de vinos.\r\nLa atencion es regular, los mozos se cuelgan hablando con determinados clientes, algunos incluso lo hacen en arabe. La ambientanción es algo pobre. Cumple su función si uno desea comida arabe. No mas."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida está bien, es barata, el lugar no es agradable, si la noche lo permite, mejor comer afuera. La atención es mala, es bordeando lo grosero, hay q perseguir a los camareros, te dicen q esperes y nunca vienen, pedís cosas q nunca traen. La comida, como dije, está bien, nada del otro mundo, lo único recomendable es el precio."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgordoariel", 
      "text": "Exquisita comida árabe, de lo mejor de plaza al estilo sirio-libanés, buenos platos pedimos porción completa de cada entrada, conviene ir los días de semana, ya que no hay tanta gente."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lu6dts", 
      "text": "El kepi crudo, estaba realmente crudo, le faltó preparación. Como quien lo hace así nomas. Por lo demás La comida es buena y abundante.\r\nLa atención es mediocre y el ambiente parece un restaurante chino. La luz muy blanca, el salon muy grande...no te invita a quedarte...\r\nDe odos modos, la relación calidad/precio está buena.\r\nEl vino te lo sacan de una estantería en el mismo salon comedor y así nomas a temperatura ambiente te lo sirven. Tuvimos que prever cuanto tomar para pedirle que lo fueran enfriando."
    }, 
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sushi", 
      "text": "La atención me pareció muy mala teniendo en cuenta que cuando llegamos había solo dos mesas ocupadas y ninguno de los dos mozos nos prestaba atención.\r\nEramos dos y pedimos una entrada y un plato principal para compartir y nos salió carísimo!\r\nEs verdad que es muy rico y los platos son muy abundantes, pero no le ganan a la mala atención y al ambiente un tanto mediocre."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RudyF", 
      "text": "Nada nuevo para agregar de lo que ya se escribió.\r\nMe gustó la comida y volvería a disfrutar de ella.\r\nLa relación precio/ calida, muy buena y al alcance del bolsillo para una salida familiar."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jime_r", 
      "text": "comida muy buena, muy buen precio, ambiente familiar, todos super amables. ideal para ir con amigos o en grupo, relacion precio calidad genial. lo unico, los manteles estaban en bastante mal estado, limpios pero con agujeros por todos lados, esa la unica critica. y ademas estaban hasta las manos de gente pero es un lugar grande y hay que ir con paciencia, podrian poner mas mozos. el resto todo genial, la comida deliciosa. vuelvo seguro"
    }, 
    {
      "date": "31 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Um restaurante donde se puede descubrir la típica comida arabe, gran variedad de platos muy sabrosos desde las entradas hasta los postres, precios muy razonables, ambiente familiar y trato cordial. Recomendable."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MT10", 
      "text": "fiel exponente de la comida arabe, se notaba que tiene esa mano casera, muy casera, en algunos momentos muy condimentada, pero todo rico, tienen gaseosa de 1,1/2L., los mozos atentos, algunos platos tardan un poco pero te avisan y vos elegis. Lo unico que es extremadamente ruidoso, deberian ver como mejorar eso, eramos varios y algunos no nos escuchabamos! pero como comimos rico, todo ok. Recomendable para quien pone atencion en el paladar y no en el lugar en general."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "HaVaNNeT", 
      "text": "El lugar no esta poco ambientado. Tiene musica arabe. Para un platillo que originalmente tiene que tener pasta de sesamo estaba reemplazado por pasta de mani! y Para la ensalada que lleva trigo, tomate y perejil, en vez de perejil la hacen con lechuga! Saludos!"
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ELABUELO", 
      "text": "Es la primera vez que vamos a comer a este lugar y la verdad es que me parecio muy bueno, buena comida y buena la atencion, un poco ruidoso, no tengo experiencia en comida arabe pero de lo que estoy seguro es de que a cheff iusef volveremos, muy recomendable..."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "blonde", 
      "text": "la comida estaba llena de olores y sabores que invitaban a pasar un buen momento. me gustó el ambiente sin pretensiones y agradable."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Lo que hay que destacar es la calidad de la comida, despues la atencion es bastante mediocre, al punto de no saber que contienen ciertos platos. El ambiente no es de lo mejor, debido a que todas las mesas estan muy juntas y no se puede tener una conversacion."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "obelix", 
      "text": "Cada restaurant de \"medio oriene\" (arabe, armenio, sirio) tiene distintas recetas para la misma comida y eso va con el gusto personal, pero enseguida te das cuenta si es bueno o malo. Este es bueno. Un poco más \"aceitoso\" que otros (el sharwarma al plato es una bomba pero muy sabroso). Restaurant de barrio, platos abundantes (la media porcion no vale la pena por la diferencia de precio), aunque podrian darle una lavada de cara al lugar. Solo hay 2 mozos: depende cual te toque la atención es buena o mala. Personalmente me quedo con Sarkis, pero cuando esta muy lleno, este es una buena opción."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bebbu", 
      "text": "Los platos son deliciosos y es piola que el mozo te va guiando con las cantidades (hay medias porciones). Hay muchas mesas y el murmullo ambiental se hace sentir, pero no es nada insoportable. El lugar es tirando a cantina árabe, sin rasgos de sofisticación. No conviene sentarse en la primer fila de mesas, porque alguna gente hace la \"espera\" allí y puede ser molesto; sobre todo porque se tarda en pasar cuando no se han hecho reservaciones. Entregan ticket espontáneamente. Queda en la lista de los lugares a los que voy a volver seguro."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rober72", 
      "text": "Buena comida, buena y rapida atencion.\r\nLugar ruidoso y con poco espacio entre mesas."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iperrone", 
      "text": "La comida es lo central, muy buena y abundante. Buena relación precio-calidad-cantidad. El servicio también es bueno. La ambientación no tiene nada especial."
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mario_Bros", 
      "text": "Osama nos asesoró muy amablemente y nos hizo probar el leven con aceitunas. La comida riquísima, el precio razonable y la atención hacen que den ganas de volver. Nosotros llevamos la comida y también tienen delivery."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Por suerte sigue sin cambios desde que empecé a ir. Excelente atención con dueños presentes y mozos dedicados y conocedores, muy buena comida árabe con excelente relación precio calidad, en un ambiente de cantina de barrio siempre muy concurrida. Excelente opción para probar este tipo de comida sin pagar por lujos ni adornos."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "macaibn", 
      "text": "Es irregular: algunos platos son muy buenos pero otros no llegan a lo esperado."
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efete", 
      "text": "La comida es EXCELENTE! Aunque los mozos son medios desbolados y desorganizados. Recomiendo que de entrada se pidan la Picada, pero le indiquen al mozo los ingredientes que quieren, asi pueden comer un poco de Todo."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Fuimos los primeros clientes de un mediodia, y a pesar de eso tuvimos una lenta y no muy entusiasta atencion. Nos aconsejaron sobre la comida a pedir. Probamos falafel, pastas de berenjena y garbanzos. Como plato principal subbereg y keppe al horno. La comida no fue lo exquisita que realmente es este tipo de comidas. Las porciones no son abundantes. Los precios son realmente bajos. Esperabamos un poco mas de este lugar, por los comentarios de la guia. Aunque un poquito mas caro; prefiero la comida de Sarkis"
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chesnut", 
      "text": "Comida como casera  a mi me gustó, vivo a 3 cuadras desde antes que se instalaran y nunca lo había probado.\r\nlo que me gustó mucho fue lemeyum de carne, farlafhel y hoja de parra,empanada de verdura buenas también, NO me gustó el tabule."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cate_bat", 
      "text": "La comida deliciosa! la atencion no deslumbra pero no esta mal tampoco. El lugar es MUY ruidoso, no invita a quedarse. Mejor?? cenar cosas ricas y el postre, en otro lado."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DiegoPonti", 
      "text": "Buena comida, típicamente árabe, pero nada que sorprenda. Es un típico restaurant árabe. Los mozos están a las corridas al punto de equivocarse y traernos equivocadamente a la mesa la factura de otrs mesa.\r\nMás allá de este detalle, volvería."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "CHUCHUS", 
      "text": "La comida es muy insulsa, le falta condimentación, algo que es un gran insulto para la comida árabe.Los camareros simplemente no existen, tardaron media hora en tomarnos el pedido y no quisieron tomarlo completo, solo nos dejaron pedir las entradas. Como no aparecieron nunca más no pedimos el principal. A duras penas logramos comer los postres que eran secos y de baja calidad. Hasta para pedir la cuenta tuvimos que rogar que se acordaran de nosotras. Las mesas están todas pegadas y el lugar es muy ruidoso. Para colmo tiene un televisor. No es para recomendar."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Remi", 
      "text": "Un agradable restaurante de comida àrabe, sobre todo para tomar los primeros contactos con la misma; el servicio es un poco lento, por momentos hasta desganado, y la ambientación está un poco dejada, lo que le impide obtener una mejor calificación.\r\n\r\nEl keppe crudo y el hummus, excelentes, muy recomendables. La ensalada tabule, demasiado \"atomatada\".\r\n\r\nEl precio es razonable, algo no muy común estos días."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tuje", 
      "text": "La verdad de los 3 o 4 arabes que fui, es por lejos la mejor comida. Tal vez no este tan ambientado y no tenga show, ni nada raro, pero para comer lo recomiendo."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Quizá...la mejor relación precio - calidad en cocina de medio oriente en Bs As.\r\nSin grandes estridencias, pero sabores auténticos bien preparados por la familia.\r\nBien todo lo clásico.....tabule...hummus..etc."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vilory", 
      "text": "El lugar es lindo y moderno, pero cuando está lleno es imposible hablar por el gran barullo; el acondicionador de aire no tiene demasiado tiraje y si hace calor parece que no existe.\r\nLos mozos tardan un poco en atenderte pero son muy atentos y saben recomendar bien.\r\nEn cuanto a la comida no es nada de otro mundo, es aceptable y a un excelente precio."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Muy ricas las hojas de parra, el pan normal, el arroz a la persa muy flojo, el tabule muy rico. Los precios son muy accesibles, buena relacion precio-calidad. Las porciones no son muy grandes. Nos atendieron rápido y bien. El lugar recuerda a salón comedor de club, muy familiar."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elbuenvivir07", 
      "text": "La atención es pésima, te atienden de favor.\r\nla comida muy buena, casera de primera."
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fernandaad", 
      "text": "Muy buen lugar para degustar comida arabe...\r\nlo criticable es que el lugar es muy ruidoso, no es para tener intimidad... si el paladar sale feliz por los sabores."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "martngo", 
      "text": "La comida no es mala pero los precios resultaron muy altos."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanman", 
      "text": "No vuelvo más. La comida es buena pero tardaron 10 minutos en traer la carta (me tuve que parar y decirle a la de la barra) y luego cuando ya habiamos decidido tardaron 10 minutos mas cuando Las personas de la mesa de al lado (habian llegado despues que nosotros) ya habian terminado de comer la entrada."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maet", 
      "text": "Uno de los mejores lugares de Buenos Aires para comer comida àrabe, a pesar que la ultima vez el Keppe al horno estaba seco. El crudo es excelente y el que opina otra cosa es porque no entiende nada de esta cocina. Recomendable !!!"
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "La comida es buena pero tampoco es la gran cosa, ademas habia varios platos que no estaban disponibles. La atención es buena y los mozos se esmeran bastante en explicar en que consiste cada plato. Para ir con amigos con ganas de probar algo distinto."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PeCo", 
      "text": "Comimos bien. Nada del otro mundo. Me quede con un poco de hambre.\r\nLa atencion es regular a buena.\r\nEl ambiente es normal.\r\nSi vuelvo es para darle una segunda oportunidad."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "isadaniel", 
      "text": "Muy buen lugar para pasar un rato ameno y comer muy buena comida arabe"
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jack_Aubrey", 
      "text": "Ambiente familiar. Buena Cocina, se destaca la patisserie."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "drizzt", 
      "text": "La comida en las veces q fui fue destacable, salvo por algun q otro percance, pero nada del otro mundo. Al servicio le falta como un poco de comunicacion MOZO-COMENSAL y el ambiente es normal. Seria fantastico poder fumar la famosa pipa de agua despues de comer."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "famanu", 
      "text": "La comida es interesante pero le falta algo para convencer. La atención de los mozos es poco esmerada y desatenta."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "La comida es muy casera. Es un buen lugar para ir a comer este tipo de comida. Recomendable totalmente. Los precios son muy correctos."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "biggest", 
      "text": "La comida esta buena. Es muy sabrosa. Pero me parece que entraron en piloto automatico y no se estan esmerando mucho. La atencion es medio desordenada."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "R2K", 
      "text": "¡Muy bueno!"
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Comida árabe de buena calidad, con ingredientes frescos y espécias típicas. De entrada, y por recomendación del mozo, ya que recién lo habían horneado, comimos subereg que es una especie de lasagna de masa phila con distinos tipos de quesos. Fue lo mejor y más destacable. Al basterma le faltaba un poco más de estacionamiento, el trigo con cordero estuvo bien, el keppe a la parrilla relleno de carne picada con cebolla estaba en su punto justo. Los postres podrían mejorar. Lo que les juega en contra es el ambiente increíblemente ruidoso, y que por haber tanta gente te terminan atendiendo dos o tres mozos, con la posibilidad, y en nuestro caso así lo hicieron, que te quieran pasar en tu cuenta lo que comieron los vecinos de la mesa de al lado. De todas formas lo reconocieron y no tuvieron problemas en descontarlo. Muy buena relación precio-calidad. Si no sos de ir a cenar temprano: reservá."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ignaciotaccone", 
      "text": "El ambiente es algo sencillo. Muy rica comida. Excelente relación Precio-Calidad"
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vasito", 
      "text": "Calidad buena, aunque no superlativa. Buena atención y el lugar es aceptablemente lindo.\r\nEs bastante accesible, comes por unos $20, $25  a lo sumo. Es un buen promedio en todo. Vale la pena conocerlo."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andres1975", 
      "text": "Buena calidad, ambiente un poco desabrido pero para ir a tomar un vino y comer rica comida es una buena eleccion. Te tratan bien y comés bien, que en fin, es lo más importante."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "popiblus", 
      "text": "Las recetas son libanesas en serio, llevan más de 20 años preparando esos platos, desde el club sirio que quedaba en la calle Malabia. La relación precio calidad es óptima."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepe", 
      "text": "Seguimos con la ronda árabe-armenia. La comida estuvo bien, pero no mejor que otros. No encontramos el plato que se distinga. La estética es apagada, si bien no apunta a más que a un bodegon. El servicio fue malo, nos tiraban los platos, pero creo que es parte del lugar."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ruchilu", 
      "text": "Muy buena la comida se nota que esta elaborada con productos frescos, vuelvo."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Larschafi", 
      "text": "El lugar es aceptable pero muy ruidoso. \r\nLa comida es rica, con buen gusto. \r\nSin embargo me pasó algo insólito. \r\nDe todo lo que le iba pidiendo al mozo aclare que quería las porciones medianas (había para elegir mediana o grande) ya que éramos solamente dos personas. \r\nEn la cuenta final vino todo con precio de prociones grandes. \r\nReclamé pero no hubo respuesta. Una lástima. Pagué veinte pesos de más."
    }, 
    {
      "date": "4 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mito", 
      "text": "Muy sabrosa la comida, con precios razonables, pero el ambiente es muy ruidoso, hasta caluroso, con mesas muy juntas. \r\nTienen un buen precio de los vinos. Por otra parte, los mozos estaban un poco sobrepasados."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Este es un lugar muy simple en cuanto al ambiente, pero la comida es sabrosa y de sabores muy definidos, ya se siente el aroma a las especias al ingresar. \r\nLa atención del mozo fue buena. Lo único que deberían revisar es el tema de la limpieza, ya que los platos, por ejemplo no estaban muy limpios."
    }, 
    {
      "date": "4 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Ideal para degustar diferentes platitos, muy buenos los postres."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gallegopo", 
      "text": "La comida no es mala, pero el servicio deja mucho que desear. \r\nEl mozo se olvidó los pedidos así como de traer la cuenta, cosa que tuvo que hacer otro luego de haber insistido repetidas veces. \r\nProbablemente sea por el gran tamaño del salón y los mozos se desbordan con el servicio. \r\nDe hecho hay tantas mesas que prácticamente no se puede pasar entre ellas. En fin, un lugar más del montón."
    }, 
    {
      "date": "16 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daniel_o", 
      "text": "Muy agradable y familiar"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gerardosch", 
      "text": "excelente comida, el precio corresponde a la calidad de la comida y el servicio"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "bebotito", 
      "text": "Excelente opciòn para disfrutar de comida arabe/armenia. Es recomendable pedir varios platos en medias porciones para probar un poco de todo. Vale la pena, ya que los platos son abundantes y muy sabrosos. El hummus, los niños envueltos en hojas de parra y en especial el cafta de cordero completo: EXQUISITO!!! Postres todos muy dulces, como para pedir uno y probar entre varios. Buenas atenciòn y carta de vinos. El problema que tiene es que el ambiente es muy caluroso!!!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dagosile", 
      "text": "Excelente la comida!! Y muy bueno el servicio!"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Lo conocimos por guia oleo y decidimos ir a cenar. Pedimos puré de garbanzo, niños envueltos, keppe y tabule, estaba todo excelente. Lo Recomiendo."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cesarynoe", 
      "text": "Fuimos con amigos un miércoles, hacia un tiempo que habíamos ido por ultima vez. La verdad es que comimos de manera excelente y el precio nos pareció muy razonable. Vamos a volver ya que nos gusta mucho la comida árabe y  ese lugar, a pesar de que no soy un gran conocedor de este tipo de comida, me parece un gran exponente de la misma.  La atención fue correcta, pero no esta tan acorde con el resto de el restaurante."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "algdgadu", 
      "text": "muy buena la comida. nos dejaron entrar luego del horario de cierre y sin perjuicio de ello pudimos elegir sin restricciones cualquier plato de la carta, los cuales estaban riquisimos. muy recomendable."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meidele", 
      "text": "Es el mejor lugar para comer falafel, kipe, mohambra, shawarma y por supuesto el hummus!\r\nLa atención es muy buena (los mejores son Adriana y Coco),el lugar es limpio, agradable, cómodo, lugar para fumadores y no fumadores, postres no tan buenos, digamos regular, buenos vinos y el lugar en general tiene 4 estrellas y su precio se corresponde.Ojo! si se comparte es mucho menos,"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guillee2", 
      "text": "El lugar mejoró mucho en mis últimas visitas. Han ampliado, la comida sigue siendo buena y casera como siempre, pero en ambiente mejoró varios puntos. El Hummus es recomendable, y el shawarma está bien preparado. Hay una variedad interesante de platos, y se puede pedir delivery (en la zona) o para llevar. Muy recomendable. En la web se puede consultar el menú y los precios para llevar."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MafeTeran", 
      "text": "El guiso de lentejas (no recuerdo su nombre original) es increible, así como otros platillos del menú. El ambiente y decoración (los boxes setento-ochenteros me encantan) parecen no sumarle al lugar pero para mi hacen parte de su encanto. Los meseros son súper cordiales y hasta te hacen sugerencias para no pedir de más. Una noche nos tocó fiesta de cumpleaños privada, con cantante pop LIbanés incluido.. sin palabras :)"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hernanpas", 
      "text": "Excelente. Nos atendieron muy bien. Comimos Humus, dos empanadas, shej el mashi con arroz, shawarma al plato, Mamul de dátiles. Vino y aguas. Gastamos  $234. Dos personas (podía haber comido una tercera). Fuimos el sábado, recomiendo ir temprano o reservar, se llena. El ambiente es agradable. Comentario al margen: el humus y el pan arabe recién horneado son adictivos."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bebotito", 
      "text": "Es la segunda vez que voy. El ambiente no es para destacar. Sin embargo es bastante amplio y pulcro. La atención muy cordial. Los platos son muy sabrosos y excelentemente elaborados. Para quienes no conocemos en profundidad la cocina árabe/armenia, es interesante pedir varios platos y degustar. Además se pueden pedir porciones medianas y compartir. La carta de vinos es correcta y los precios son acomodados. La relación precio/calidad es inmejorable. Es recomendable ir temprano (por la noche), ya que cuando se empieza a llenar el ambiente levanta  calor, ruido y la atención flaquea un poco."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Fuimos el Sabado 3/9 por la noche con mi pareja.Pedimos varios platos para compartir,conviene mas de esta manera así se puede degustar de todo un poco.Los precios son realmnte accesibles,la carta de vinos carisima,el vino mas economico el TRAPICHE MALBEC $ 40 pesos."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julisk", 
      "text": "Fuimos a las 22.00hs, sabiendo que está siempre lleno y que difícilmente conseguiríamos lugar. Pero nos llevamos una gran sorpresa al entrar, cuando vimos que agrandaron el restaurant a el doble de su tamaño. Así que encontamos mesa enseguida. Pedimos varios cosas para compartir entre los 5 comensales. El mozo supo orientarnos perfectamente en cuanto a la cantidad de comida que pedir. Todo estaba riquísimo, pero en especial el taboule, la pasta de garbanzos y la de berenjenas."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mar471", 
      "text": "Es la segunda vez que voy , eramos cuatro y quedamos re satisfechas.  Es lugar es muy lindo, cómodo, bien atendidas, la comida es riquísima, los platos abundantes y muy buena la relación precio calidad.  Con dos botellas de vino, gastamos $ 120.- cada una, incluyendo postre, aguas y propina."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rusita324", 
      "text": "Excelente comida,mucha variedad y porciones abundantes.Atencion muuuy buena.Muy recomendable!!!!!!!!!!!!!!!!!!!!"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guillee2", 
      "text": "Excelente lugar de comida Arabe, relativamente económico, y con platos bien logrados. Con las reformas del último tiempo (ultimo año) mejoró mucho el ambiente. Un lugar piola tanto para ir con amigos como con pareja. Los mozos que me han tocado fueron medios mala onda, pero se nota que laburan desde hace rato en ese restaurant (al estilo cantina). Un lugar para recomendar, pero para que cada uno saque sus conclusiones."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malegria", 
      "text": "Siempre que vamos el resultado es optimo. Barato (hay que saber pedir porciones medianas y no comer con los ojos, ya que es comida suculenta) y riquisimo. Es siempre nuestra gran opcion en comida árabe."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Pedimos varios platos para compartir. Todo muy bueno, me gustó mucho el shawarma. El ambiente es cordial, la atención buena (salvo el mozo mas alto, que no presta atención)"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mar471", 
      "text": "La comida excelente, la atención de los mozos mala, pedimos un chardonnay bien frío y lo trajeron natural, no había aire acondicionado.  Una lástima porque el gusto y la calidad de la comida se ven desmerecidos por la incomodidad.  Hacía demasiado calor."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Muy rico todo, siempre ibamos a sarkis pero es la misma comida con un toque mas del modernidad. Me encantó"
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ICYHOT", 
      "text": "Fui muchas veces y mi opinión no cambia: el mejor restaurant de cocina áraba de Bs As. La diferencia ahora es que ampliaron el salón, entra mas gente y mas cómoda. Los platos son frescos, sabrosos y abundantes. La atención del personal es sumamente cordial. Es ideal para ir con amigos, relajarse, y dejarse llevar por los sabores de medio oriente."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "el_gloton", 
      "text": "el mejor restó arabe lo visito muy seguido y siempre salgo conforme ahora tiene nuevo ´salón siempre esta lleno rica comida bueno precios para ir con amigos."
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maamul", 
      "text": "Volvimos después de más de un año porque extrañábamos el lugar. Lo encontramos renovado,más grande y muy lindo. Se merecen haber crecido y tener más espacio porque trabajan muy bien. El lugar es cálido (con calidez de hogar) y la comida es muy rica! Hay que saber pedir:los platos son para compartir.Si uno no lo sabe,pide de más.El pan árabe que traen sin que uno lo pida,es espectacular.Es el lugar ideal para comer rico mientras se conversa en un ambiente distendido. Me encanta."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Erzsebet", 
      "text": "Excelente! pedimos Chawarma, hummus y berenjenas rellenas, muy bien sazonados y en su punto. Remarcable el pan árabe! Muy buena atención y explicativa. Fuimos luego de la remodelación, lo que mejoró muchisimo el ambiente. Volveriamos."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lugaluz", 
      "text": "muy buenos sabores, muy buena la calidad de la comida, porciones super generosas, la verdad volveria todas las semanas ya que el precio con la calida de la comida y las porciones es muy muy razonable.\r\nLas pasta de berengenas con el pan recien salido del horno es la mejor forma de emepzar la comida!"
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tinchazo", 
      "text": "la verdad voy cada vez que puedo, es increible lo rico que se come en este lugar, se los recomiendo a todos, la ambientación para mi esta bien es parte de lo que uno esta consumiendo, si uno quiere velas y un violin que vaya a otrolado, ahora si quiere comer bien y abundante a un precio razonable, iusef es la mejor opcion"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "debytom", 
      "text": "Es un lugar netamente familiar. Los platos son de los mas exquisitos que probe como cocina de medio oriente. Nunca nada someramente recalentado. El servicio para algunos es lento, pero a mi ver, es barbaro. No me canso de ir ni de pedir delivery. El trato de dueños/clientes es muy buena. El ambiente es bien simple y calido. Lo mas lindo es entrar y ver a la dueña, una ancianita hermosa al lado de la barra, con una mirada muy dulce y vigilante a la vez. SI QUIEREN COMER COMIDA ARABE VERDADERAMENTE CASERA NO LO DUDEN"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "davemex", 
      "text": "Soy cliente hace años ; comento que la info de la pagina esta un poco desactualizada ya que en el lugar se realizaron ampliaciones , una particularidad del lugar es que quien dirige la cocina es la madre del dueño ; una señora muy dulce; y eso lo transmite en sus platos , como siempre lo recomiendo ."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hgiambas", 
      "text": "Excelente comida árabe. El lugar no es lindo, pero la atención es muy buena y todo es rico. Tiene su onda."
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Crack10", 
      "text": "El mejor lugar para comer comida arabe de verdad, no esperen lijos ni romantisimo ni nada, es para comer muy bien en un salon normal."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ratuchi", 
      "text": "la verdad comi exelente comi muchisimo, y por muy buen precio, muy recomendable, no sera el tipico restaurante con las luces tenues, pero la verdad muy recomendable. la unico que algunas veces los mosos se ven desbordados y tardan un poco pero, no es culpa de ellos, sino de que no les ponen mas personal que los ayude"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Slisse", 
      "text": "el mejor restaurante arabe en buenos aires!"
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guille111", 
      "text": "la comida se destaca por sobre el resto"
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "die87die", 
      "text": "El mejor hummus de bs as, el falafel increible, de lo mejor, recomiendo ir con reserva y tipo 21hs que te sirven enseguida la comida."
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Caliban", 
      "text": "Soy habitué de este lugar desde el día de su inauguración hace 12 años.La calidad y frescura de sus platos es lo que a mi parecer lo distingue, es como comer en casa de amigos sirios, y Uasin, uno de los mozos es un verdadero anfitrión.Deseo para ellos una larga permanencia en el rubro gastronómico."
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferchufer", 
      "text": "Realmente el que quiere comer comida árabe debe visitar cheff iusef. La comida excelente, el ambiente familiar, la calidez en la atención que es mas que amable y cordial. Ya fuí varias veces y siempre salí mas que conforme, nunca me defraudó. Volveré a ir."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Guillee2", 
      "text": "La comida es excelente. El ambiente no es bueno. Las mesas estan muy juntas y es muy ruidoso. No es para una cena romantica o para estar tranquilo. Lo recomiendo para ir con ganas de comer bien, en grupo."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy rica esta bien preparada con ingredientes de calidad y bien casera, el lugar es muuy ruidoso y las mesas estan muy juntas."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eikon", 
      "text": "Vamos hace muchos años y nunca defrauda: día de semana muy tarde a cenar, fines de semana a la noche, domingo al mediodía... y siempre cumple! El ambiente es familiar, apto para ir con chicos y ahora que están terminando de ampliar el salón será aún mejor. Los mozos van rotando y los platos salen rápido, nunca tuvimos demora en la atención. La comida es excelente y a precios muy razonables comparados con otros restaurantes de la misma especialidad considerados clásicos. En hora pico conviene reservar; apto para grandes grupos y festejos, ambiente ruidoso pero muy cálido."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "la comida es una delicia , la atencion pese a ser sabado a la noche y con el resto lleno muy adecuada, esperamos solo 20 minutos para entrar sin reservar, los platos son para compartir\r\nprecios mas que buenos , sin duda lo recomiendo ahh no se olviden de pedir el hummus increible"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "her_resto", 
      "text": "La comida es excelente, muy casera y abundante. El ambiente es bastante ruidoso con las mesas muy juntas, pero entiendo que están agrandando el restaurant. Muy recomendable."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maritaescu", 
      "text": "Fuimos con mis amigas a festejar el día del amigo. El lugar es especial.Se puede disfrutar de un ambiente medio místico, muy cálido, ideal para conversar con amigos,  pasar un momento muy especial.El trato es super amable y cordial. Nos atendieron 2 mozos a la vez, con muchas ganas de enseñarnos sus tradiciones y comidas. La pasamos espectacular, vamos a volver. Solo para entendidos!!!"
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cotivasija", 
      "text": "Fui a cenar con amigos y nos encanto la comida, probamos de todo un poco y estaba todo riquisimo. Todos los platos eran muy abundantes. Los postres muy ricos. Era la primera vez que probaba comida arabe y me encanto. La atencion normal. Y el lugar no es feo pero tampoco es muy calido. Es un lugar para ir."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rominitus11", 
      "text": "Muy buena comida , el mejor lugar para comer comida arabe."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DenDen", 
      "text": "Es la primera vez que como comida árabe tan exquisita y tan generosamente servida. Puede criticarse un poco la lentitud de los mozos (probablemente hagan falta más), per finalmente uno sale muy conforme y con ganas de volver. Los precios son relativamente bajos."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Por suerte en Cheff Iussef nada cambia, ni la familia atendiendo personalmete el negocio, ni la buena calidad de la comida, ni la buena predisposición de los mozos para explicar y recomendar. Así se puede seguir disfrutando de una cantina de barrio, con excelente comida árabe y a precios razonables. El único detalle malo, es que a pesar que todos sabemos que los precios aumentan, no resulta agradable ver la carta con tachaduras y los nuevos valores al lado."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "novygourmet", 
      "text": "Muy buena la comida. La atención deja un poco que desear, el mozo que nos atendio al principio, no nos dejo solos para debatir nuestros gustos para el pedido, luego no nos retiro los platos sucios,  el lugar merece una lavada de cara...igualmente, nada puede opacar la calidad y la cantidad de la comida. Muy buena relacion precio / calidad / cantidad. Otra buena opcion de comida de Oriente Medio....Volveremos!!!"
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "a69fae", 
      "text": "Excelente la comida. Muy bien presentada y muchisimo mejor elaborada. El servicio en bastante bueno, se esmeran para atender lo mejor posible. El ambiente es ruidoso pero va a corde con lo familiero que es el restaurante. El precio es justo considerando la calidad de las comida. Para recomendar sin temor a quedar mal. Voy hace muchisimos años y seguire por muchisimos años mas."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "SilAres", 
      "text": "Las comida es excelente. El lugar es muuy ruidoso, las mesas están casi pegadas. podríamos haber comido por 2 horas más -porque la comida era buenísima- pero por el ruido fue imposible. Ojo, sí o sí hay q llegar antes d las 21 o reservar porque la espera es larguísima."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mustafa", 
      "text": "Hace años que voy a este restaurant, y siempre salgo bien satisfecho. Comida bien elaborada, con presentación sencilla pero generosa.\r\nEl ambiente es familiar, cada vez más ruidoso. Es imprescindible reservar los viernes y sábados, si no ir con la idea de esperar en la puerta."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aonikenk", 
      "text": "Un buen lugar para disfrutar de la comida.\r\nIdeal, llegar antes de las 21.30, despues, hay que esperar.\r\nLas porciones son buenas, ideal para pedir un poco de todo y compartir.\r\nExcelente relacion precio y calidad"
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Catalexico", 
      "text": "Siempre vuelvo... es un ambiente ruidoso, pero la comida es excelente, no se puede creer lo que se recibe por lo que se paga. Los meseros son divertidisimos, siempre de buen humor, y al viejo estilo porteño, corriendo de aca para alla.\r\nMuy recomendable"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Toki", 
      "text": "Lo único malo es que, por lo general, hay que esperar a que te atiendan. La comida es buena, barata y abundante. El café es excelente y los postres (empalagosos) quedan un poco relegados ante la abundancia de los platos. Ideal para ir con amigos y compartir varios platos entre todos."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JOBy", 
      "text": "Exactamente el mismo sabor de la comida de mi abuela. El lugar es muy familiar. Incluso hasta podes pedir gaceosa de litro para los chicos. Si quiren comer comida 100% arabe, sin verso. este es el lugar."
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "reizele", 
      "text": "Es lo mejor en comida árabe, es diferente a la armenia, es como comer en eGIPTO O jORDANIA. aDEMÁS EL HERMANO DE oSAMA CANTA COMO LOS DIOSES Y LOS MOZOS POR SUERTE SON INCREIBLES POR LO DIFERENTE.  eL PRECIO ES NORMAL Y EL RUIDO ES TIPICO DE UN RESTAURANTE ARABE. vOY UNA VEZ POR MES POR LO MENOS."
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rach75", 
      "text": "Lo conocí hace 2 meses, por recomendación de un amigo y ya hemos ido varias veces. Tuve la suerte de haber estado en Egipto y degustar la comida de este lugar es como retrotraerme en el tiempo.  Es un lugar bárbaro, la comida es riquísima y no es para nada caro. El lugar en sí es sencillo y muy ruidoso, pero nada que molesto. Los mozos son muy amables teniendo en cuenta lo sobre cargados que están de trabajo.\r\nSin lugar a dudas vulevo a ir!!!"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Muni", 
      "text": "Me encantó la comida; a pesar de que no tenían toda la carta disponible por falta de suministros de carne, entendible en estos días :)\r\nMe pareció super barato, comimos entrada, plato principal, postre, café por 40 pesos cada una. La atención no es lo más organizada del mundo, pero hacen lo que pueden, le ponen voluntad al menos. Es que hay 2 mozos para todo el salón, no dan abasto. A mi modo de ver, bien recomendable."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kokorengo78", 
      "text": "Riquisima comida. \r\nLa atención deja un poco que desear y el lugar no es muy lindo, pero todo es recompensado con la calidad y la cantidad de comida."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "debytom", 
      "text": "Para ir de vez en cuando. Un poco lentos en la atencion. Lo tengo obligado los sabados por la noche pero para delivery. Les faltaria mozos con mas velocidad. Cantidad y calidad me parecen excelentes"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cynthiabella", 
      "text": "Excelente comida! nunca fui al restaurant, todas las veces que comi ahi lo hice por delivery. Y el delivery no decepciona: las porciones son abundantes, el sabor de la comida es excelente. El precio esta acorde a todo lo que se disfruta. Se recomienda: experimentar diferentes platos. Cada vez que llamo, pido distintos platos. Todos muy buenos"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Catalexico", 
      "text": "Excepcionl relacion calidad precio, los platos son muy bien preparados (Sarkis sigue siendo mejor, pero es mas caro)y los mozos siempre muy amistosos. Respecto al ambiente, muy amigos/familia, no tanto para ir en pareja."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gsardi", 
      "text": "Si sos cliente regular los mozos te atienden de 10. La comida es de las mejores arabes de capital. Muy buena relacion calidad precio.Voy seguro dos veces por mes. Me gusta la comida arabe y en Iusef podes realmente desfutarla. Uno de los mejores."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chammas", 
      "text": "Buen precio para una comida excelente, necesita más camareros."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cielo", 
      "text": "Vamos muy seguido, la comida nos encanta, no hay demora y el precio es más que bueno."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jucohen", 
      "text": "La comida es excelente, ya sea para comer ahi o para llevar a casa. Me gustó mucho el kipe a la parrilla."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amaradejo", 
      "text": "La mezcla perfecta entre discreción e intimismo. Destaco particularmente la atención: eficiente, sumamente cordial y (una característica que siempre resulta atractiva) muy dispuesta a recomendar platos y comentarnos sus particularidades, pero sin ser llegar a ser invasivos. Las mesas están lo suficientemente alejadas entre sí como para crear un ambiente algo disperso, pero con ciertas notas de privacidad que son muy bienvenidas para veladas románticas. Y la comida, un capítulo aparte: absolutamente deliciosa, con todo el exotismo y la simplicidad de los ingredientes de Medio Oriente."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "En mi segunda visita, confirmé la opinión anterior: excelente comida! Para disfrutar"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "martinbria", 
      "text": "La comida es excelente, muy sabrosa. La comida se sirve rápido (no hay que esperar media hora despues de haber hecho el pedido), lo malo es que los mozos no dan abasto, hay que estar persiguiendolos para hacer el pedido."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BCGS", 
      "text": "Una excelente opcion para quien desee probar comida arabe o armenia adaptada al gusto occidental. Muy buena comida, con precios accesibles y una buena atencion que ayudan a olvidar lo ruidoso del ambiente."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NoIK", 
      "text": "Excelente.\r\nVoy siempre que quiero comer rico y en un ambiente de barrio. Los precios son económicos."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Excelente comida árabe en un ambiente de cantib¡na de barrio donde todos se conocen con los mozos y con los demás comensales. Por esto es que está siempre lleno, lo que unido a la gran cantidad de mesas hace que sea muy ruidoso y que, a veces haya un poco de demora. Los mozos le ponen la mejor onda para explicarle a los pocos que no somos expertos lo que lleva cada plato y el tamaño recomendado para las porciones. La calidad de la comida y los excelentes precios hacen que sea altamente recomendable si se está dispuesto a soportar las incomodidades del ambiente."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clark0978", 
      "text": "Excelente lugar, muy buena atención, muy árabe el ambiente tipo bodegón. Para disfrutar con tranquilidad."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "WUBA", 
      "text": "Excelente, altamente 30 mangosrecomendado.  Pide delivery y llego piping hot.  Unos de los mejores schwarmas de la ciudad, que mas tengo que tell you?"
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Camus", 
      "text": "Excellente la comida, la mejor arabe que probe! Lo unico un poquito flojo es la atencion, pero porque necesitan mas gente..."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "La comida es excelente, para mí la mejor comida oriental que he comido fuera de mi casa. \r\nEl ambiente es bueno pero muy ruidoso. Para volver."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Excelente comida árabe, precios módicos y lugar agradable aunque muy ruidoso. La atención fue de regular para abajo, pero reconozco que no fue por mala onda del mozo, sino por la enorme cantidad de mesas que tenía que atender. Estaba realmente a mil, completamente desbordado. Tal vez habría que evitar los domingos al mediodía porque no siendo el restaurante muy grande se pone hasta las manos, se torna ruidosísimo y la atención cae estrepitosamente. No obstante lo recomiendo por la gran calidad y cantidad de las porciones."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcelo_B", 
      "text": "La comida es excelente. Un poco desprolija la atención. Nos atendieron cuatro mozos distintos y a veces las órdenes se confunden, pero la calidad de la comida bien vale la pena alguna espera de más."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodcar", 
      "text": "Muy buen servicio y muy buenos precios, y lo mas importante, la comida muy sabrosa."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jolie", 
      "text": "Me pareció muy buena la comida, muy característica del lugar. Pero, por sobre todas las cosas, me resultó muy económico comparada con otros restaurantes de la zona. Falla un poco en el ambiente, pero tiene cierta comodidad. ¡Me gustó mucho!"
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Deliciosos estaban los platos. Sigue siendo un buen referente en comida árabe, libanesa en su caso. \r\nHay mucha y buena, competencia en la zona, más Iusef se mantiene en punta."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LavaLucy", 
      "text": "La comida estaba exquisita. Había poca gente, así que tuvimos atención privilegiada."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "karenaranda", 
      "text": "Muy buena la comida.\r\nEs un ambiente familiar para ir con amigos o familia."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "taladro32", 
      "text": "Muy recomendable, comida árabe muy buena y con precios razonables.\r\nTambién la atención y el ambiente podrían mejorar, pero me pareció una muy buena opción y con un precio acorde."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elrafa", 
      "text": "Muy bueno todo. Platos típicos, buen servicio y atención muy esmerada. 100 árabe."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Excelente lugar. Comida de primera y abundante. Bajos precios. Ambiente muy ruidoso, es para ir un rato. Los mozos al ser extranjeros, a veces no te entienden. Pero la comida es de lo mejor."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gene", 
      "text": "La comida es riquísima. Recomiendo, si es un grupo grande, pedir un poco de cada cosa para poder degustar. Los postres no me parecieron tan ricos. Es verdad que es muy ruidoso pero por la calidad de comida, vale la pena."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "designercarol", 
      "text": "Muy recomendable. Verdadera comida árabe."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "granaloco", 
      "text": "La comida es increíble, super casera, a tal punto que le regunté al mozo quien la cocina y me señalo con el dedo a una amistosa mujer que tranquilamente encajaría en la figura de mi abuela por ejemplo. \r\nDe ahí ese gustito tan casero y tan exquisito. Los días de semana a la noche no hay tanta gente y te atienden muy bien. \r\nEl lugar es lindo, muy agradable."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tiaro", 
      "text": "Realmente lo disfruté muchísimo, fuimos con una amiga, las dos salimos llenísimas y gastamos $33 nada más con bebida y todo.\r\nAdemás, estás a pocas cuadras de Plaza Serrano. \r\nYo fui un domingo y no había mucha gente, asi que traten de ir en la semana para aprovechar."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "De lo mejor. Se mantiene la calidad y el excelente sabor que conviene maridar con buenos tintos."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anchorena", 
      "text": "Realmente la comida es casera y muy sabrosa, tal vez unas de las mejores en la categoría armenia, pero el lugar es muy ruidoso, con mesas muy pegadas y a los mozos hay que llamarlos siempre.\r\nEstá lleno los fines de semana y por más que pongan buena voluntad, falta personal."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Nos encantó la comida y los condimentos. Los platos son bien servidos y los precios, razonables. \r\nBien tradicional e ideal para la paisanada. Eso sí: las mesas están muy juntas unas con otras. El humo de cigarrillo (si por lo menos se fumara sólo narguile...) es tan insoportable como el ruido ambiente. \r\nNo volvería durante un fin de semana, pero sí cualqier otro día, que bien vale la pena."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Wini", 
      "text": "Muy recomendable, mejor reservar."
    }, 
    {
      "date": "14 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solcito123", 
      "text": "La cocina es tal cual a la que hacía mi abuela, todo muy rico y sano. \r\nVoy hace más de quince años y siempre tuvo la misma calidad. \r\nLos mozos son bien paisanos y simpáticos. Mejor no recomendarlo tanto así no cambia el ambiente familiar."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moonday", 
      "text": "Sin lugar a dudas, el mejor lugar para comer comida armenio-árabe."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jchama", 
      "text": "Lo conozco desde que el restaurante era un sueño para Iusef y su mujer. \r\nAhora lo atiende su hija, con la misma entrega de sus padres y con la misma calidad.\r\nPara quienes saborean la comida árabe hecha con el toque sirio y no libanés."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esteban", 
      "text": "Siempre la misma calidad, aunque no esté ni José ni su mujer. \r\nEl mejor puré de berenjenas, sin dudas. \r\nLa mejor relación calidad/precio en comida árabe."
    }, 
    {
      "date": "2 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Julianez", 
      "text": "Voy desde hace años y a pesar de que Iuseff ya no está, su señora y sus hijos mantienen el nivel excelente de la comida."
    }, 
    {
      "date": "20 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielfa", 
      "text": "Muy buena relación precio, comida y servicio."
    }, 
    {
      "date": "20 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "La_Negra", 
      "text": "Riquísima la comida y excelente la atención."
    }, 
    {
      "date": "13 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Uno de los mejores lugares para comer comida árabe. Todo riquísimo."
    }, 
    {
      "date": "29 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "turkeistan", 
      "text": "La comida es excelente. \r\nHay que dejarse recomendar y animarse ya que la preparación es similar a lo que aprendieron nuestras madres. \r\nLas cantidades tambien son abundantes. \r\nEl lugar no es de ambiente \"ejecutivo\" o high class. Es para aquel que quiere comer bien y aquellos que quieren probar la verdadera comida libanesa. Los mozos son tan paisanos como la cocina, no esperen doctores en hotelería."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EHC", 
      "text": "Me parece muy buena la comida y la atención y los precios son correctos."
    }, 
    {
      "date": "12 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Realmente sobresaliente. Sin estridencias, sencillo y bueno. El Kafta es casi insuperable al igual que las empanadas y el pan. \r\nUna negativa: Están demasiado caras las cervezas para el nivel del lugar: $8,50 por 600 cc es demasiado."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GSM", 
      "text": "Muy bueno."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lautaroa", 
      "text": "Muy bueno, soy descendiente de árabes y este es el único lugar en donde siento que la comida respeta el sabor y las recetas tradicionales. \r\nEs como comer la comida de mi abuela."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VIRCHO", 
      "text": "La comida es riquísima y no es nada caro. El ambiente y la atención son normales, no tengo críticas ni halagos."
    }, 
    {
      "date": "27 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "uliseslr", 
      "text": "De la comida árabe, lo mejor lejos. Si les gusta no se lo pierdan."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ckuc", 
      "text": "La comida es muy buena, sabrosa y respeta el espíritu original. Tiene dos tamaños de plato, lo que permite degustar variedad de comidas a un precio muy conveniente. Nos tocó un mozo malhumorado, pero los demás meseros parecían gentiles."
    }, 
    {
      "date": "27 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "titti", 
      "text": "El lugar quizas no sea para una noche romántica, pero la comida es exelente,absolutamente recomendable."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "PabloPablito", 
      "text": "Comida Excelente en un ambiente familiar, con dos mozos que te brindan reflexiones de la actualidad en que vivimos (siempre y cuando les consultes)"
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "agueigle", 
      "text": "La comida es excelente pero lo malo es que es un ambiente muy muy ruidoso."
    }, 
    {
      "date": "14 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meryextr", 
      "text": "Excelente, la mejor comida árabe de buenos aires!"
    }
  ]
}