{
  "malos": [
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "piliram", 
      "text": "malisimo el restaurant, la proxima vez fijense que quieren dar a los clientes"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Abadigra", 
      "text": "la verdad no me gusto para nada, deberian poner mas enfasis en atender mejor a los clientes, y la comida de baja calidad, deja mucho que desear, por favor mejoren."
    }
  ], 
  "buenos": [
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorvic", 
      "text": "Excelente atención de Fernando y David, hicimos una entrada de ensalada Abasto, muy buena y fresca (y no porque estuviera en la heladera), excelente los ravioles del Chef y muy buenos los postres, el vino y el café. El lugar es ameno y agradable, el gasto es razonable con el descuento de Oleo. Recomendable."
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanlobo", 
      "text": "Fui con mi esposa, el resto esta bastante \"escondido\" ya que está en el 1er piso del hotel. Estabamos nosotros y un grupo grande en otra mesa (que se alojaban en el hotel). El ambiente es excelente, la comida muy rica, solo que hay poca variedad. El único problema es que 2330 cierran la cocina y no nos dieron el mousse que pedimos sinó otro que estaba preparado. Los precios son buenos."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "La tabla para dos de quesos y fiambres es muy abundante, de muy buena calidad y presentación a $35. Una excelente opción para disfrutar de una picada en un hotel cuatro estrellas. Carta de vinos cortísima y carísima. Sin embargo de palabra ofrecieron el Trapiche Orígenes Malbec 2007 a $35 que estaba muy bien. No hay muchas pciones más, no hay el show de tango que publicitan en ésta página ni luz de ninguna vela, ni dicha variedad de postres. La atención es correcta. Todo puede mejorar."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bellotin", 
      "text": "cEl Cheff se preocupa por la presentacion de los platos de las entradas y los postres, pero no del principal.Las papas a la española muy secas"
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alemogui", 
      "text": "Excelente atención, excelente comida, excelente ambiente, muy buen precio!"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanitua", 
      "text": "Excelente calidad y atención, en un ambiente privado y tranquilo. Las porciones son muy generosas, por ejemplo la tabla \"Volver\" -una entrada muy recomendable-, trae rabas, bastones de mozarella, nachos, tomates secos... muy buena, al igual que las hamburguesas caseras. Aprovechando el desceunto de la Guía, el precio es más que conveniente en relación a la calidad."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EmyandGreg", 
      "text": "I am in Argentina from USA visiting my fiancée. We chose this restaurant because it was close and convenient. We were very surprised to see how nice it was and the service was excellent! The portion sizes were fantastic also, considering it is a five star restaurant. An appetizer and entrée were enough for the two of us to share and be quite full. All in all it was a great night and a great meal (at a great price, i might add). We will definitely visit again!"
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablodames", 
      "text": "Excelente carne, Kobe, la atención por parte de Luis ha sido estupenda, relamente la colita de cuadril que comí fue la mejor que he degustado en mucho tiempo; tal vez lo único criticable es que las porciones no son muy abundantes. Seguramente volveremos; pero los precios no son muy económicos. La colita estuvo alrededor de $70. La confitura de carnes (entrada) unos $65. Saludos"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lamaleva", 
      "text": "es un lugar muy calido, para psar con tu pareja y amigos, la ubicacion del restaurant , primer piso del hotel, donde su puede acceder, libremente, convoca a a estar con una tranquilidad y poder degustar , los platos de la carta, desde la atencion , hasta la confeccion de los platos, invita a regresar, realmente me gusto mucho y coman la carne kobe, no se van a olvidar de ella, suave , sin grasa, jugosa y muy bien acompañada."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ezemarq", 
      "text": "Excelente relación precio calidad, buen servicio y espacio entre mesas. La carne es de excelente calidad y con una muy buena presentación, totalmente recomendable."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yoruga", 
      "text": "Excelente atención, variedad y calidad (sobre todo). Ambiente muy agradable, exquisitamente decorado en un estilo art deco aggiornado."
    }
  ]
}