{
  "malos": [
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Carolinca", 
      "text": "Era lo único que había para comer. Una amiga es vegetariana y le tuvieron que hacer unos fideos improvisados, de terror. La porción de pollo era super diminuta, pedí pechuga ya que el muslo no me gusta y no había. Sólo pata y muslo que parecían de paloma y la salsa de miel que nunca existió. Un día del Amigo que realmente comimos muy mal y fuimos mal atendidas ya que había un sólo mozo para todo el lugar. Yo me guié por Guía Oleo para elegirlo y sugerirlo con mis amigas, pero esta vez no tuve suerte. Por internet se ve lindo pero la comida y el servicio y precio son malos."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Capitan2007", 
      "text": "El lugar es muy agradable y uno que es fumador los recorre todos para poder echarse una pitada. De adentro, al patio,despues a la terraza...\r\nComida simple y sabrosa."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marcemi", 
      "text": "El ambiente tiene una onda excelente. La verdad, quedamos chochas. Es ideal para salida de amigas. El servicio podría mejorar un poquito, pero se disimula con la \"onda\" que se respira. Realmente, se nos fueron todas las penas. jaja"
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mariumac", 
      "text": "El lugar es muy lindo, tiene una terraza increíble. El servicio y la atención podrían mejorar, pero el lugar es tan bonito que volví y volveré."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "djseba", 
      "text": "Muy monono, muy lindo el patio donde comimos, muy tentadores los sillones también. Había poca gente, nos atendieron bien, aunque a veces estaban lejos.\r\nPor lo que comí (tostado de jamón y queso), no hay mucho para decir, estimo que la comida es buena, pero un tostado no tiene mucho margen de error.\r\nRescato el ambiente, me encantó. No sé como sera de noche, pero al mediodía, recomendable."
    }, 
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nicola", 
      "text": "El lugar es bonito. La carta promete. Lástima que a la hora de pedir, sólo les queda la mitad. Me pasó dos veces, no habrá tercera. La camarera es muy incompetente. No está atenta a los clientes, es gentilmente tonta y fastidiosa y se justifica permanentemente de todas las falencias echándole la culpa al dueño. Si no fuese porque es patética, sería cómica. Una pena porque Quitapenas parecía prometer. Pura pinta, mediocridad absoluta, cero concepto de negocio gastronómico. No volveré y lo siento porque el patio y el rincón de los sillones son bellos espacios."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chica", 
      "text": "Teníamos ganas de cenar con mi novio en un lugar lindo y rico. Lei en la Guia Oleo las descripciones y no lo dudé. \r\nLlegamos, nos sentamos en una mesa cerca de la puerta, porque todos fumaban, especialmente la dueña que se paseaba con el cigarrillo por toda la sala sin importarle sus comensales.\r\nTardaron casi veinte minutos en pedirnos la orden, tuvimos que llamar a la mesera. Otros veinticinco minutos más en traerla, luego de quejarnos y que nos trajeran unos pedazos de tortilla, con papel de aluminio. La entrada fría que pedimos no era lo que rezaba en la carta, fueron unas milanesas de muzzarella.\r\nMi plato, que me dijeron no tenía carne, eran canelonas con carne y después pretendía traerme unos que habían sobrado del mediodia. Nos levantamos y nos fuimos. Somos generosos, al menos pagamos las bebidas y la entrada. Cena aruinada. \r\nNo volvemos más."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Tranquilo y con buena comida, aunque la carta es corta. A veces hay cuentos y está bueno. Cuando hay música en vivo aturde un poco."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pepita", 
      "text": "Fuimos con mis amigas a festejar mi cumpleaños. El lugar está bien decorado y se puede elegir entre comer en el salón o en un íntimo patio interno. Suelen realizar pequeños espectáculos musicales para acompañar la sobremesa."
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "florc78", 
      "text": "Hermoso lugar. Tendria que abrir la cocina más temprano. El servicio es relajado, pero con mucha onda."
    }, 
    {
      "date": "27 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cap_trin", 
      "text": "ambiente muy agradable con buena atencion"
    }
  ], 
  "excelentes": [
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jif1966", 
      "text": "El lugar es excelente, muyyyy bien ambientado. La comida es muy rica, aunque la carta no es amplia. La atención es muy buena y los fines de semana por las noches suele haber shows. Los platos son justos en sus proporciones. Muy buena presentación de todo. Suelo ir con mi pareja y seguiré visitando el lugar. Para mi, muy recomendable para ir en pareja por el tipo de ambiente."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jeanpip0n", 
      "text": "Recomiendo reservar con anterioridad para el sector del living lindero a la ventana. Es un lugar sumamente confortable, privado y cálido por su cercanía con la estufa. Ideal para estos días invernales. \r\nSaludos para su gente."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laumastr", 
      "text": "Lugar hermoso, muy bien decorado. Comida excelente a buen precio y muy buena atención."
    }, 
    {
      "date": "6 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "estebanh", 
      "text": "Me pareció un lugar cálido y de buen humor, para pasar el rato con amigos y amigas."
    }, 
    {
      "date": "23 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luisina_", 
      "text": "Excelente la atención, la comida y el show en vivo."
    }, 
    {
      "date": "12 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joggingy", 
      "text": "Me encanta este lugar ya que con mis amigas lo elegimos para que sea nuestro punto de encuentro. Además, la atención es incomparable, los chicos son de diez, nos sentimos como en casa y nos ponen la música que nos gusta."
    }, 
    {
      "date": "21 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manuyans", 
      "text": "uno de los lugares más lindos de palermo soho"
    }, 
    {
      "date": "17 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guichile", 
      "text": "Es un lugar muy bien puesto y la atención y la comida son excelentes. Me gustaron mucho el patio y el living."
    }
  ]
}