{
  "malos": [
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "saludos", 
      "text": "Uy... ¿Qué pasó? Hace mucho que no tenía que devolver un plato. \r\nPasta sin sal, muchachos pongan un ojo al menos en la cocina.\r\nAdemás, se les va la mano con la música en vivo en un salón tan chiquito. \r\nY el mozo, pésima atención."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mdecall", 
      "text": "¡Peor imposible! El salmón que pedí por el tamaño parecía un cornalito y encima las papas con las que supuestamente venía, eran 4 de 0,5 cm de diámetro. \r\nMe morí de hambre. Encima, carísimo por lo que te dan."
    }
  ], 
  "buenos": [
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yayi", 
      "text": "Llegamos muy tarde y no tuvieron problema en sentarnos, pero el servicio podría haber sido más atento. La comida me pareció buena, pero nada extraordinario. La carta es muy corta y consta de sólo 5 platos principales (cabe aclarar que no tenian pasta, por lo tanto, solo había cuatro opciones). Las tapas son una buena elección, ricas y abundantes (para ser entradas). Para ser viernes a la noche, esperaba un poco más de ambiente, pero la verdad es que estaba bastante tranquilo. Un poco más de iluminación habría estado bien, ya que nos costaba leer la carta y ver lo que comíamos."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida es muy rica pero la carta no tiene muchas opciones, el precio es razonable para la calidad del plato. El servicio fue muy bueno, el ambiente es agradable, tranquilo, pero demasiado oscuro"
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maria06", 
      "text": "El lugar esta muy bueno, sobretodo la terraza..la comida espectacular! y la atencion tambien es muy buena."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Lukspaz", 
      "text": "La comida es un desastreeee!!!! Lo salva la ubicación y la déco. Un lugar super íntimo y muy canchero. A tomar tragos entonces..."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Comida bien porteña, mucho respeto por los ingredientes y con el toque inconfundible de Trocca. Hermosa terraza, accesos reducidos, baños regulares, no entregaron la factura correspondiente, muy floja la panera, bastante lento el servicio."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dubbieny", 
      "text": "La terraza es muy linda para una noche fresca, el ambiente muy bueno. La comida es buena y no me parecio escasa. Coincido con lo del pan, es un desastre. El servicio es bastante malo, tratan de esmerarse pero no les da. Igual, lo super recomiendo para comer en la terraza en una noche de verano."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Bueno el nivel. Las porciones nos parecieron adecuadas. Para mejorar: el pan. El ambiente interesante."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Damasco", 
      "text": "La comida no es mala, pero el precio es cualquier cosa. Tienen la música a todo lo que da y a toda hora. Lo peor de esto es que al lado, tienen una funeraria."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "He ido varias veces a la hora de los cocktails. Tienen una buena barra y los tragos son más que aceptables. Siempre he comido tapas y son buenas, pero escasísimas para lo que te cobran. Igualmente la terraza es destacable. Uno de esos lugares que te invitan a no levantarte de la silla."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PaladarNedro", 
      "text": "¿Hasta cuándo los \"prestigiosos\" mediáticos cheff vernáculos chantearán/roban poniendo el nombre para delegar en cualquier \"Carlitos\" la dura tarea de meterse en sartenes y salsas?   \r\nMejor dicho, hasta cuando vamos nosotros (los que sostenemos pagando la cuenta de tanta \"propuesta\" que polula), a comernos esta historia de los cheff \"ejecutivos\" o como se quieran titular.\r\nEn el caso de este especial establecimiento, el problema se inicia en la cantidad miserable que se sirve, para pasar a la ausencia de cuidado en los puntos y los sabores (insípidos/inoloros, es decir para eso prefiero el agua).  \r\nPara terminar en un precio excesivo.  \r\nPor eso mis respetos a los honestos cocineros que no sólo ponen el nombre sino, fundamentalmente, el cuerpo en la cocina."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fefu", 
      "text": "Pasamos por el primer piso, donde podía detectarse un muy destacado aroma culinario, al punto que resultaba un tanto inoportuno para el olfato y nuestras ropas. Decidimos pasar a la terraza. Nos gustó la terraza; siendo martes había poca gente y como el clima era favorable, disfrutamos de la luna y el lugar. \r\nLa variedad de los platos no me molestó, pero creería que las porciones de risotto (arroz con salsa) deberían ser mucho más generosas por dos simples razones: estaba rico y no es comida francesa. \r\nLos italianos apreciamos la abundancia."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "szarafti", 
      "text": "Demasiado pequeños los platos. Pedí salmón con guarnición de papas y las papas no se veían, directamente no tenía guarnición. Caro por lo que es. \r\nEl postre, una panacota con frutillas, tenía un diámetro de 4 cm. \r\nEl ambiente no está mal. Poca variedad en la elección del menú (sólo cinco variedades de platos principales)."
    }, 
    {
      "date": "13 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ptraub", 
      "text": "Muy caro para una comida sin sorpresas, rica pero escasa. La lista de vinos es limitada y con precios elevados.  \r\nPara quién le guste caretear está bien, que lo pague, pero para el que realmente pretende apreciar una buena mesa y una adecuada relación precio/calidad, entonces mejor buscar otro lugar."
    }, 
    {
      "date": "18 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "prepetti", 
      "text": "¡Malísimo! No hay variedad en los platos a elegir y además son carísimos para lo ridículamente escasos que son."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Barbaro", 
      "text": "¿Para qué sale uno a comer con amigos? Para pasar un rato agradable, en primer lugar, en el que la comida ocupe un lugar preponderante. De nada vale que los platos sean buenos (porque en este caso no son más que eso, en una construcción de menú que dista de ser particularmente interesante) si la música alcanza volúmenes de estruendo y los comensales deben expresarse a los gritos, recordando el ambiente sonoro de la cantina más básica, en vez del supuesto sitio sofisticado que elegimos. Sumemos a eso que la simpática ambientación deja el ambiente a oscuras, y el menú se vuelve ilegible: debe uno ayudarse con unas velitas para intentar descifrar lo que se busca: la lectura del menú completo se vuelve imposible. Nos prometieron unas linternitas, recurso simpático que habría sido muy apreciado, pero nunca aparecieron.\r\n    Que en un restaurant alabado por la crítica, cinco personas reciban una panera conteniendo cinco medias rodajas de pan, es un hecho inconcebible. La pimienta no llega cuando se la pide. El volumen de la música permanece eternamente alto.\r\n    En fin: puede que estemos viviendo en un mundo en el cual la gente no vaya a los restaurants a conversar, sino a escuchar música. Pero esto debería quedar clarísimamente expresado en las críticas gastronómicas, porque este dato termina siendo anterior a la experiencia culinaria."
    }, 
    {
      "date": "2 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chef666", 
      "text": "Definitivamente no está a la altura de lo que puede ofrecer Trocca. Tienen una carta muy acotada y los platos tienen más nombre que calidad. \r\nComo positivo, muy buena carta de tragos y una hermosa terraza."
    }, 
    {
      "date": "27 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "chicaigu", 
      "text": "El ambiente es lo mejor, aunque un poco bullicioso. La comida es rica y buena pero no tiene nada de original y es un poco cara para ser tan poco abundante. \r\nLo mejor: la terraza, los personajes y la onda. \r\nÚnicamente para ver y ser visto."
    }, 
    {
      "date": "6 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caroalzu", 
      "text": "Fui con mi pareja esperando encontrarme la creatividad de Trocca y me encontré con 5 platos, uno más simple que el otro. Si bien esto es personal, hay que tenerlo en cuenta.\r\nFuimos un dia de frío y nos congelamos porque entra frío de la terraza."
    }, 
    {
      "date": "11 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sanallo", 
      "text": "Nos trajeron un pote con queso rallado que dejó un gusto muy feo en la comida, al reclamar advirtieron que al fajinar la vajilla les había quedado un fondo con alchohol en el pote de queso. Nos cambiaron los platos y pidieron disculpas (a la luz de quien sufrió el disgusto escaso resarcimiento)."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "negrucha", 
      "text": "La comida es exelente, la presentación era perfecta y el sabor delicioso. El servicio magnifico. Muy bien ambientado, con objetos hermosos donde se nota dedicación en la elección de cada uno. La música muy buena, con el volúmen perfecto que deja conversar."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "otrocca", 
      "text": "buena atencion, excelente comida. Buen precio! Recomendable."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PumPum", 
      "text": "Me fascina."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dftania", 
      "text": "Riquísima la comida, platos con sabores muy particulares. Excelente la ambientación, con una terraza muy amena si el tiempo lo permite. Lástima la atención, tuvimos que esperar una eternidad para cada cosa."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcus", 
      "text": "Lo disfruté mucho, la comida muy bien y el bar excelente. Me encontré con amigos y la pasamos muy bien."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poliya", 
      "text": "El lugar es muy cálido pero la carta es acotada y los precios un tanto elevados."
    }, 
    {
      "date": "9 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jade1014", 
      "text": "Un ambiente muy cálido y cordial. \r\nEl cheff de primera hace que el momento que uno pasa ahí sea de completo relax y placer. \r\nEl personal en general muy atento."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guingui", 
      "text": "Un ambiente súmamente agradable y con una onda buenísima.\r\nLo mejor: la caipirosca!!!"
    }, 
    {
      "date": "7 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lanluz", 
      "text": "Excelente la  comida, atención en un ambiente súper alegre y agradable, una hermosa terraza para tomar algún trago por la noche."
    }, 
    {
      "date": "18 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabsaste", 
      "text": "Excelente la comida y muy buena ambientación, un lugar con mucha onda y una terraza increíble!!!"
    }
  ]
}