{
  "malos": [
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Leonidas77", 
      "text": "La carne estaba durísima y grasosa, lo que se volvía peor por el hecho de que los cuchillos no cortaban. Después de tres cambios de cuchillos la pudimos comer. Los demás platos dejaban mucho que desear. Las porciones son abundantes, como para compartir, por lo que podríamos haber gastado menos compartiendo platos. La atención muy descuidada. Los platos llegaron totalmente a destiempo, por lo que dos comensales tenían que ver como comían los demás."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedevan", 
      "text": "Debido a que era del barrio y en otra época solía ser un excelente lugar, en esta ocasión no fué asi. primero horas en venir a atender el mozo, si bien no habia tanta gente! pan duro como la roca. vitel toné comun con alcaparras y morrones malos. el pollo normal y el puré de calabazas frio. \r\nporqué será que luego de un tiempo muchos lugares decaen su calidad y atención??? no vuelvo."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Black_Lion", 
      "text": "Espantoso. No vuelvo más. Comí el bife de chorizo más horrible de mi vida, lo pedí a punto y me lo trajeron bastante pasado. Para lo que es, me pareció medio caro. Tardaron bastante en traer la comida, lo cual generó ansiedad en mí, la cual cayó en picada al intentar cortar el bodoque de carne que me sirvieron."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "S.B.2009", 
      "text": "la verdad que es preferible ir a un plaza del carmen o piaccere, son de la misma onda, pero los otros estan mejores en servicio comida etc."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sebitasn", 
      "text": "Nada fuera de lo comun. Fui varias veces a merendar o desayunar. Siempre correcto. Para comer no tanto, pero para tomar algo esta bien. Tardan bastante"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carojuang", 
      "text": "Hoy estuve en este lugar, despues de la fiestita de egresados de mi hijo.Fuimos con unos amigos, eramos 6 adultos. No teniamos mucha hambre y pedimos solo una Pizza......... napolinata, nada de otro mundo.....!! entramos a a las 21.50hs. y la pizza tardo mas de 50 minutos............. !!!! increible!!!!! UNA PIZZA NAPOLITANA!! UN DESASTRE!!! casi 1 hora para una pizza! eso que no habia mucha gente, aprox 6 o 7 mesas como mucho......................... ES INCREIBLE!!!  NUNCA MAS!!!!!!!!!!!!!!!!!"
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jeremotas", 
      "text": "Fuimos a almorzar al mediodia, durante el almuerzo nos pidieron que nos apuremos a comer porque cerraban y cuando preguntamos porqué nos dijeron que les iban a hacer una inspección bromatológica. Sin embargo, cuando salimos a la calle ellos mismos estaban volviendo a pegar los carteles de clausurado.\r\nMUY POCO SERIO. No vuelvo nunca más."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "La verdad es que los platos de pescado son muy buenos y abundantes. Fui sin expectativas, y resultó mejor de lo que esperaba. El servicio un poco cargoso. Si vivis cerca, no es mala opción."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mechi66", 
      "text": "La última vez fui un dia de semana a la noche,había poca gente,así que la atención fue rápida,los platos estuvieron abundantes y se notaba todo recién hecho...muy rico"
    }, 
    {
      "date": "24 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguito", 
      "text": "He ido varias veces en los últimos cuatro años. Lamentablemente, la cocina ha ido decayendo con el paso del tiempo. \r\nEl único punto a favor: ciertos platos son abundantes."
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "facundo1", 
      "text": "La atencion de 1ra, el plato muy bueno."
    }, 
    {
      "date": "17 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Extraño la época anterior a que lo refaccionaran, cuando las tablas de queso eran lo mejorcito de la zona. Hoy es una pizzería más."
    }, 
    {
      "date": "25 Abr 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Los platos son ricos y para compartir, la ambientación con plantas está bien para ser una pizzería."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ElLocutor", 
      "text": "Le quitaría tanto helecho que lo hace demasiado noventoso. Muy buena la entrada que te traen. En los televisores pasaria otro tipo de videos (ponen el noticiero) para verlo los mozos, lo hace \"muy bar\".\r\nExcelente comida y atención. Precios acordes."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustave", 
      "text": "Buenísimo todo lo que pedimos: el pollo a la provenzal con papas noisette, el filet con puré y la suprema, todo de 10. Excelente la atención de Jorge, que nos preparó el panqueque de manzana quemada al rhum en nuestros ojos (sí, con fuego y todo, un MAESTRO, y gran persona). Mejor no pudo haber estado todo. Y sólo gastamos 142 pesos para 4 personas, aunque compartimos la suprema. Gracias, Loisir, gracias, Jorgito!!"
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dan03", 
      "text": "el servicio fue muy bueno , la comida realmente era lo que esperaba  la pizza espectacular , y el bife de chorizo excelente el punto y muy tierno. mejoraron muchisimo . sigan asi. felicitaciones.realmente recomendable."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quique86", 
      "text": "Muy bueno."
    }, 
    {
      "date": "31 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "presteru", 
      "text": "Es un lugar cálido y con detalles de nivel."
    }
  ]
}