{
  "malos": [
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PiaDamico", 
      "text": "Llamé por delivery por los comentarios de la guía y realmente la pizza me pareció bastante mala. No la recomiendo"
    }
  ], 
  "excelentes": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laruch", 
      "text": "Excelentes empanadas! Imperdible la de carne, canastitas muy ricas y variadas. Pizza muy rica. Atención muy amable. Muy Recomendable."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "melinita", 
      "text": "la mejor pizza a la piedra que comi, las empanadas tambien muy buenas, recomiendo la de roquefort y jamon y las que son tipo canastitas (imperdible la de palmitos)el delivery tarda pero vale la pena esperar."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SebKo", 
      "text": "Uno de los mejores lugares de la Capital para comer pizza y empanadas. La relación precio - calidad es muy despareja porque se come mucho mejor de lo que se paga. Quizás deben mejorar e informatizar su atención telefónica para que sea más rápida. Siempre pedí delivery y llega en menos de 40 minutos. Recomiendo la empanada de carne, huevo y aceitunas, excelente!"
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dpmolina", 
      "text": "Es la típica pizzaría de barrio, exclusivamente para delivery, (ya que no cuenta con mesas) que uno desea que no se vallan nunca del él. La Pizza es EX-CE-LEN-TE, ni hablar de sus panes de pizza, un manjar. Precio acorde. Para incorporarla como tradicion familiar."
    }
  ]
}