{
  "malos": [
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marluna", 
      "text": "Realmente despues de haber leido los comentarios buenos, decidi ir y me decepcione bastante. La pizza es de delivery...mala sin lugar a dudas, como para salir del paso. La calidad de los productos pésima y escasa. Lo barato sale caro.\r\nSolo la atencion del mozo fue muy buena, y el lugar regular teniendo en cuenta el ruido de las motos que constantemente interrumpen la charla."
    }
  ], 
  "buenos": [
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Latis", 
      "text": "Cambalache es una pizzería voluble. A veces hacen la pizza riquísima y otras veces no. Ultimamente mejoró mucho, antes de cada dos veces que pedía 1 siempre venía mal o poco rica. Ahora está muy rica y las empanadas son una delicia. Es un buen delivery para tener en cuenta."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "turu_flowers", 
      "text": "el local es pequeño pero la actitud y buena de la gente que esta ahi es inmensa , fui por primera vez  y pedi una de media masa mitad espinaca y mitad provolone grande+ 2 fainas  litro y medio total 40 pesos (eramos 2) , la pizza si bien no es la mejor que probe no esta mal aunque la masa parece de pre pizza hecha mas profesionalmente , los ingredientes eran ricos\r\nmas que nada es para ir si andan por la zona y no tienen ganas de caminar buscando otras variantes"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "darlingylucy", 
      "text": "Muy buena opción para comer una muy buena pìzza a la piedra, aunque también se puede pedir al molde. Los precios son accesibles, la atención es muy buena, pero a veces es mucho para un solo mozo, aunque el lugar sea pequeño, no porque el mozo sea malo, es un personaje!"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hawk3", 
      "text": "La mejor pizza de Belgrano, prueben la fugazzeta rellena ya sea en la pizzería o en el delivery que es muy rápido"
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleju", 
      "text": "Yo pido delivery y voy a seguir pidiendo, es a mi gusto de las mejores de Belgrano."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elcuervo", 
      "text": "La pizza es muy buena.\r\nAntes vivía a una cuadra. Ahora me mudé a Nuñez y la sigo pidiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mimipaz", 
      "text": "Pedimos delivery la calidad excelente, típica pizza, probamos tanto la que es a la piedra como media masa las dos riquisimas!!!"
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "igmapu", 
      "text": "Fui con amigos y la verdad que nos atendieron muy bien, las pizzas fueron excelentes: arrancamos con una de jamón y morrones a la piedra y terminamos con la de provolone media masa. El ambiente simple fue una de las cosas que me atrajo al lugar, da para conversar tranquilamente tomando unas cervezas y disfrutando unas buenas pizzas. El lugar es bastante chico estimo alrededor de 30 cubiertos como máximo pero si uno tiene la suerte de conseguir lugar la va a pasar bien. La atención no desentonó y los precios son moderados."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Terbi", 
      "text": "Excelente y rápido!"
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mora1687", 
      "text": "La mejor pizza que podés probar. Es mejor que la de otros locales de pizza. A veces, es mejor pagar un poco más, por algo mejor."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dieguito", 
      "text": "Típica pizzería de barrio (hasta con la ubicación tradicional: en esquina). Gran cantidad de opciones en \"media masa\" y \"a la piedra\". Todo con buena materia prima y sin escatimar cantidad. \r\nSi bien la clásica es la de muzzarela y morrones, nunca dejó de pedir la napolitana o la calabresa: excelentes."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcus35", 
      "text": "Pizza como la de antes,  deliciosa."
    }, 
    {
      "date": "17 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Thomasyto", 
      "text": "Muy buena la pizza, muy buen servicio, lástima el lugar que es muy chico."
    }
  ]
}