{
  "malos": [
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SOLEMA", 
      "text": "las pastas son de la juvenil,los rellenos ricos ,pero la porcion que sirven y las salsas son para darles el primer premio al amarrete.PARA QUEDAR MINIMAMENTE SATISFECHA TUVE QUE AGREGAR UN CANELON,BASTANTE CARO LO COBRAN Y OTRO TANTO PARA OTRA MINI PORCION DE QUESO. EN MI MINI PLATO NI SE NOTABAN LOS 3 CANELONES, PERO ES BIEN CIERTO QUE CUANDO VAMOS A COMPRAR PASTAS NOS INSISTEN EN LLEVAR MAS CANTIDAD, COMO EL PRECIO VA POR KILO, GANAN SIEMPRE ELLOS.PONER UN RESTAURANTE PARA BRINDAR ESTE PESIMO SERVICIO. NO SE LO RECOMIENDO"
    }, 
    {
      "date": "23 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "frac", 
      "text": "Carísimo y la comida fea, salsas agrias. No les recomiendo ir."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Milena_Iris", 
      "text": "Fuimos con amigos que quedaron satisfechos con la calidad y cantidad de los platos. Ante los inconvenientes que fueron surgiendo respondieron amablemente. Sigue existiendo el problema de que, dejan esperando demasiado a los clientes que piden la cuenta o de alguna manera, los hacen sentir apurados para retirarse."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natycalis", 
      "text": "Los ravioles de jamón, muzzarella y verdeo con salsa scarparo son muy recomendables. Son pastas de muy buena calidad. Las porciones están bien, ni escasea ni desborda. El servicio es correcto. Al medio día hay promociones que vale la pena aprovechar. El lugar es sencillo y bien puesto. El aseo del baño debería ser un ítem más a calificar en los restaurantes. Pese a este último aspecto que sin dudas debe mejorar, es un buen lugar para almorzar sobre todo si estás de paso."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Milena_Iris", 
      "text": "Cada vez es mayor el apuro que se siente en el local por parte de las camareras a pesar de no haber gente en espera. La comida rica y de porción estándar. El ambiente sencillo. Pedimos dos salsas distintas que tenían hongos pero en ambas las cantidades fueron muy escasas, una pena, sobretodo porque una de ellas era sólo de hongos. Seguiré volviendo siempre que quiera pasta rica y económica sin buscar platos muy complejos."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Milena_Iris", 
      "text": "El lugar ruidoso, como siempre, con una ambientación neutra y pulcra muy buena. La comida es buena, abundante y económica dentro de las ofertas que hay según la zona en la que está. Voy siempre que quiero juntar gente y comer clásico y bien sin gastar demasiado. Eso sí, aunque las camarerasestán bastante atentas siempre están apuradas y lo apuran a uno con lo que no se disfruta la comida y la compañía de igual modo."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maryflower", 
      "text": "me parece algo caro para lo que son las pastas. he comido mejore sen lguares mas lindos y baratos. es como que son pesadas y lasporciones no son muy abundantes. no volveria"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pepegrill", 
      "text": "Un lugar para comer barato, rapido e irte. Sin lugar a duda, las pastas son buenas pero muy comunes. No se hagan tanta expectativa para un lugar que fue hecho para ejecutivos."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica, el servicio y lugar es bastante común pero por el precio esta bien"
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Fuimos domingo al mediodia, el servicio es bueno y las pastas ricas y bien preparadas sin detalle especial. NO es barato. Si tenés ganas de comer un rico plato de pastas está bueno, pero repito NO ES BARATO."
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nora_B", 
      "text": "Las pastas son muy buenas, y las empanadas excelentes."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Son las pastas sabrosas y frescas de la Juvenil.La espera de la atención es lenta,no dan a basto los empleados en hora pico."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "Fui almediodia a almorzar, el servicio es bueno y las pastas se notan fescas. Para probar alguna vez es interesante."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MarsilBlue", 
      "text": "Cuando uno compra pastas frescas en la juvenil, los empleados que nos atienden nos preguntan para cuantas personas compramos y siempre nos agregan cantidad.si compramos salsas, pasa lo mismo.el precio va por kilo. pero cuando nos sirven la porcion en el restaurante o en los shoppings , es uno como cliente el que tiene que aumentar la porcion, obviamente pagando,y con la salsa, lo mismo. y la maxima, dar un solo mini envase de queso, si queres mas, te lo cobran.mentalidad argentina, ganar mucho aunque vaya poca gente. nunca mas.controlan hasta el pancito que te dan.carisimo y mal servicio."
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Latis", 
      "text": "Pedí delivery y la pasta llegó bien caliente, en poco tiempo y era una porción bastante razonable para una persona. Muy rico todo.\r\n\r\nLo recomiendo a quienes quieran pedir."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "Si te gustan las pastas de La Juvenil no podés no ir a este lugar. Las pastas son excelentes al igual que la amplia variedad de salsas para acompañarlas. El servicio es realmente muy bueno y rápido, ideal para un almuerzo o cena para la que no contás con mucho tiempo. La ambientación del lugar está muy bien sin tener nada extra para destacar. La única contra es que el lugar se quedó un poco chico, inclusive a pesar de que hace unos años pusieron otro salón más. Si caes en hora pico seguramente vas a tener que esperar, pero la espera vale la pena. Lo recomiendo."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FerHamden", 
      "text": "Si bien Mondo Spaghetti puede dar una impresión a casa de comida rápidas, la calidad de la comida no se ve afectada, se puede comer un buen plato de ñoquis con una buena salsa sin que el mismo resulte pesada ni que la salsa este rebajada con agua. La atención no es mala (como un detalle un cliente le pidió a la moza si no podía prender el aire acondicionado porque hacia un poco de calor y ella accedió sin ningún problema), el ambiente para un viernes por la noche estuvo bien, es tranquilo. Una buena opción para un viernes por la noche después de salir de trabajar."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "Es un lugar ideal para ir a almorzar, las pastas son muy ricas ya que son las de la \"Juvenil\", igual que las salsas, las camareras atienden bien, el ambiente es agradable,la unica contra es que ultimamente los precios son bastante elevados."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mauriciomon", 
      "text": "la calidad de las pastas es indiscutida, el servicio de mesa es normal, ambiente bueno, no llega a ser restaauran pero esta por encima de lo que seria un fastfood, para ir en familia cuando no hay ganas de cocinar."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "juanma3523", 
      "text": "la verdad que de la comida no me puedo quejar, como siempre son muy buenas las pastas!  las camareras son todas muy copadas muy buenas onda... lasima q no pasa lo mismo cuando llamas por telefono haciendo un pedido"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "majosequiroga", 
      "text": "Fui con un amigo, comimos muy bien, la comida rica, el servicio impecable, rico el queso rallado. Muy recomendable el lugar."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Mondo sigue siendo una buena opción para comer barato y rico, las pastas de la juvenil, en un resto. el lugar un poco chico y ajustado, el servicio normal. Lo mejor; es pedir las especialidades de la Juvenil; las lasagnas y los canelones. Barato y bueno."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Alely", 
      "text": "Las pastas son buenas, y la cantidad justa (no es para compartir) Tiene algunas promociones, que si haces la cuenta, sale lo mismo que pedir los platos por separado. El lugar sencillo, tipo café, sin mantel de tela, individuales de papel. Por un plato de pasta y una bebida de máquina pagamos 20 $ por persona. \r\nEstá bueno para comer  algo rápido y punto."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Miguerey", 
      "text": "Muy buenas pastas en general, las salsas son casi todas buenas, medio mala onda la atención y la ambientación bastante común y apretados."
    }, 
    {
      "date": "27 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vibant", 
      "text": "Tiene un problema: Los fumadores en un sitio tan pequeño."
    }, 
    {
      "date": "13 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "La pasta es buena, pero cobran precios de \"restó\" por comer apretados en mesa de apenas 40 centimetros. Equivocaron mi salsa y tras esperar un buen rato tuve que ir a buscar mi vuelto personalmente a la caja. ¡Demasiado! No sé por qué dejé propina."
    }, 
    {
      "date": "16 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "peladoboton", 
      "text": "La pasta es buena, pero el resto se parece a un fast food. \r\nMe decepcionó el espacio entre las mesas, demasiado juntas."
    }, 
    {
      "date": "15 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Las pastas mas que recomendables, pero el servicio tirando a malo."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Hayyyy Mondo!!! te quiero!!!! Este es de esos lugares que no fallan, sabes que queres comer y cuando llega tiene ese sabor, siempre el mismo. Lo que tiene de bueno este lugar que fuera de ser paquete, la atención por lo general es muy buena, al menos que esté minado de gente. Y es bueno para comer cuando uno está apurado, por que el servicio es ligero. Lo recomiendo plenamente!"
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DonPeluchin", 
      "text": "Lo mejor que te puede pasar es pedir los ravioles de \"Pavita jamon y almendra\"!!! Excelentes!"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claudhiamarhia", 
      "text": "La mejores pastas y salsas!!!!! Excelente!. Muy recomendable!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "kanikama_gloton", 
      "text": "La verdad que tienen unas pastas riquisimas, y una gran variedad de rellenos y formas.No sabía qué pedir, todo se leía rico, y además barato.Volvería mil veces más."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "tomas paldarnegro", 
      "text": "muy buena comida"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mdricci", 
      "text": "La atención excelente, las mozas saben recomendar. El ambiente muy familiar, y la comida riquísima."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fukerito", 
      "text": "Fuimos a comer pasta, por algo es el resto de \\\"La Juvenil\\\". Los ravioles caseritos, son una delicia y la salsa bolognesa ademas de ser muy rica abundaba en carne. Los canelones ricos, sugiero que opten otras opciones mejores.\r\nEl lugar no es muy grande pero esta bien ambientado y cuidado.\r\nLos baños estan impecables.\r\nEs ideal para ir a comer buena y rica pasta!!!"
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferchufer", 
      "text": "Excelente todo. Los capeletti \\\"Verdi\\\" de rechupete, totalmente aconsejable así también como para no perderse los ñoquis ripieni. El ambiente muy familiero y cordial, la misma gente del lugar lo hace así, tanto además por la amabilidad de las mozas. Los platos muy abundantes, y si le agregamos la excelencia en ellos, mas que en cuanto a gaseosa o agua te dan de 600 o 500 cm3. No hay nada mas por decir... sigan así, y los fanáticos de las pastas como yo seguiremos yendo."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Estuvimos en el del shooping Galerias Pacífico y fueron muy atentos, indicando las mejores opciones y no me parecieron tan pequeñas las porciones como referencian otros comensales en la guia. A la vista uno tiene la preparación de su plato en la cocina, para mi, otro punto muy positivo y en particular, tranquilizador."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bioromina", 
      "text": "La comida excelente como siempre, suelo ir en forma regular, esta última vez me pasó que la porción que me sirvieron tenía menos salsa que habitualmente, entoces le pedí a la moza que me pusieran más salsa y no tuvo inconveniente, ni me cobraron adicional, ni nada. Me trajo de vuelta el plato a full de salsa como me gusta. El precio siempre acorde a lo que brindan. Realmente recomiendo las pastas de La Juvenil, son las mejores que probé en toda mi vida, las como desde hace 30 años."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Georgina08", 
      "text": "La pasta de mondo spaghetti es excelente, voy a comer ahi, pido delivery, es muy buena. La ambientacion es basica, y la atencion buena. Pero si queres comer buena pasta no te pierdas de ir una vez, y sino delivery"
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sublime_thc", 
      "text": "excelente lugar para ir a comer pastas frescas y ricas, me encantó y voy a volver, el precio es accesible (50 p dos personas con bebidas) y las porciones son lo justo para quedar lleno. Lo unico que tiene en contra es que las mesas estan bastante cerca unas de otras y molesta un poco tener a la gilada al lado"
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Romi_rock", 
      "text": "Siempre que voy, como bien. \r\nEs la misma comida que se compra en el local, muy fresca y de buena calidad. \r\nEl lugar está muy limpio y también los baños. \r\nLos ravioles de pavita y almendra son la mejor variedad. \r\nRealmente lo recomiendo a los amantes de la buena pasta."
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JohnnyCocino", 
      "text": "Me gustó mucho. \r\nRica comida y mucha buena onda. \r\nLo malo son los fumadores. \r\nY falta queso rallado."
    }, 
    {
      "date": "5 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gab", 
      "text": "La comida es de excelente calidad, tanto las pastas como las salsas son muy ricas. Sinceramente, recomiendo este restaurante."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vaninaex", 
      "text": "Las pastas son de primera al igual que la salsa que las acompaña."
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "La Gran Juvenil hecha resto, la cual conserva la calidad de la mejor fábrica de pastas de la ciudad.\r\nUna opción barata y buena, para comer rápido y bien."
    }
  ]
}