{
  "malos": [
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "penela2002", 
      "text": "Antes era muy buen tenedor libre. Ahora intentaron mantener el precio a costa de la calidad de la comida. Ya no hay la variedad de postres que solía haber, los fiambres son de muy mala calidad. La carne es pésima. Los pescados hay sólo de los baratos... no vuelvo nunca más."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fabricio70", 
      "text": "Me dejé convencer de ir después de muchos meses a este restaurante de nuevo. Los mozos te atienen como su fuese una fonda y los que te sirven la comida en las islas, también, excepto el parrillero que fue muy amable. Los fiambres muy malos, secos, como viejos. Los quesos también, sin recambio de comida. Que no haya jamón crudo y haya salame te dice de la calidad de la comida. Las ensaladas mal preparadas y tampoco tienen recambio: si se acaba, SE ACABA!. Lo único que se puede rescatar es la carne. Realmente la calidad es MALA, la atención también y por ese precio elegiré otro lugar. NO vuelvo"
    }, 
    {
      "date": "13 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alekzg", 
      "text": "Así como me da ganas de destacar los restaurants que lo merecen, ya sea por atencion o por la comida,este es el caso contrario, y por ambas cosas.La atención es mala, el encagargado de abrir la puerta no se da cuenta cuando hay gente afuera y los deja esperando (cierra con pestillo y no mira),al mozo le pregunto por un vino suave y no tiene idea, y lo unico que hizo ademas de tomar el pedido de bebidas fue traer la panera. La comida es mediocre, todo tibio, parrilla sin achuras, tomates pasados en las ensaladas, paella insulsa y puedo seguir nombrando pero prefiero decir que ahí no regreso."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "matinegrito", 
      "text": "Fiambres regular no pude ser q no tengan jamon crudo, la quesadilla era malisima no tenia gusto a nada, nada que ver con la comida mexicana, el lechon medio crudo y el cordero re seco!!!\r\nBajo muchisimo la calidad, los platos estan mal elaborados.\r\nEl ambiente un desastre no puede ser q en un resto pasen bailando x un sueño, auq sea q pongan un LCD no una tele comun asi nomas.\r\nNO lo recomiendo, no vuelvo mas!!! encima no tienen tarjeta de credito.\r\nEn total gaste 75 pesos con vino, por esa plata comes en otros lugares mucho mejor."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "wahkeen", 
      "text": "Hay poca variedad de cosas. No hay provoleta. En el sector mexicano no hay nachos, guacamole, jalapeños, etc. Fui a pedir fajitas de vegetales y ya no habia (22 30 hrs). La comida es de calidad regular.  La gente que te atiende por lo general lo hace sin ganas. El ambiente es muy bueno, las mesas y demás todo ok. Quizás un poco ruidoso. No voy a volver."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rainbowlau", 
      "text": "Había visitado este lugar hace años y me parece que todo a decaído notablemente. Tienen muy poca variedad de platos, la atención no me pareció mal, el ambiente bastante bien pero creo que porque había poca gente y los postres, elegí un brownie que estaba duro, seco, quemado e incomible. Esperaba más, no vuelvo."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es muy ruidoso y cuesta bastante caminar hacia las islas cuando esta muy concurrido.\r\nLa atencion mediocre, a veces no se encuentra al mozo y para la parrilla habia una fila de mas de 30 personas.\r\nLa parrilla irregular, algunos cortes buenos y otros incomibles, la paella es solo arroz con algunos calamares, me gusto el panqueque al ron.\r\nLO QUE ME LLAMO LA ATENCION ES EL PELOTERO, ESTABA DESTROZADO Y ES UNA TRAMPA PARA LOS CHICOS QUE SE CAIAN O QUEDABAN ATRAPADOS. LA ATENCION DE CLAUDIA LO MEJOR DE LA NOCHE"
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gabriel79", 
      "text": "DESASTREEEEEEEE!! Pésima comida!! Ya no sirven sushi, ni jamón crudo, ni boconccino!! La paella estaba pasada, la carne de la parrilla dura, lo único decente fueron los postres. El resto un verdadero desastre, y carísimo por lo que ofrecen. Nunca más vuelvo, no me roban más!!"
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "theache", 
      "text": "Un desastre. No sé cómo pueden seguir abiertos. Comida pésima. Atención inexistente y de malos modos. Qué mal lugar!"
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "solilu", 
      "text": "El lugar sorprende por lo importante. En el interior, muchisimo ruido, carta acotada de vinos, pocas opciones de ensaladas. Un martirio la cola para poder comer carne. Remarco especialmente la calidad y variedad de los postres, y la excelencia de los panqueques."
    }, 
    {
      "date": "9 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dianamillo", 
      "text": "Elegí yo el lugar, fui con un grupo de amigos, pase verguenza, había ido a festejar año nuevo, fue excelente, ahora como está la gente de vacaciones ni se calientan tenemos que pagar los que vamos, una comida horrenda, la parrilla ni hablar, no había nada, me dieron un trozo de chivito que era cuero solamente y cuando reclamé me dijeron que no había mas, (era sabádo 21.30 hs¿?) la entraña abombada, todo trozo bueno de parrilla iba para el delivery, un desastre, al servicio lo salva la buena predisposición del personal que hace lo que puede, todo lo demás UN VERDADERO DESASTRE, no piso mas."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cucha", 
      "text": "Fuimos a cenar un Martes. La mesa de fiambres y las ensaladas son buenas. Después quise probar el plato de pescados, muy malo. Luego a la parrilla, la carne estaba pasadísima de cocción y la bondiola me parecio en mal estado. La mesa de postres variada y muy rica, pero también me fallo porque no tenían helado de crema americana. Al menos te dan un tema de conversación: Una critica continua a la calidad de la comida."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fabypao", 
      "text": "Por la distribución de las mesas y las islas de alimentos, practicamente no habia lugar donde no te molestaran, la comida era muy mala y teniendo en cuenta que es un tenedor libre, la poca atencion que te tenian que brindar brillaba por su ausencia, habia poca variedad en algunas islas y el lugar no invita a quedarse... ni a repetir"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mikeD", 
      "text": "Fui al lugar invitado por mi familia. La verdad es que este tipo de lugares le hace mal a la gente que nunca comió cierto tipo de comida como el sushi o la mexicana y que tal vez por la experiencia en Maizales no vuelva a probar. Niguiris desabridos, wasabi que no pica, makis de atun de lata... \"Quesadillas\" con jamón y morrones (??), la clásica tortilla porteña o el omelette, ofrecidos como manjares mexicanos (??)... en fin. No sería mas honesto ofrecer una variada comida tradicional porteña, a cambio de \"no tanta cocina abierta al mundo\". Lo mejor: las pastas, lejos. Los vinos: carísimos."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andie", 
      "text": "Solía ser excelente, bajó notablemente el nivel de la comida. Brilla por su ausencia el jamón crudo en las entradas, salad bar pobre. Pollo, parrilla, todo recocido, seco y duro. Los postres dan pena comparados a lo que solía haber. Mucho ruido..... y pocas nueces!"
    }, 
    {
      "date": "9 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "julianarg", 
      "text": "La atención del mozo es bastante deficiente. En ningún momento se acercó a la mesa a consultar si queríamos pedir algo. Hubo que pedirle varias veces las bebidas, las cuales llegaban a la mesa prácticamente naturales. \r\nEl encargado de la parrilla es bastante grosero, la variedad era casi nula. Por ejemplo a las 22.40 hs. no había pollo(?) y había que pedir la comida como si uno estuviera pidiendo un favor y no como un cliente. Realmente me disgustó mucho el lugar. Muy poco recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Adrian74", 
      "text": "Tenedor libre regular, solo se destaca por el ambiente (aunque sobrecargado de mesas para mi gusto). Comida entre regular y buena, POCA VARIEDAD y algunos faltantes: No hay jamon crudo, molleja, provoleta, etc. Comí bondiola y pechito, y estaban \"bien\". La paella la recalentaban (microondas), quedaba muy seca y no estaba buena.\r\nServicio malo, muy lento. Termine yendo a buscar la cuenta yo, de tanto que tardaban en traerla.\r\nSi bien esta en precio (52$   10$ de bebida) hay lugares mejores por ese precio. Decayo mucho, no vuelvo."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Es un tenedor libre regular ..en fiambres falta el jamon crudo, los mosos atendieron bien y rapido, por la comida regular en general, tampoco se puede pedir mucha calidad en un tenedor libre...el precio razonable pero por ese dinero tal ves se pueda ir a otro lado.."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Any78", 
      "text": "Siempre vamos con mi novio...Muy bueno... habia deciado un poco cuando bajaron el precio pero volvio a ser el de siempre... Muy buena atencion de uno de los muchachos d ela parrilla.... Volvere como siempre lo hago"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LISIS", 
      "text": "Tanto nombran a la sucursal de Belgrano como que es la mejor y yo digo que ven mal no de un ojo,sino de ambos ojos!!es un desastre el lugar,chico,lo llenan hasta más no poder de messas.Poco espacio para moverse entre sí, si reservaste y te dicen \"que solo queda lugar arriba\" ni vayan, a mi me tocó arriba y no hay lugar para cenar tranquilo.No vayan los fin des, hay que ir según dijeron los Miercoles o Jueves. El mozo que te ubica te trata mal si te pasaste 15 min del horario de reserva, el recepcionista un canchero barbaro si no lo apuras no te atiende.Por ser vecino de Belgrano me decepcionó."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ezecos", 
      "text": "Hacía unos años que no iba y realmente bajó muchísimo el nivel de la cocina. Poca variedad de platos y entradas. El mozo que nos atendió un desastre, esperamos 15´para que se digne a tomarnos el pedido de las bebidas. Tenía buenos recuerdos del lugar, pero lamentablemente, no vuelvo mas."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Feanor", 
      "text": "La comida en si no es mala, el sushi por ejemplo estaba bueno igual que los postres, lo que si fue malisimo es la paella de pescado, puro arroz.\r\nLo malo del lugar es el tema del baño, increiblemente en planta alta sin posibilidad de subir por otro medio que no sea una escalera del equivalente a dos pisos, o sea, mi abuela no pudo ir al baño. Si tenes capacidades distintas o usas silla de rueda, olvidate...\r\nNo se como tiene habilitacion...."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alely", 
      "text": "Fuimos un sábado al mediodía en ese caso salió 49$ por persona con bebida gaseosa libre. Domingo al medidía lo mismo pero no tenés bebida libre y día de semana 35.- también sin bebida.Ambiente limpio y prolijo, entradas variadas y buenas. En mi caso comí colita de cuadril a la parrilla estaba jugosa y el parrillero me ofreció darle un poco más de cocción, lo cual acepté, estaba retierna, muy buena, también comí un trozo de pollo. En el sector de parrilla  te podés servir papas de diferente tipo y batatas, también muy ricas. Postres variados, buenos y panqueque hecho en el momento de diez."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Emerald", 
      "text": "Excelente comida y relación precio, calidad y cantidad. ÉRamos cuatro personas y disfrutamos de un estupendo almuerzo muy variado para ser un sistema de tenedor libre. Comida de muy buen nivel, con mariscos, paella, sushi preparado en el momento, burritos, antojitos, etc. Volveremos sin dudas."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rob_bue", 
      "text": "Uno de los lugares ideales para los que son seguidores del\" menu fijo\" pero que quieren comer bien y variado.  Buena mesa de entradas y de postres, mientras que los platos principales son preparados en el momento con bastante dedicacion (atencion, las porciones son pequeñas y permiten variar o repetir)."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "La comida no es mala, pero no encontras la variedad de otros tenedores libres mas baratos, el luhar es lindo, aunque los prefiero mas ambientados.\r\nla parte de larrilla es buena, no asi la de antojitos mejicanos, el sushi me gusto y la mesa de entradas no tiene demasiada variedad.\r\nComo para ir a probar--"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guibian", 
      "text": "El ambiente está bien acondicionado (no me parecio ruidoso). Observo que es muy reducido el espacio para servirse. Mi señora hizo media hora de cola por las pastas. El espacio muy limitado obliga a que se piense mucho antes de levantarse para servirse. La comida es buena. No encontré el estacionamiento. No creo que vuelva"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Campanense", 
      "text": "La verdad es que me lo recomendaron, nos gustò, ambiente tranqui, variedad en comidas, y un servicio de atenciòn aceptable.Està para volver y recomendar."
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mauriciomon", 
      "text": "para ser un tenedor libre, tiene un ambiente muy bueno y limpio, la comida es optima y la atencion bastante bien, es un buen lugar para ir"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lacoqui", 
      "text": "fui por que me invitaron ya que creo que por esa misma plata hay mejores lugares,no me equivoque;la comida bajo la calidad notablemente,los postres son malos,lo rescatable son las pastas.Consejo:si disfruta saliendo a comer busque otro restaurante"
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dianamillo", 
      "text": "fuimos 6 amigas y la verdad la pasamos bomba, todo muy bueno desde el servicio de los mozos, la comida, el ambiente, todo...Ni hablar de las islas de las comidas, sobre todo la gente de la parrilla re buena onda, es un lugar recomendable, para tener muy en cuenta."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luzaragon", 
      "text": "Excelente Lugar, muy buena comida y los postres son excelentes -alguna observacion los mozos podrian cambiar la cara \"de no quiero estar aqui\"-\r\nEn plena comida, aparecion como 10 mariachis, muy buen show, se formo un clima muy familiar ya que todos participaron, solo falto espacio para bailar, excelente, lejos uno de los mejores shows que he visto. Recomendable."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fraincho", 
      "text": "Eramos 12 personas. El importe fué global, e incluía 3 ó 4 botellas de \"Selección López\". \r\nMe llamó la atención el stand de \"sushi\" que aunque a mi no me gusta, los que lo gozan lo aprovecharon. Estaba lleno, pero no había ruido ensordecedor: se podía conversar \"sin gritos\"."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "Comida aceptable, perdio bastante en los ultimos tiempos, la paella por ejemplo la calentaron en microondas. El resto bueno pero nada que destaque.  \r\nLa atencion es buena solo que si se va un dia como sabado a la noche, las colas en las islas son imposibles. Es muy incomodo el primer piso ya que hay que subir y bajar la escalera para buscar la comida y en ese sector escasean los mozos.\r\nPrecio modico"
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Aceptable. Fuimos para mi cumpleaños 15 personas, ideal para este tipo de ocasion. todo equilibrado por ser tenedor libre nivel medio, para todos los gustos."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carpmedina", 
      "text": "Un buen tenedor libre..."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DanielG", 
      "text": "Demasiada gente en el local y los mozos totalmente desbordados; la comida no es nada del otro mundo aunque muy buena la parrilla.  Las islas de comida son demasiado chicas y se junta gente.  Igualmente es un tenedor libre para juntarse con amigos sin tener que ir a un restaurante chino, pero nada espectacular."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "papi", 
      "text": "Por se día del padre aumentaron el precio del tenedor de $ 33 a $ 47, argumentando menú \"ESPECIAL\", especial abuso, la comida era la de siempre, no creo que unpar d Mariachis costaran 14 pesos por persona.... \r\n Muchos platos en las islas, pero todos tienen lo mismo. Ah !  si querés cerrar con café, no vayas. Como hay que rajar rápido... la máquina se descompone !!!!! El vino.. una sola marca, aunque quieras pagar uno mejor.. lola. Creo que está en decadencia... NO VUELVO MAS !!!!"
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poly78", 
      "text": "Muy bueno, lo recomiendo!!!"
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "De esos lugares donde tenes variedad de comida libre, pero nada es muy rico. (hay buenos postres según mi novia)"
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "Bastante berretón. Las entradas tiene pocas opciones, poca cantidad y la calidad es mediocre. El asado estaba durísimo, feo y la paella vino con el arroz blando. Las pastas aprobaron con lo justo y el panqueque de manzana estuvo bien, sin destacarse por sobre otros restaurantes más económicos. La atención no fue buena (mozo con cara larga y cero diálogo) y el lugar es realmente ruidoso. No iría nunca con mi familia o con invitados a los cuales agasajar. Yo fui con amigos y, sólo gracias a ellos, la pasé bien. Si hubiera sido por el restaurante, mejor ni hablar. No recomendable."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Leto", 
      "text": "Hacía mucho que no iba a comer a un restaurante de tenedor libre. Y me sorprendieron dos cosas: primero, la gourmetización de este lugar. Bien: portero que recibe y abre y cierra la puerta, maitre, cheffs con nombre y apellido bordados en los uniformes, show en vivo -mariachis-, señorita que pasa por las mesas a preguntar cómo está todo y que retira platos, cerveza en balde de Chandon, y una decoración muy elegante. Segundo, que la calidad de la comida sea tan mala como históricamente. No han mejorado nada, y el entorno confortable es pura fachada. Porque las entradas son sosas, al parrillero hay que extorsionarlo para que saque buenos cortes, la paella va calentada al microondas, el mero a la plancha vino en muestra gratis y los postres son malos. No creo que haya sido caro, y zafó el hecho de que fuimos a cenar con los muchachos de fútbol y nos divertimos mucho."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tordinelli", 
      "text": "Bajó mucho de nivel. Insuficiente aire acondicionado, sillas pegadas unas con otras, pelotero descuidado. \r\nMuy pobre la variedad y preparación de los platos. Rescato la dedicación en la atención del personal. Un lugar que tiene lo suficiente para mejorar, veremos más adelante."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "melangel", 
      "text": "La comida es regular. \r\nLa paella repasada. \r\nLa carne dura. \r\nLas pastas muy buenas. Muy ruidoso."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laotramusica", 
      "text": "La comida estuvo bien, para quienes tuvimos la paciencia de esperar a las larguísimas colas que había en cada una de las islas (parrilla y pastas especialmente).\r\n\r\nEl encargado de la isla de pescados pidió literalmente \"mi premio\" (sic) por haberme puesto medio langostino en la porción de la mediocre paella.\r\n\r\nEn medio de la cena apareció un \"cantante\" lírico que aturdió a medio restaurant, mientras la otra mitad festejaba el número. Si hubieran avisado que tendríamos este... \"espectáculo\" hubiéramos ido a otra parte.\r\n\r\nLos postres son buenos, sin sobresalir, y la atención varió según cuál de los mozos disponible atendían nuestra mesa.\r\n\r\nEl luagr está OK para ir cuando haya poca gente y sin demasiadas pretensiones."
    }, 
    {
      "date": "27 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "9453", 
      "text": "El servicio es deficiente, aunque la comida es aceptable. No me gustó la atención del encargado de la góndola de percados: contesta groseramente cuando alguien le pregunta algo atentamente."
    }, 
    {
      "date": "21 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "merypax", 
      "text": "Por la calidad que presentan, podrían bajar el precio. Mis amigos pidieron asado (carne durísima), las pastas (básicas) podrían incluir algo de mariscos. Excelente atención. \r\nEl show de mariachis fue muy bueno y el guacamole tambien (las tortillas deben estar tapadas, para que no se resequen, estaban incomibles)."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patton", 
      "text": "Me pareció medio flojo en variedad el buffet, no encontré el jamón crudo en fetas. Los fiambres estaban puestos en platitos chiquitos con cuatro fetas cada uno, aparte lo tapaban las plantas. \r\nEl sushi malísimo, mala onda el que me atendió: se pelearon entre dos a ver quien me atendía. \r\nEl vacío está muy bueno y probé los ravioles de calabaza, pero creo que lo mejor de la noche fue el panqueque de manzana."
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabricio70", 
      "text": "Los platos fríos están muy buenos, bien presentados. La comida caliente depende: la paella que comí estaba como pegoteada y como recalentada. La parrilla es muy buena, pero amigos míos comieron pasta y mucho no les gustó, porque hacen muuuucha teatralización de las preparaciones, pero las porciones no se condicen con ello. La atención es buena, reservamos abajo y no hubo problemas.\r\nLos postres son muy ricos.\r\nPara ir de vez en cuando, pero sobre todo comer las entradas, la parrilla y los postres."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luquitas", 
      "text": "Nos pareció bueno en general, pero pedimos dos vinos conocidos y no los tenían. También el pelotero estaba en pésimas condiciones."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Hacía mucho que no concurría.\r\nHoy no es igual.\r\nBajó la calidad de la comida.\r\nLo mejor: la parrilla.\r\nLo peor: el buffete."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "carocai", 
      "text": "Fuimos el día del amigo, sin reserva, porque en esta pagina decía que no reservaban, por lo que acudimos temprano para tener lugar. Entramos y nos acomodaron. \r\nLa sorpresa fue cuando a las 22:20, cuando recien estábamos empezando el plato principal, nos dijeron que 22:30 teníamos que dejar la mesa porque estaba reservada para el segundo turno. Así que estuvimos hasta las 22:45, atragantándonos con la poca comida que había, hasta que nos trajeron la cuenta sin pedirla. \r\nLa verdad nunca me pasó nada similar en ningun lugar. Una falta de respeto total."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tifon", 
      "text": "Con mesa reservada con 21 días de anticipación, no nos brindaron el lugar solicitado, no entregaron la carta de vino, y hay colas en todas las islas de comida, muy mala atencion de los mozos."
    }, 
    {
      "date": "31 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Titi", 
      "text": "Muy caro por el servicio que brindan; en la semana falta variedad y la atención es mala. Para soplar la velita la pusieron sobre una masita. Es un comedero!"
    }, 
    {
      "date": "8 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tuareg70", 
      "text": "La comida con poca variedad, no era rica y los mozos un desastre. Alguien les debería enseñar a atender una mesa."
    }, 
    {
      "date": "17 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucas2", 
      "text": "Muy buena comida y servicio, el ambiente muy acogedor."
    }, 
    {
      "date": "20 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "richi", 
      "text": "El gran problema es que no trabajan con ninguna tarjeta de credito...ni debito...solo efectivo."
    }, 
    {
      "date": "10 May 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yune", 
      "text": "Muy caro en relación al servicio y a la comida.\r\nMucha gente con el plato en la mano esperando para conseguir una porción de algo."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucho_msn", 
      "text": "Excelente lugar! Si bien las opiniones eran dispares, elegimos ir a Maizales.  El lugar muy bueno, muy cordiales para la recepciòn (hubo que esperar un poco, 10 minutos).  Muy buena calidad de fiambres y excelente surtido en mesa de buffet.  Paella muy buena, y -lo mejor de todo- una bondiola de la parrilla que era suprema!!!  Increible la calidad.  Excelente relacion precio/calidad.  Recomiendo 100%"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lulasc_90", 
      "text": "He ido varias veces y me encanta, prefiero el d belgrano antes q el de caballito q es demasiado grande. La comida riquisima, todos los platos, y lo que mas rescato don los postres, q tienen muucha variedad, a diferencia de otros tenedores libres. Muy recomendable para mi gusto"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RamaAG", 
      "text": "Realmente tenia muchas ganas de ir a cenar a los Maizales, pero cuando vi los comentarios de los otros usuarios me desepcione un poco, y casi no voy. Pero no me deje llegar y fui, y realmente no me arrepiento.\r\nSi bien el precio es elevado, $52 por persona (eramos 5, pedimos 7 bebidas, sin alcohol y costo $290) lo vale.\r\nEl lugar es lindisimo, imponente, y tiene mucha variedad de comida(poca en las ensaladas) y gran calidad. Hay sushi(excelente la presentacion), pescados, comida mexicana, parrila, exquisitos postres, y gran cantidad de variedad en pastas. La tencion excelente. Un poco ruidoso."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ilusionista", 
      "text": "La ultima vez que habíamos ido fue el año pasado para esta fecha. La calidad mejoró mucho, buena variedad de cortes y tipos de carnes en parrilla, distintos puntos de cocción, muy bueno.\r\nEl area de comida mexicana muy buena tambien, destacable la atención.\r\nExceptuando los panqueques y el helado, los postres carecen de una presentación elaborada, algo en contra es la variedad... esta todo algo amontonado.\r\nEl panqueque de manzana al ruhm impecable. Recomendable, para volver."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "disenioweb", 
      "text": "Excelente lugar. Recomendable para toda persona que quiera comer comida de calidad y muy variada a buen precio. Las pastas son exquisitas. La parrilla de muy buena calidad. En general todos los platos estuvieron bien, abundantes y muy ricos. Éramos más de 30 personas, las cuales se fueron muy conformes."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxk", 
      "text": "YO VIVO EN ISRAEL Y ESTUVE EN VARIOS RESTAURANTES EN BS AS PARA MI EL MEJOR ES MAIZALES."
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "halina", 
      "text": "Sobresaliente. Los crepes de manzana o banana son UNICOS."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabyyan", 
      "text": "Buena calidad de productos, con buena variedad."
    }, 
    {
      "date": "20 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Radiologa", 
      "text": "Muy rica la comida y las presentaciones de los platos. El show que acompañó la comida y la atención fueron muy buenos."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ottis", 
      "text": "Para destacar los platos especiales: tienen calidad, gusto y presentación. \r\nCon el resto de la comida se puede decir que está tranquilamente a la altura de los buenos restaurantes que utilizan el mismo sistema (hasta me gustó más que el maizales de Caballito)."
    }, 
    {
      "date": "25 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cmaghenz", 
      "text": "Realmente bueno, de lo mejor que hay, recomendable!"
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mauro-re", 
      "text": "Una sorpresa, muy buen lugar la comida es bárbara."
    }, 
    {
      "date": "9 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dieguito", 
      "text": "Fui un par de veces, por mi experiencia sólo puedo decir: ¡Todo impecable!"
    }
  ]
}