{
  "malos": [
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "borgani", 
      "text": "Es un lugar parejito parejito. No comí nada que se pudiera decir que estaba pasable. Desde las empanadas de entrada, la tortilla cruda, la tira de asado de camello y el pollo (la especialidad) que parecía de gimnasio. No volveré. Espero..."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LiRos", 
      "text": "Por empezar, las mini empanadas que traen como atención a la mesa al llegar estaban frías. Tras varios intentos que el mozo nos escuchara, le pedimos que las calentaran. Yo hábía mordido la mía que, frita y fría, resultaba incomible. luego de 10 minutos y ante un nuevo llamado se las llevó y volvió a traerlas calientes, mordida la mía como estaba, pero ahora sí caliente.La pamplona tardó 45 minutos en ser servida, y estaba envuelta en piel y grasa, sin ningún trozo de pollo. El relleno rico pero el resto incomible. Nos quejamos al mozo que no dio ninguna respuesta, tan solo mirarnos."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Noli", 
      "text": "No se porqué insistimos en ir... un bife de chorizo (lo pedimos a punto y recalcamos que no lo queríamos seco) vino recontra seco. Lo mismo con un lomo... pero además con olor desagradable. Pedimos aceite girasol o mezcla, y trajeron oliva (que no le gusta a quien lo pidió). En el baño, agua chorreando del techo (seguramente fue el origen del corte de luz de un sector del restaurant)... Un verdadero desastre."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gabriel304", 
      "text": "La parrillada si bien es abundante y viene con fritas es bastante dura, destaco la buena atencion y que tienen copas para el vino,ademas invitan como regalo de la casa una picadita a la entrada y para el postre una copa de espumante,el lugar no es muy limpio y le falta mejorar las paredes,para ir de paso esta bien."
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vascorojo", 
      "text": "Al momento de decidir si lo recomiendo o no, se me presentó el primer dilema, asi que como buen descuartizador es preferible y por partes. La comida es para recomendar buen punto de cocción para la mollejas y los churrascos de cerdo; de buena calidad y sabor. El salad bar viene incluido con el cubierto con apetecibles escabeche y preparaciones macerada, aunque poca variedad. La carta de vino escasa en variedad pero bien de precios. La atención muy pobre (desordenada y desaorganizada) se nota el poco profesionalismo. El ambiente chico de esos donde todas la conversaciones se mezclan."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SergioZimerman", 
      "text": "El ambiente es discreto, la comida no esta mal, lo mas destacado dentro de la parrillada (cosa q no m gusta pedir, pero cedí ya q eramos un grupo grande) es el pollo. \r\nNo es un lugar para comer bien, la atención fue muy desconsiderada en mi experiencia (eramos una mesa de 10 con el lugar casi vacío...) y el principal motivo q nos llevó ahí es el descuento de 25% para hombres (descuento extraño) los dias miércoles. Teniendo en cuenta este último beneficio y q principalmente la pase con amigos no estuvo mal el lugar."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "EllaSercovich", 
      "text": "Promoción parrillada para dos con papas fritas."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DiegoGarriga", 
      "text": "Maso, el lugar es medio depre, no esperen la gran ambientacion. Pedimos parrilla para 2, pero el mozo nos recomensado que pidamos la parrilla individual por que era suficiente para 2 personas. La verdad que para ser para 1 es muy abundante. El buffet libre, sale 15 pesos cada 2 personas. Ensaladas variadas y frescas. Recomendable para ir con amigos, pero no para llevar a la patrona en su aniversario. Quilmes de litro 14 pesos. Parrilla individual $42, para 2 $70."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HStell", 
      "text": "Una buena opción para ir con la familia. Me atendieron muy cordialmente, las porciones son abundantes. Para recomendar."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rusa", 
      "text": "Ni muy muy ni tan tan, una simple parrillita, con nada espcial para destacar. La entraña me dijeron que la hacían en el momento (lo único según el mozo) pero estaba claramente marcada, y la rúcula de las ensaladas totalmente marchita.\r\nNo tenían vino en botella chica, y el servido en copa era bastante malo. El tiramisú muy recomendado era regular (ni soñar con que tuviese mascarpone).\r\nNo da para volver."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jaco1954", 
      "text": "Se acabaron algunos platos y postres.\r\nNo habia cafe por desperfectos.\r\nBaños mediocres.\r\nNo lo recomiendo."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Relación precio-calidad perfecta. Teniendo en cuenta los precios, los cuales son muy generosos, la comida es bárbara y la atención sobresaliente."
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pivi2311", 
      "text": "Fuimos a celebrar el cumpliaños de mi hija. La pasamos muy bien porque no habia mucha gente. La anteción fui myu cordial, las porciones abundantes.\r\nEs una muy buena opción para cenar con amigos.\r\nRecomendable."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Fui un martes por la noche, no había mucha gente por lo que el lugar estaba tranquilio, sin ruidos. La comida es excelente, buenas porciones, sabrosas. La atención muy buena. Ideal para comer muy buena comida en un lugar tranquilo."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gesp_hotel", 
      "text": "la verdad que no daba ni una chance, pero me sorprendi, pese que era una parrilla al paso y me quede realmente sorprendido, platos para compartir, buena atención, y buen precio!"
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pbaglioni", 
      "text": "Todo muy bueno.\r\nSoy cliente habitual, y es de lo mejor que hay en la zona, espero que sigan mejorando continuamente."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LISIS", 
      "text": "Hace unos 6 años atras era maso la parrilla,pero su dueño un Uruguayo de cepa la puso a tono y la reacondicionó y amplió el lugar.\r\n\r\nLa parrilla para 2 comen 3 te deja satisfecho, y para 4 comen 6 ni les cuento... siempre que voy(porque soy vecino pero no hace la diferencia)te tratan como debe ser y eso cuenta,si vos pedis la parri jugosa o cocida te la traen como la pedis,muchos comentarios demas aca que nada que ver. La calidad no depende del precio sino de lo que el dueño ofrece como servicio."
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "De la parrillada para dos , lo mejor fue el pollo, las papas medias aceitosas y la atencion buena. Esto con botella grande Coca Cola, y con el descuento Oleo, fueron 45 mangos, propina incluida. Menos que dos combos! Buena opcion para ir con los amigotes."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polakenzen", 
      "text": "Muy muy buena la provoleta Stoppy, para compartir. Tambien muy ricas las empanaditas y el escabeche que te dan para picar antes de la comida. Fuimos 10, y la comida vino barbaro en tiempos, y estaba todo muy bien. Con el descuento de oleo, y justo enganchamos una promocion con un vino blanco, pagamos 35 cada uno (2 vinos tintos y 4 blancos, con un 2x1 en los blancos).\r\nY como ultimo dato, el calor insoportable se banca muy bien en el lugar con aire acondicionado. Buen lugar para ir con amigos."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Es un buen restaurante, donde se recomienda el sabroso pollo que preparan con leña de quebracho, y que le da un muy rico sabor. Las porciones son muy generosas: eramos 3 personas y con dos platos de parrilla quedamos muy satisfechos. Se pueden pedir medias porciones de cada plato, que realmente alcanzan perfectamente para un comensal. Muy buena opcion para el barrio. Ambiente discreto y muy atenta la atencion"
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Comemos3", 
      "text": "Muy bien atendidos, abundante la comida y nos ofrecieron llavarnos lo que sobró. El pelotero de los chicos no es gran cosa, pero decidimos que es para vover."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "reg3031", 
      "text": "La comida es buena aunque las porciones no eran \"taaaan\" abundantes como decia el mozo, Creo que podian ser perfectamente para una persona sin compoartir.\r\nEl trato es excelente y el ambiente muy familiar.\r\nLa pamplona(de cerdo) estaba espectacular, el chivito parecia un poco escaso de carne y se complementaba abundantemente con guarniciones.\r\npor el precio es una buena alternativa para visitas periodicas"
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "reg3031", 
      "text": "La comida es buena aunque las porciones no eran \"taaaan\" abundantes como decia el mozo, Creo que podian ser perfectamente para una persona sin compoartir.\r\nEl trato es excelente y el ambiente muy familiar.\r\nLa pamplona(de cerdo) estaba espectacular, el chivito parecia un poco escaso de carne y se complementaba abundantemente con guarniciones.\r\npor el precio es una buena alternativa para visitas periodicas"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maikimask", 
      "text": "Parrillada para dos personas--> chica. Es para una persona con hambre o dos con poca hambre. Entrada buena, (empanadas y paté + bebida tipo vino). La moza bastante colgada... Papas fritas muy aceitosas. Buena ensalada y la carne, aunque era una porción chica, tnía poca grasa. El lugar amplio, lo cual suma porque no tenes otra mesa encima tuyo."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "HStell", 
      "text": "Muy buena la comida, la carne excelente y el pollo una delicia. \r\nMuy buena opción."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EDeli", 
      "text": "Se llama el rey del pollo y, de verdad, son pollos estupendos. El bife y el vacío son de un nivel muy bueno. Es una muy buena parrilla en un barrio residencial y con un estilo similar a restaurantes que hay en Palermo Hollywood y Soho."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "linap", 
      "text": "De stoppy, lo mejor es el pollo a la leña."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Hacia tiempo que no iba a la parri de este vecino que por cierto es Uruguayo y como nosotros sabe bien del tema parrillas y como nos gusta la carne a los Argentinos.Cambió muchisimo y para bien,antes solo aceptaba efvo ahora acepta tarjetas muy bien!!\r\nLo que si la parri para 1 comen 2 es escasa,supongo que para 2 comen 3 será más completa,la carta de vinos sigue igual regular poca variedad de los conocidos esta RINCON FAMOSO,PACHECO PEREDA,UXMAL. Tendrian que ampliarla un poco más. Eramos 2 y pagamos 82 pesos en total con vino incluido,no se pierdan la provoleta y el chivito Uuruguayo."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Anuska", 
      "text": "Eramos 6 y pedimos un chivito al plato para 2, abundante y super rico (supera a los chivitos que he comido en Montevideo)y 1/2 parrillada con fritas. Abundante y todo a punto. Se destacan los postres. El pelotero, es sencillo, chico y limpio. suficiente para dejar a los chicos un rato y poder comer tranquilos, para los que tienen hijos, esta es una buena opcion."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "inig", 
      "text": "Fuimos con mi marido el miércoles por la noche. Hubo poca gente, muy tranquilo. El ambiente es austero y muy sencillo pero la comida fue exelente, abundante, todo en su justo punto de cocción. La atención muy amable. Y como si fuera poco, te reciben con un medio y medio con paté casero. Recomendable."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chochis", 
      "text": "El ambiente es agradable, el espacio entre las mesas es correcto, la atencion de los mozos es buena pero lenta, la comida es excelente no tuvo puntos flojos es para recomendar."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lfcr", 
      "text": "un salon muy comodo, la carne super tierna y muy buena onda. en el espacio para juegos mis hijos chochos."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anuska", 
      "text": "muy rica la comida y lindo espacio para chicos."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bigtor", 
      "text": "Muy rica comida, las porciones son muy abundantes y la carne estaba buenisima. El ambiente es agradable y la atencion correcta. Buenos precios. \r\nLo recomiendo."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tefa", 
      "text": "fuimos hasta el local y pedimos comida delivery y en el camino a casa ya nos habíamos comido las empanadas por el rico aroma que tenían. Estaban espectaculares. El pollo a lena es una exquisitez inexplicable. Recomendado."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laourite", 
      "text": "Seis personas quedamos más que satisfechas con una riquísima parrilla a un precio super económico. \r\nAgradable lugar, pero la atención podría mejorar un poquito."
    }
  ]
}