{
  "malos": [
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "matinegrito", 
      "text": "No me gusto, los calamares frios que pedi no tenian gusto a nada se notaba que los habian descongelado 10 minutos antes encima estaban duros y mal condimentados.\r\nEl matambrito de cerdo era bueno.\r\nNo puedo entender como dicen exelente cerveza tirada, cuando la unica cerveza tirada que hay es Quilmes!!! mas comun imposible, podrian agregar otras marcas un poquito mejores no? ya que teoricamente es una cervezeria."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carolo1702", 
      "text": "Un lugar CARISIMO, malo, ruidoso, con una pobre oferta de vinos (de Norton para abajo, lo que es decir muy poco) y una amplia variedad de platos de identica calidad: PESIMOS, CAROS.\r\nEs caro: Un vino Norton Clasic está a $40 Un plato de pastas a $30.\r\nEs ruidoso: La gente (incluidos muchos niños corriendo) hace que el lugar lo sea.\r\nLos platos saben a NADA. La carne dura y para colmo mal cocinada, las pastas simplemente eran insípidas. La salsa excesivamente saladas.\r\nUN DESASTRE. Si querés que te roben y que te atiendan para la mona Cervecería Lopez es el lugar."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "egis", 
      "text": "El ambiente es frio, sin \\\"onda\\\", paredes pintadas de blanco iluminado con lamparas de bajo consumo, con decorado pasado de moda. Ubicado en un barrio oscuro. Tanto la carta de vinos como la de cervezas es muy reducida por ser un restarurant y cerveceria. El menu es pobre, no tiene platos especiales. CARO, MUY CARO. La comida es abundante pero sabe a comida de hospital, insipida. NO SABEN SERVIR vinos. El salón es RUIDOSO. Imposible una cena \\\"intima\\\". El \\\"ambiente\\\" es decadente (se deja entrar en ojotas). En fin un bodegón de cuarta pero con precios de Puerto Madero. RECOMIENDO NO IR."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "horacio65", 
      "text": "Hace 30 años que no iba a Cervecería Lopez y fué un bajón.-\r\nLa bandeja de fiambres era mediocre.- El jamón no estaba estacionado debidamente y parecía carne cruda blanda, la presentación del plato era desprolija, la cerveza tirada es solo quilmes, el lugar era un griterío y estaba extrañamente lleno, con gente esperando en la vereda.- El mozo era un simpático porteño de barrio que compartió nuestras críticas, pero se ve que nadie le exigía nada nunca.- Síntesis: NO VUELVO MAS"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anita_cm", 
      "text": "La comida demasiado grasosa, la carne incomible, llena de grasa, por ese motivo la porcion quedaba muy pequeña.\r\nLa entrada era bastante rica.\r\nMuy destacable la atencion, ya que eramos 15 personas y los mozos fueron muy atentos."
    }
  ], 
  "buenos": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Garrotes", 
      "text": "Pedimos la picada para 2 o 3 personas, TREMENDA, muy completa, eramos 6 y alcanzo perfecto. Los platos estaban bien pero no a la altura de la calidad de la picada. Pedi bondiola de cerdo a la parrila con batatas fritas y pure de manzana. El pure de manzana malo. Lo mas flojo fue el postre. Pedi panqueque, 2 unidades pero floja la masa y el dulce de leche. El ambiente medio deprimente, fuimos un miercoles y estaba practiacamente vacio mienrras la parrilla de en frente explotaba."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Buena cerveza , buen ambiente y buena atención. La comida ahí , si bien las porciones son abundantes no es superlativa"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miriammd", 
      "text": "Es un restaurante tipo cantina / bodegón.  Pedimos la picada que estuvo exquisita. La cerveza tirada  estuvo espectacular.  Gastamos 210 para dos.  Me pareció un poco caro."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melenha", 
      "text": "fuimos el viernes y comimos excelentemente, picada, cerveza y plato por $ 80.- cada uno... me parecio super correcto precio-calidad. muuuuy recomendable!!!!!"
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Se come rico pero tiene la contradicción de los \"bodegones actuales\". Comida abundante con precios caros. Atenti Guille Moreno: rabas $67,50; gaseosa $12,50 (¡hola!); bife de chorizo riojana $60,50. Pero lo más descarado, para un bodegón, es que emboquen con $7,50 de \"cubierto\".  La atención muy buena, pero terminamos con una cuentita de $500 para cuatro personas. Ok, descontá los dos Norton que nos tomamos (c/u $38,50), da $420. Es caro."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tenkei", 
      "text": "muy buena experiencia"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un clásico restaurante, familiar,  ambiente cómodo y mozos que saben hacer su trabajo. Los platos son abundantes y cumplen si no se es muy exigente. Supongo que lo indicado hubiera sido comer picadas con cerveza tirada, que es algo más acorde al lugar. Volveremos por esa propuesta y tal vez nos satisfaga más."
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dhomi", 
      "text": "la foto del frente nada que ver esta cambiado para mejor,nos gusto mucho este restaurante-bodegon-de barrio, comida abundante y de muy buena calidad,atencion muy buena ambiente muy familiar y mucha gente habitue al lugar, muy buena relacion precio calidad\r\nes para repetir"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lorecf", 
      "text": "La verdad, el ambiente me pareció muy cálido de barrio, con banderines de fútbol en las paredes y una decoración que mezcla un club con un bodegón.\r\nFuimos un miércoles por la noche con lo cual no había muchas mesas ocupadas, y la atención del mozo fue fantástica, éramos 8 adultos y comimos genial con una porción de cada cosa : jamón cocido, crudo, sopressata, gruyere, aceitunas negras y verdes rellenas, porotos, leberwurst, papas fritas (2 porciones), varios balos de cerveza tirada y postres helados compartidos entre dos. Linda experiencia, un lugar recomendable y una excelente calidad !"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "churi", 
      "text": "Volvi despues de varios años y me sorprendio.Muy muy buena la picada, exelente el jamon como era antiguamente. Fue tan abundante que pasamos directo al postre. La cerveza bien tirada. Lo recomiendo"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "berardi", 
      "text": "eramos tres personas y comimos media parrillada a $72.00 super abundante con mercaderia de primera,\r\ncon un buen vino y tres helados y gastamos 58$ por persona,  nos gusto el lugar muy agradable, la atencion es buena y cordial, hay un menu de 32$ al mediodia muy razonable"
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cris74", 
      "text": "Lugar tradicional, con buena atención y platos ricos y abundantes."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gorgue", 
      "text": "Creo recordar que se comía mucho mejor hace unos años que ahora, sin que esto quiera decir que la comida fue mala, fue muy buena, pero la recordaba excelente. Igualmente una buena opcion ya que la relacion precio calidad sigue siendi buena."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cold", 
      "text": "Fui porque me recomendaron la picada y la verdad que no me decepciono para nada. No es un lugar palermitano en lo mas minimo, mas bien bodegon, pero la picada es excelente, buenos productos y la cerveza tirada del lugar tambien muy buena y a un precio razonable. El servicio podria ser un poco mas atento."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablo9494", 
      "text": "El lugar es tradicional, el mozo recibe a los comensales, conociendo sus nombres. \r\nPedimos la picada de 10 ingredientes, quisimos cambiar uno de los mismos por otro, ya que habia demasiados productos en aceite y vinagre, y no nos lo permitieron.  El jamon crudo  y el gruyere correcto, nada del otro mundo, me habian hablado mejor de la calidad de los mismos...\r\nEl mozo estuvo atento y en general la comida estuvo bien, no se si es un lugar para volver, ya que no probamos otros platos, pero los comensales eran todas personas mayores, y esa en buena referencia de calidad."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "missioones", 
      "text": "este restorant es de 1943 mas o menos, mantiene la vieja escuela porciones abundantes, comida elaborada en el momento asi que hay que esperar, pero vale la pena, atencion amable,cordial,te hace sentir comodo, nada de etiqueta todo informal y muy familiar, bondiola a la cereza, matambre cazadora,trucha a la vasca, muy buenos, postres tradicionales,mousse de chocolate,flan bien casero, nos gusto y es para respetar el mantenerse a traves de tantos años, los felicito"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melenha", 
      "text": "agradable,familiar,buena atencion, precio razonable,respeta su tradicion de restaurante de barrio, porciones abundantes, buenas pastas, salon amplio y mesas grandes, me gusto y es para volver, con un poco de calor estalla con las picadas y cerveza"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "El clima y la atención muy buenos. la parrilla muuuuy abundante y de buena calidad. Muy familiar."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "transhtornhato", 
      "text": "bodegon prolijo con excelente calidad de comida, paella abundante y en su punto justo,flan casero y brownie muy buenos,carta de vinos limitada pero con buenas opciones y a buen precio, sin lugar a dudas una buena alternativa, la proxima vamos por las picadas"
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "trasthornhado", 
      "text": "excelente lugar, ambiente amable, la picada muy buena, parrillada abundante, me gusto, si te gusta este tipo de bodegones es para recomendar, todo de calidad y bien casero"
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "trasthornhado", 
      "text": "lugar agradable con ambiente familiar, comida bien casera, abundante y de muy buena calidad, atencion correcta y amable, carta muy amplia, carta de vinos no tan amplia pero con buenas alternativas y a buenos precios, si te gusta este tipo de cantinas-restaurant de barrio es para tener en cuenta. para ir con amigos y en famila"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramellho", 
      "text": "lugar simple sin pretenciones con comida muy buena y porciones abundantes,atencion esmerada y muy cordial, la picada, el bife de chorizo, y las pastas son para recomendar, tienen salon fumador"
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "trasthornhado", 
      "text": "no entiendo algunos comentarios anteriores, el lugar es un bodegon agradable, las rabas lejos son las mejores que he comido, el bife de chorizo muy bueno y las pastas tambien, atencion esmerada, tome norton y esta $27.00 y no 40 como comentan por ahi,realmente me gusta este lugar, porciones abundantesy precio muy acomodado, no hablo de la picada porque es espectacular, pero esta vez fuimos a la parrilla,"
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Traidores", 
      "text": "Pedimos picada y estuvo aceptable, sin demasiadas pretensiones. Las rabas eran incomibles y ante nuestro comentario, el mozo tuvo la gentileza de no cobrarlas. Lugar muy venido abajo. No lo aconsejo."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luky", 
      "text": "Qué raro egis lo que te pasó...yo estoy a una cuadra y no me parece que sea asi. El ambiente es anticuado? si; los mozos son amables? depende quien toque, como en todos lados. la comida es cara? está dentro de lo normal; Nada decis de la cerveza? es una de las mejores que hay, tirada.\r\nPara una cena intima yo me voy a la luz de las velas, en ese sentido si es un bodegón, pero la verdad se come bien, bah, son puntos de vista."
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dhomi", 
      "text": "simpatico bodegon de barrio nos lo habian recomendado y valio la pena, picada y rabas con buena cerveza, los platos de cocina en su tiempo justo, los postres sin grandes pretenciones pero sabrosos, la calidad de la mercaderia, la esmerada atencion, y el precio accesible son factores destacables en este simpatico restaurante, sin lugar a dudas un lugar digno de recomendar, sin lujos ,recomiendo el matambre a la cazadora y el pollo zingara"
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "trasthornhado", 
      "text": "domingo al mediodia, muy bueno todo, eramos 10 personas, pastas y parrilla recomendables, la picada muy buena, el lugar es agradable, tipico de bodegon de barrio, mesas grandes y comodas,me lo habian recomendado y es para volver,el promedio de cubierto nos resulto barato."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gbenyakar", 
      "text": "Clásica cantina de la zona.\r\n\r\nSi te gusta ese formato, te lo recomiendo. Sobre todo por la comida."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "diepiaggio", 
      "text": "Es una bodegón típico, ambiente familiar con mesas grandes, pero bastante oscuro. Comimos una picada con cerveza tirada, muy buenos fiambres. La atención fue buena."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaston74", 
      "text": "El lugar es un bodegón muy acogedor. De entrada fuimos atendidos muy amablemente y tuvimos que esperar unos 15 minutos por la mesa. Una vez que ocupamos la mesa, tardaron bastante en atendernos, y los platos demoraron mucho en salir (no se si sería porque el lugar estaba lleno y había festejo de Día del Niño en el salón del fondo). De todos modos la comida estuvo muy bien, y la cerveza superlativa. Lo considero para volver cuando ande por la zona."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Un bodegon con muy buena cerveza y picadas...de antologia, para no perderse un buen momento con amigos"
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mumeshka", 
      "text": "La cerveza mas fria de Buenos Aires!"
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Homer0_Thompson", 
      "text": "Eramos 4 y pedimos una Picada Lopez con cerveza tirada. Es abundante y de buena calidad. La atencion es buena, los mozos (de oficio) no son cargosos ni te hacen esperar. Los postres son regulares. Ambientación tipica de cantina. Buena relacion precio/producto. Voy a volver."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "E_Nano", 
      "text": "Me gusto mucho la comida del lugar, las porciones son abundantes y en algunos casos como para compartir. Voy a volver"
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pepito", 
      "text": "Fuí para llevar a mi vieja que siempre me hablaba de las \"picadas de Lopez\", que hace 20 años que no iba y la verdad que, no se si será porque mi expectativa era mucha, pero no me pareció nada del otro mundo, es una picada común y corriente, bastante cara y nada original. La comés en cualquier bar de barrio. Relación precio-calidad negativa. Igual todo bien, es un clásico y le brindo el respecto que se merece. Si mi vieja quiere volver la invito nuevamente."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paolis", 
      "text": "Comimos muy bien, en un ambiente sencillo, de barrio, mesas muy comodas y separadas cosa que ya no hay en lugares tan concurridos como este.\r\nQuizas aunque es un clasico vendria bien alguna remodelacion en la decoración."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Porciones abundantes,en algunos casos para compartir como la media parrillada.Buena atención.La Cervecería López es un clásico vigente de la zona. Sumaría puntos la recuperación del ambiente,que está desprolijo y caído."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cafloto", 
      "text": "Excelente los fiambres, buena atención, el lugar es cómodo y familiar. Muy buena cerveza!!! para recomendar."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lagordi", 
      "text": "Es una cantina a la antigua, un palcer, con las mesas bien separadas, la cerveza en su temperatura justa, los fiambres excelentes"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Otro clásico de años.\r\nMuy buena atención, buen jamón, buenos quesos, buenos mariscos,minutas de primera calidad y cerveza de barril.\r\nPasan los años (diría unos 50) y en la Cervecería Lopez, todo sigue igual.....BIEN !!"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emidestefa", 
      "text": "Muy lindo lugar. Ni bien entras pareciera que estas en españa, con esos jamones colgados del techo.\r\nLa comida mas que abuindante, y muy rica.\r\nMuy bien los vinos, y buena atencion.\r\nTal vez decorar un poquito mas el lugar.. pero lindo lugar para ir en familia."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hernanzb", 
      "text": "Me sentí cómodo desde que llegué. La atención es fundamental y a partir e allí la comida la sentís de otra forma, mucho mas agradable.. Todo bien, es una típica cantina y a no dejar de probar el jamón crudo!!"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "Una buena cervecería de barrio. Se mantiene como la recuerdo desde hace muchos años. Buen ambiente con mucha distancia entre mesas. Muy buena la cerveza tirada, la picada Lopez y eñ postre. Para volver"
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "No estuvo mal, pero no es un lugar para volver. La comida no sobresale y los precios estan mas o menos. No hay un ambiente muy intimo."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "molcin", 
      "text": "Es el clásico de la zona para los que hemos crecido llendo allì con padres y abuelos.  La comida es sencilla pero siempre buena.  Y ademàs, tienen el sector fumadores al fondo!"
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nipi", 
      "text": "Pese a la cantidad de gente y el lógico bullicio se puede pasar un momento agradable comiendo productos de primera calidad a un precio adecuado."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es amplio y agradable hay mucha distancia entre las mesas y las mesas son para cuatro personas por lo cual si van dos estan muy comodos.\r\nLa comida es aceptable, pedimos una mayonesa de atun, rica pero muy fria, y unas riquisimas rabas.\r\nLa paella fue buena, completa, pero le faltaba un poquito de sabor.\r\nLos postres bastante insulsos.\r\nNo tuvimos problemas en pagar con tarjeta y tuve que cambiar mi plato y mi servilleta al llegar porque estaban sucios."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Un clásico bodegón de la zona donde la comida es siempre buena, no deslumbrante pero si muy cumplidora. Lo mejor de la casa es el jamón y gruyere como entrada. Las carnes, pollos y pastas también son buenas. El servicio correcto, y ambiente discreto y agradable, lo mejor hay bastante espacio entre las mesas, y no explota como antes."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Fuimos un domingo por la noche, muy tranquilo, la atención esmerada y la comida buena con un precio acorde."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Iba mi padre y sigo yendo yo. \r\nDesde hace muchos años es una buena opción para la zona."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "boehringer", 
      "text": "Quienes frecuentábamos años atrás el lugar, no podemos olvidar la calidad y variedad de la picada y las cazuelas. Hoy no, lamentablemente no podemos afirmar lo mismo. En cuanto a los precios están bastante elevados y el lugar es ruidoso. Para pensar."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rickpal", 
      "text": "Ambiente agradable, buena atención, comida bien preparada.\r\nUna buena opción para comer y beber incluso en la vereda."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "Es un lugar para disfrutar de una súper picada \"Lopez\" y una cerveza bien helada. Los productos son de buena calidad. En cuanto a los precios, en algunas cosas, están un poco inflados. Volvería."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "Mantiene su tradicional calidad, nada que criticar, siempre recomendable."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barilla", 
      "text": "Excelente. Muy buen lugar para ir con amigos y familia, La cerveza y la picada como poca veces vi. Impresionante."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sabote", 
      "text": "A \"Irocca\" le comento que el lugar tiene estacionamiento una cuadra antes sobre Alvarez Thomas. \r\nUn balón de cerveza, una de crudo, una de gruyere, unas papas. \r\nNo hay más secreto que éste para irse más que contento."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hipocampo", 
      "text": "Muy rico todo, buena atención y muy accesible."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emenfa", 
      "text": "Lugar muy calido y bien armado, clasica cantina de barrio. Los platos son abundantes y sabrosos."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comensal", 
      "text": "fuimos por las promociones habituales de Lopez,en este caso cerveza y media picada,que resulto excelente,en calidad, variedad y cantidad...es para estar atentos a las promociones y sin duda aprovecharlas y recomendarlas.."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Capis85", 
      "text": "Iba de chico con mi familia. Volvi el viernes, despues de casi 13 años......todo tal cual recordaba. La mayonesa de atun, riquisima, los noquis, deliciosos (21.5$ un plato de ñoquis abundante con salsas simples, impresionante ese precio). BUena atencion, el lugar muy cuidado, se come rico y barato, buena carta de vinos a precios acordes. felicitaciones, la prox pruebo picadas o carne.!!!"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melenha", 
      "text": "Fuimos la semana pasada y me encanto... muy buena relacion precio-calidad-cantidad.... ESPECTACULAR PICADA!!!!!! cerveza perfecta!!"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jk", 
      "text": "excelente atencion ....esxcelente comida"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cardioterapia", 
      "text": "lugar con historia donde comimos muy bien,oferta amplia con  platos abundantes, atencion muy cordial, nos gusto y lo mas importante nos sentimos muy a gusto en este lugar"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hurruguayo", 
      "text": "las mejores picadas , rabas y provoleta con cerveza bien fria, muy buena relacion calidad precio, lugar\r\namplio, atencion amable, para ir con amigos"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "trasthornhado", 
      "text": "comimos muy bien, porciones generosas,atencion buena y amable,ambiente agradable, tipico restaurante de barrio, postres caseros, nos gusto"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pa_Dru", 
      "text": "Excelente como siempre! Lamento que me quede lejos de casa, sino iria mucho mas regularmente. Todo de excelente calidad, fiambres, quesos, aceitunas. Las pastas son espectaculares. Excelente atencion. El ambiente deja bastante que desear, los precios son muy acomodados. No es para pensar en una cena romantica, pero imperdible para grupos grandes, donde se pueden compartir los platos que son muy abundantes. La cerveza tirada es buenisima!"
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es grande, es bastante ruidoso, familiar, se come muy bien, la picada es excelente y super abundante, no hay muchas opciones de cerveza, para ser una cervecería, pero la cerveza tirada está muy bien."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "Excelente presentacion de la picada,con lewerbust,morron asado,jamon crudo y cosido,mortadela,salame,quesos varios y 25 platos muy abundantes.\r\nPara recomendar,cerveza muy buena y bien fria"
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Tipica Cantina con platos elaborados y comida de Excelente Calidad.\r\nBueno Servicio.\r\nRecomendable para ir en Familia o con amigos en busca de la Picada con Cerveza."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "Simpatico lugar, que estaba lleno un lunes de enero, lo cual hace pensar que es un lugar con una aceptable relación calidad / precio. Las porciones son super abundantes y sabrosas y se pueden compartir.\r\nVale la pena conocer este simpático restaurante, donde las mesas estan separadas como en ningun otro lugar de la congestionada Buenos Aires."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cardl", 
      "text": "El lugar es muy comodo y familiar, la picada es excelente y abundante. la trcuha fue de las mejores que saboree en mi vida, al igual que los calamares. Muy buenos postres tambien."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mgf", 
      "text": "EXCELENTE  LA COMIDA PRINCIPALMENTE EL JAMÓN CRUDO DE PRIMERA CALIDAD, LAMENTABLEMENTE ESTABAN SUSPENDIDAS TODAS LAS TARJETAS , COSA QUE NOS COMUNICARON RECIEN AL RATO DE ESTAR SENTADOS.-DE NOCHE NO TIENEN ESTACIONAMIENTO,LO QUE NO DEJA DE SER UNA DESVENTAJA-PERO DE TODOS MODOS VALE LA PENA POR LA CALIDAD DE SU COCINA.-"
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "violesofi", 
      "text": "La atención del mozo excelente, muy amable y discreto. \r\nLa comida es muy buena, hasta la temperatura era perfecta. \r\nLo único que el brownie que pedí no estaba caliente sino frío, a mi no me gusta así pero estaba bueno igual."
    }, 
    {
      "date": "13 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "akd_lddp", 
      "text": "La atención impecable, muy buena onda. comida muy abundante y rica.\r\nUn lugar para comer en familia y pasarla bien.\r\nLa picada muy variada como no vi en otro lugar."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Picada sencilla pero sabrosa, rabas y paella impecables, cerveza deliciosa y bien fría, ambiente un poco ruidoso, mozo algo distraído, además le falta estacionamiento."
    }, 
    {
      "date": "16 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emanuel_", 
      "text": "Un lugar calido para la familia, muy buena la comida y la atención."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puedoser", 
      "text": "Exelente la comida y muy buena atención. un lugar clasico y tradicional para disfrutar!"
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gonzalo_1", 
      "text": "Muy buena la atención. La comida exquisita."
    }, 
    {
      "date": "1 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silviafr", 
      "text": "Excelente los fiambres y entremeses (lengua, aceitunas).\r\nPor favor en los comentarios no pongan sólo cerveza pizza y picadas. Hay unos platos de comidas espectaculares también!!!"
    }, 
    {
      "date": "25 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polanka", 
      "text": "Excelente la cerveza tirada. La pizza y las picadas también muy buenas. El lugar: un bodegón muy bien puesto."
    }, 
    {
      "date": "14 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lgr", 
      "text": "Muy buena la atencion, la picada muy abundante y mucha variedad, el ambiente muy tipico, en pocas palabras espectacular"
    }
  ]
}