{
  "malos": [
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "canosos", 
      "text": "Ordené canelones a la rossini, y vinieron recalentados, y les solicité el cambio y no lo hicieron, un papelón, por parte del dueño quien histéricamante mencionó \"acá no se recalienta la comida\" Un hecho lamentable para alguien que no debería estar al mando de un lugar de comidas"
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andre22", 
      "text": "sinceramente no recomiendo este restaurante porque el trato hacia el cliente es ofensivo, fui a comerme una ensalada , me limitaron a gritos la cantidad que podía  colocar dentro de la bandeja. Además de que mi pareja de la mejor manera intentó comunicar su desagrado y la reacción del encargado de caja fue muy fuera de lugar y grosera."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "naoah", 
      "text": "No me gusto para nada, el peor resto que visite en este ultimo tiempo, el salad bar un desastre, lo verde tenian hojas amarillas, feas y marchitas. Si bien habia variedad lamentable que todo lo verde este tan impresentable. El pescado muy seco y los calamaretis horribles,amargos porque no estaban bien limpios. En fin, una opcion barata pero nada recomendable."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "arielsanchez", 
      "text": "Fui hace un par de noches a este bodegon con pretenciones de restaurant gourmet , el lomo mechado era una piedra , la panera parecia de un comedor escolar , durisimo todo , el pure de calabaza tenia edulcorante , imposible una calabaza tan empalagosamente dulce , el mozo un maleducado , hacia gestos de ofuscamiento , el baño un verdadero chiquero digno de una pizzeria al paso , quedaban 3 mesas terminando de cenar y ya estaban preparando la mesa para que coman los mozos!!!!! y arrancharon antes que nos vayamos!!! hacia mucho que no iba a un lugar tan de cuarta ,un robo lo que cobran!!!!"
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adams", 
      "text": "La comida abundante pero de regular a mala calidad, la atencion esmerada y las mesas demasiado juntas pero muy familiar, hay mejores lugares por el mismo precio"
    }
  ], 
  "buenos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LLUM", 
      "text": "Desde hace 8 años, el restaurant Family hace parte de nuestra elección cotidiana, a la hora de pedir o ir a comer afuera de casa. Para mi hijo de 10 años, la milanesa gigante con papas fritas caseras de family,  es el primer recuerdo de su infancia de éste  clásico plato preferido por gran parte de los ciudadanos de Buenos Aires. Cuando propongo salir a comer afuera detrás del Sii!!! viene por favor que sea milanesa de family!!"
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solgf2", 
      "text": "El ambiente no esta mal tampoco es excepcional pero la atención es excelente, los platos ricos, abundantes y a toda hora."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "La buena onda de del mozo, Alberto, hizo que el poco tiempo que tenía antes de ir al cine cercano, hicieran que la simple pero rica comida de Family valiera la pena sobradamente. La empatía hacia el cliente no es un dato menor hoy en la súplica por conseguir adeptos a los restaurantes. Para tener en cuenta."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Milena_Iris", 
      "text": "Fuimos a cenar tarde, con lo que no había mucha gente. Pedimos una pizza mediana de verdura y otra grande mitad de rúcula y mitad de panceta y albahaca. Estuvieron muy buenas, igual que lo que nos trajeron para esperar: una canasta generosa con pan blanco, negro, grisines, galletas marineras, tostadas y queso untable y después tortilla y fugazza. Éramos cuatro y sobró bastante. El mozo resultó muy atento y amable. El salón es pulcro, me faltó pasar a los baños. Lo recomiendo y volveré con otros!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ignatia", 
      "text": "Esta vez yo no tuve mucha suerte con lo que pedí: una suprema a la suiza. Las papas noicettes estaban marcadas y aceitosas, al  igual que la suprema, como si la hubieran cocinado en un poco aceite y frío. Mi suegra y pareja pidieron un mix de carne y mi marido unos oquis con salsa rosa ambos sin objeciones. Vamos siempre, atienden muy, MUY bien y atentos y el pan de pizza, pidanló porque es de lo mejorrrrrrrr!!! Siempre vamos y volvemos ;o)"
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sakurachan", 
      "text": "Un lugar muy sencillo, pero muy rico.\r\nIdeal para ir en familia o en grupos grandes de amigos, todos comeran rico y saldrán contentos.\r\nAl mediodía tienen menú especial, para comer rico y \"barato\"."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "perezwolber", 
      "text": "Un lugar simple y efectivo, la comida siempre es rica y caliente, buena variedad. Vamos al menos una vez x mes con los nenes."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verito2011", 
      "text": "La pizza es riquísima, es cualquiera de sus gustos. La comida la pedimos habitualmente por delivery y llega en perfectas condiciones. Somos clientes desde hace tiempo y nos gusta porque es rica y abundante."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VickyDar", 
      "text": "Comimos bien, con porciones abundantes y bien atendidos."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ursulaalz", 
      "text": "Lugar  muy sencillo, pero donde se come bien"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorgerre", 
      "text": "Hacía tiempo que no andaba por Family y salí más que conforme. El asado que pidió mi acompañante estaba muy bueno. Yo comí rabas, que no serán las de Plaza Mayor, pero para ser un lugar de comidas varias se sacaron un más que aprobado. Y la tercera usuaria de la mesa no tuvo ninguna queja con su menú infantil y se fue muy contenta con su globo de regalo...Muy buena atención. Volveremos."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gonzal", 
      "text": "Muy buen lugar las porciones son abundantes muchas para compartir mis preferidas son las ensaladas que son muy variadas y se las sirve uno mismo buen precio talvez los mosos no siempre estan con la mejor disposicion"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rajope", 
      "text": "Muy buena comida a precio razonable"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rosto", 
      "text": "Sin ser exigente, es un lindo lugar, donde se come bien y uno está bien atendido."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mategt896", 
      "text": "La comida es exelente, y la atencion es muy buena. El ambiente esta bien aunque sin nada que deslumbre.\r\nEl precio me parece un poco exajerado por lo que ofrece el lugar pero si se tiene ganas de ir a comer buenas pastas aquí son de las mejores que probe."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MADE", 
      "text": "Se come muy rico y el lugar esta bien puesto. Lo unico que tiene es que las mesas estan un poco encimadas.\r\nEl mozo atendio muy bien pero era medio pesado en cuanto a que hacia chistes todo el tiempo."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gchamber", 
      "text": "Me molestó mucho que no accedieran a cambiar el canal de TV, cuando estaban pasando hombres y mujeres semidesnudos y había chicos (mis hijos) en el recinto. NO SE QUE TIENE DE FAMILY EL LUGAR, EL NOMBRE NOMAS."
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "Si que sali de un recital en river y la gente emanaba todas las pizerias, siempre me pregunte como seria este resto. Ayer despues de la tipica salida del cine lo comprobe. La pizza era muy buena y la atencion tambien."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "51daniel", 
      "text": "buen servicio ambiente ruidoso mesas muy proximas atencion del mozo muy servicial comida abundante"
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ruy1969", 
      "text": "La comida abundante, y buena para el tipo de restaurant, tipicamente familiar. La atención muy servicial, solamente para destacar negativamente, el trato hacia los mozos de parte del encargado/gerente, en el apuro por despejar las mesas. Comimos afuera y sentimos los llamados a los mozos por el sistema de sonido. Malo, sin dudas.\r\nCarta de vinos acorde al tipo de salón que manejan."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Chardonnay", 
      "text": "Atencion de los mozos buena, atentos y con buena disposicion. Dueños/encargados atencion desagradable y descortes tanco con los clientes como con los empleados. Apuran el servicio ordenan a los mozos a grito pelado, tratan que el cliente coma a las corridas para desocupar las mesas, no permiten tiempo ente entrada, comoda, postre."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FLOREG", 
      "text": "Muy buen hallazgo, la comida es abundante y rica.Pedimos rabas de entrada, muy bien hechas. luego pastas con una salsa muy buena y muy abundante!se puede compartir si uno no tiene mucha hambre, el queso rallado exquisito, de entrada una buena panera con queso untable y unos panes de pizza calentitos muy ricos.El ambiente es lindo, familiar,los mosos muy bien. Para criticar muy juntas las mesas!El precio es acorde ya que uno come hasta que le sale por las orejas. No tenian bananas con crema en la carta pero me las hicieron igual.Lo que lei y es verdad,traen todo muy seguido, igual Recomiendo!!"
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Abuelo1972", 
      "text": "La comida es abundante, recomendable para ir en familia, lindo ambiente de gente y el lugar, sencillo, la atencion de los mozos es en general buena, fuimos varias veces con mi esposa y siempre salimos satisfechos."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "Family, ese lugar familiar donde si no vas a comer pides el delivery,ya que la comida es buena.\r\nAdemas de una cocina razonable, ahora agrego una reforma que le da otro vuelo al local, que se estaba callendo a pedazos.\r\nLa atencion y los mozos son excelentes.\r\nRecomendable."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Debo confesar que el lugar es espantoso y las mesas están demasiado juntas, PERO LA PIZZA Y LA ATENCION SON MUY BUENAS.\r\nRepito: solo he probado pizza.\r\nLo recomiendo antes que otra \"pizzeria tradicional cercana\""
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ELABUELO", 
      "text": "Es un lugar tranquilo, bien familiar, comida buena y abundante, buen servicio, siempre que vamos salimos satisfechos, es recomendable."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Laurakis", 
      "text": "voy hace muchos años, la comida es rica pero no deliciosa, muy abundante, como para compartir al salir del cine. Ricos postres.\r\nLas mesas algo juntas y por suerte se prohibio fumar en los restaurantes, porque las mesas de fumadores estaban a 20 cm de las de no fumadores."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "querico", 
      "text": "Muy atentos los mozos, saben recomendar sin ser intrusivos. Porciones muy abundantes y sabrosas. Un buen restaurant familiar, con salon fumadores. Las mesas un poco juntas, es verdad."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Erikinkunkin", 
      "text": "Las mesas estan demasiado juntas, te ubican en la mesa donde ellos quieren y ni te preguntan. Hay un bullicio ensordecedor, la comida no es de lo mejor..., y lo que te cobran no se justifica."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Para comer bien sin muchas pretensiones. Nuestras porciones sí que fueron abundantes. Mesas muy juntas."
    }, 
    {
      "date": "9 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvis", 
      "text": "Porciones no muy abundantes, un poco caro para lo que ofrece."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sabrinavd", 
      "text": "excelente! no me canso de venir a comer a este lugar!!"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Florcitaa", 
      "text": "Platos muy abundantes y de primerisima calidad. El mozo fue muy atento y nos oriento en los platos. Lo super recomiendo !!!!!!!!!!"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aishi", 
      "text": "Fui a cenar con mi pareja antes del cine. Ojo de bife de chorizo con fritas a punto. Como se pidio. Buenos los platittos que sirven para esperar comida. La atencion muy profesional. Es un lugar sencillo sin pretensiones, para comer muy bien y ser muy bien atendido como cliente"
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ezenastasi", 
      "text": "La mejor milanesa napolitana lejos!  Al fin un restaurant q comprende a los de buen apetito,  pan de pizza, tortillitas o a veces empanaditas  para picar y porciones super abundantes. Los mozos siempre cordiales y con muy buena predisposición."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DariV", 
      "text": "Excelente Restaurant!, soy cliente habitual.\r\n\r\nLa pizza de muzzarella es de las mejores y mas ricas de la Ciudad, y esta en Precio Correcto, Las Carnes siempre en porciones generosas y en su punto justo.\r\n\r\nAtencion Excelente y muy amable de todo su personal.\r\n\r\nPosee ademas una amplia y sabrosa variedad de postres dulces."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Ibamos con la flia cuando yo tenia 9 años y se comia de 10,hoy tengo 27 años y el lugar sigue intacto y con la misma calidad y abundancia de siempre. Dada la malaria económica que hay,Family se ha adecuado y ha armado una carta con varios menues donde incluyen variedad de platos generosos y abundantes a muy buen precio tanto para turistas como para residentes. Es un lugar para salir en flia cuando no queres reventar la billetera y queres algo módico para toda la flia,rico y generoso."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SrNova", 
      "text": "Un lugar muy recomendable por la calidad de la comida.\r\nPlatos muy generosos a un precio razonable.\r\nLa atención y el servicio es correcta y el lugar aunque pequeño y un poco ruidoso,es agradable."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanignacioh", 
      "text": "La verdad me sorprendio. Llegue de suerte, luego de ir al cine, y me lleve una grata impresion. La comida muy rica y abundante. Yo comi una bondiola que eran 3 rodajas con muchas papas fritas por 30 pesos (me parecio abundante y suficiente). Para el que criticaba el pan, a mi me parecio muy bueno (pan blanco, negro, grisines, galletitas) y en lugar de manteca te dan quesito untable. Ademas nos trajeron un pan de pizza de cebolla delicioso y unas bombitas de papa que estaban muy buenas tambien.\r\nLo recomiendo, y las 3 personas con las que fui tambien..."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chijuani", 
      "text": "Las carnes en su punto exacto tal como se habían pedido, buena mesa de ensaladas, las fritas eran papas reales y no mccain, excelente la atención y es para destacar \"mientras esperan que salga el plato\" la tortilla de papas y la fogaccia.\r\nAl día siguiente solicitamos Delivery y las rabas estaban en su punto justo y muy abundante, los sorrentinos con salsa parisien excelentes (el delivery es rápido)"
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabyfaetani", 
      "text": "la atencion y la comida es de primera, estaria mejor si sacaran una linea de mesas y hubiera mas espacio entre ellas. destaco la atencion de Los mozos."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anitabarca", 
      "text": "Las porciones son abundantes y te traen cosas para picotear mientras esperás la comida (pan, manteca y pan de pizza caliente). Fuimos tarde, no había demasiada gente, pero suele llenarse rápido y las mesas están DEMASIADO JUNTAS. El postre era malo."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cabeza", 
      "text": "Excelentes platos, muy buenos cocineros.\r\nLas mesas están demasiado juntas y su estado no es el mejor.\r\nEs pésimo el trato de los dueños hacia los empleados a la vista de todos."
    }
  ]
}