{
  "buenos": [
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Que rico!!! Me gusta mucho esta comida!!!"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "ambientación austera y comida sin pretensiones gourmet. Las porciones son generosas y la comida es sabrosa."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Golosso", 
      "text": "Lugar tradicional, con variedad en la carta, buenos platos, sabrosos y abundantes. Buen servicio"
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "naoah", 
      "text": "Grata sorpresa, ya he ido varias veces y me parece una buena opcion para ir a comer bien cuando no se busca pretensiones de lugar. La carne es muy buena y en gral la cocina es muy buena en porciones abundantes para compartir. Tienen menues armados interesantes con entrada, pcipal, bebida y postre.La panera es abundante y la atencion de los mozos muy esmerada. Semanalmente o al menos 1 vez cada 2 semanas es una fija para mi."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sefeca", 
      "text": "Me sorprendio el lugar, se quedo en el tiempo con mozos vestidos a la antigua (Con casaca blanca). El lugar me gusto, la atencio excelente, el mozo conocia muy bien los platos. Ambiente familiar. Volvere.-"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danynadal", 
      "text": "Hacia mucho que no visitaba el lugar,muy buena imagen.El bife de chorizo espectalurar.,las fritas tambien,fiambres barbaros ,supremass ricas,Todo Bien.Una cena sencilla ,pero de diez puntos."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "biggest", 
      "text": "Clasico. Lugar detenido en el tiempo, con mozos profesionales y comida muy buena. La picada es buena y las rabas y calamaretis muy ricos, de buena fritura. Cerveza tirada bien fresca. Nada de modernidades. Sale con rusa!!!"
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ososibarita", 
      "text": "Restaurante setentoso, parece detenido en el tiempo.La clientela es mayor de 60 años. Platos variados y abundantes (ideales para compartir). Mozos que conocen el oficio. Recomendable para ir en familia."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "larrusa", 
      "text": "La comida es buena y abundante, casi todos los platos se pueden compartir. La atencion es buena, sin muchbo esmero, pero buena. El lugar es ruidoso y eso puede arruinar cualquier almuerzo o cena. Es un clasico pero en picada descendiente. Tendria que innovar un poco el aspecto del espacio interno. Caro por ser comida muy pero muy tradicional."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "Un clásico, la atención muy buena y la comida nunca falla, pero esta vez el revuelto gramajo un poco escaso y me llamó la atención los precios, si bien la inflación hace que cada semana nos asombremos, en este caso me parece que se les fue un poco la mano"
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LEO08", 
      "text": "Una tradicional opción para los clásicos. Buena comida, muy buena atención de los mozos, la ambientación antigua pero excelentemnte conservada. En fin, hoy es caro pero ... se come bien. Ahora digo yo ? Los precios que tenemos en la guía como referencia de los distintos restaurantes no sirve, lamentablemente cambian todos los dias, por supuesto que es culpa de una enorme inflación."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Siempre me pareció una buena opción para comer en Belgrano, y no digo que haya dejado de serla pero elevaron demasiado los precios. Son muy buenas las supremas que preparan (en cualquiera de sus variedades). El ambiente es clásico y la atención de los mozos profesional."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "olsen", 
      "text": "Es un restaurante que no conocía y siempre pasaba de largo, de estilo clásico, donde se come muy bien, buena atención del mozo y un ambiente tranquilo.Ojo: bien dicho, cocina internacional."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Los mozos son los de antes, el lugar está bien, la comida nos gustó bastante."
    }, 
    {
      "date": "19 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gustavogijon25", 
      "text": "Típico restaurante de la zona, de estilo clásico; muy buena la comida y los mozos \"con muchos años\" sobre sus espaldas brindando una muy buena atención. \r\nNo recomendado para aquellos que buscan la new cocina y una ambientación modernosa. \r\nSi para aquellos que buscan un lugar tranquilo, donde se come muy bien. Altamente recomendado."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CarlosD", 
      "text": "Es un lugar tradicional de la zona, con mozos con años de experiencia. \r\nSi bien se lo puede catalogar de \"antiguo\", son esos lugares en donde la calidad de atención y de comida no pasan de moda."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fullsin", 
      "text": "Un lugar otrora de clase, ahora parece una fonda o restaurante del montón.\r\nNo es recomendable salvo para ir en familia."
    }, 
    {
      "date": "29 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SusanaJ", 
      "text": "Comida un poco antigua para la época, se quedaron en el tiempo, eso lo podrían mejorar ya que tienen buena calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EL FOTOGRAFO", 
      "text": "como dice la carta cocina tradicional, ya lo creo y de la mejor ,arrasa con los de \"platos cuadrados llenos de finas hiervas y que no podes comer y donde todo parece muestra gratis\", los mozos un capitulo aparte, por demas atentos y educados,pueden no conocerte pero te tratan como si fuera .siempre cuando quieras comer como  un rey..... munich belgrano"
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "delmerlot", 
      "text": "Aclaro que usé el delivery. Hace mas de 30 años que lo conozco, luego de unos años sin estar en Baires volvi a uno de mis favoritos, esta vez con el delivery. La comida siempre impecable, mantienen la calidad (no la cantidad), es un clásico. Si querés comer seguro y no ir a intentar a ver que pasa, acá seguro que no fracasás, andá tranquilo.. la calidad es excelente. Igualmente me permito mi humilde crítica: con esos precios es bueno volver a la abundancia de los platos como hace años. Un clásico...la suprema Kiev !!! Cuando entré pude ver como siguen cuidando el orden y la limpieza. Biennnn"
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "coqui55", 
      "text": "La atención y la comida son excelentes.Los platos, muy abundantes para compartir, siempre en su punto justo y muy sabroso todo. Mozos profesionales y muy amigables. Vamos seguido porque nos sentimos muy a gusto."
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "graciela_ras", 
      "text": "Un lugar cálido muy bien arreglado e  iluminado.Mozos muy profesionales y atentos.La comida muy sabrosa y abundante como para compartir.Un lugar como para recomendar.Excelente."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "estelex", 
      "text": "Los platos son abundantes para compartir y muy bien preparados. Cocina internacional y algo de alemana. El ambiente es muy bueno. El acceso es facil. La atencion muy buena. Lo recomiendo 100%"
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gallegol", 
      "text": "El lugar es un clásico del barrio. Está ahí para comer bien. La carta es amplia y los canelones son una bomba. Ah! si sos de la zona y tenés fiaca, el delivery llega en muy buenas condiciones."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nippur", 
      "text": "Será antiguo, pasado de moda, poco aggiornado, pero es un lugar donde \"se come bien\". \r\nPara los que quieran experimentar algo nuevo no es, pero para aquellos que alguna vez tenemos ganas de comer una buena milanesa con fritas o una pasta bien servida, éste es el lugar. \r\nLos mozos son un capítulo aparte, nada que ver con los mocosos insulsos que pululan en los lugares de moda. Estos mozos conocen su oficio y te hacen sentir como en un hotel cinco estrellas."
    }
  ]
}