{
  "malos": [
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bocon", 
      "text": "Caro y el tan mentado chivito no tiene nada de extraordinario es comun y las porciones que el menu anuncia como para compartir son chicas olvidense"
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cabure", 
      "text": "La entraña decía para compartir y eran tres pedacitos, y de mala calidad, las papas parecían hervidas, las verduras grilladas crudas y de sabor horrible, el vacío lo cambiaron dos veces, malísimo, el lomo durísimo, mala calidad de la carne en general, además de mal asada. Por último el precio, un afano, a mano armada, cuando nos retiramos le dijimos al encargado, y el tipo se desentendió, dijo como no hablamos antes, siendo que al mozo le reclamamos todo, la verdad me lo habían recomendado, seguro fué el enemigo, primera y ultima visita esta parrillita con presios de gran parrilla."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "comino", 
      "text": "carisimo y malisimo. El chivito tardo un monton, vino grasosimo y frio, como si lo hubiesen descongelado en microondas.\r\nno vuelvo nunca mas!!!"
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "minigourm", 
      "text": "La atencion es mala, el ambiente solo es recomendable las mesas en la vereda, el interior es muy malo.Creen que al ser dos comensales deben hacer malabarismos en una reducida mesa para poder moverse con los platos y todos los elementos que se siven durante una comida.La calidad de las achuras estaba fuera de punto y realmente eran de mala calidad.El asado era solo grasa sin carne. Y lo peor es que el precio es como si se ofrecieran productos de altisima calidad.Muy caro para lo que ofrecen.Los tikets que entregan no tienen ningun numero de aporte correspondite."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ricardo_hugo", 
      "text": "Fui a cenar un martes a la noche con mi señora, no habría más de 10 mesas ocupadas, la decoración espantosa, paredes de azulejos blancos con plásticos de colores (podría ser el baño) El chorizo gigante era una masa de grasa, y la morcilla para no ser menos,  cueros y tendones, el chivito semi crudo con fuerte gusto a salvaje y sin sazonar.  La ensalada bien y abundante, la provoleta  también buena.\r\nSintetizando: Dos personas consumimos: 2 chorizos, 1 morcilla, 1 provoleta, 1 ensalada, 4 aguas y 2 café, todo mediocre (salvo la provoleta) y pagan  $245, Me parece un afano!!.\r\nNo vuelvo ni que me paguen."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maby21", 
      "text": "Realmente me desepciono, tanto la atencion como la comida, chivos viejos, una lastima, soy usuaria de comer en asadores, quise probar que hace años que no iba y la verdad me sigo quedando con el restaurante de Gral y Panamericana, es superior hasta las porciones.\r\nEs una lastima"
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gourmetpipon", 
      "text": "El servicio y la comida son de muy mala calidad. Los precios totalmente desproporcionado para el producto que brindan. SOLO PARA TURISTAS, no recomendables para argentinos que saben comer buenas carnes. NO VUELVO JAMAS. Para el que leea esto le recomiendo no tirar su dinero en La Tranquera."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gunter", 
      "text": "No voy mas."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "KCHP", 
      "text": "Realmente una verguenza el tamaño de las porciones de acuerdo al valor de las mismas. Nos sentimos completamente estafados. La calidad de las verduras de las ensaladas dejan bastante que desear, considerando que una ensalada cuesta $15.- (no se veia verdura fresca). No volveremos nunca mas."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ojocritico", 
      "text": "Noche ideal, parilla tradicional si las hay, amigos, linda temperatura para mesita afuera...que podìa fallar?\r\nTODO!\r\nPedimos parrillada($120), para qué!!\r\nRepetí el chorizo las 6 horas siguientes, de la rapidez de primerear dependió el comer o no mollejas, no encontré resumiendo un corte medianamente aceptable.\r\nCreyeron hacer un gran negocio poniendo cortes de segunda, nadie tiene la vaca atada, NO vuelvo ni encadenado."
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PuraMalta", 
      "text": "Pese a las caracteristicas del lugar amplio y con estacionamiento si se quieren hacer mal las cosas se puede, fui con un extranjero, en la parrillada habia un corte de asado, (segun el mozo) cuando le dije que eso era falda me dijo que los cortes de asado del medio habia que pedirlos aparte que en la parrillada ponían la punta."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fullsin", 
      "text": "Defasado largamente de precio para la atención (pésima, de fonda) y la calidad de las cosas (pan de supermercado).\r\nLugar hecho para el turismo. Yo solía ser fan de este lugar pero empeoró mucho desde que llegan turistas con cambio favorable. Si sos porteño, hay mejores lugares para ir. Si sos turista quizás sea una buena opción.\r\nDe todos modos, algunos días el asador se esmera y saca excelentes asado o cordero al asador, pero no siempre."
    }
  ], 
  "buenos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pepegrill", 
      "text": "Salimos del teatro y rechazando las horas de espera de Selquet, nos fuimos a esta parrilla ubicada al lado. Me encontré con unos precios terriblemente elevados, un ambiente ruidoso y unos mozos medios brutos (Sobre todo cuando se viene a explicar los platos, mas de 10 veces se fueron de la mesa sin tomar el pedido). Me pedí un costillar y si bien no justifica su precio de más de 100 pesos, la carne estaba rica y tierna. Mi mujer se pidió un 1/4 de pollo a la parrilla y también estaba rico. Después reventábamos, y mas reventé cuando vino la cuenta. No lo recomendaría del todo, hay mejores."
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sinsal", 
      "text": "Cuando quiero comer un vacío que se deshaga en la boca en el punto de cocción perfecto con una super ensalada fresca, no dudo en ir a este lugar . El ambiente no se lo recomiendo para una velada romántica pero si para un buen almuerzo o cena con amigos. La atención es muy buena  y los precios no son nada económicos pero  la calidad de la mercadería lo vale . Las porciones son generosas ;)"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mescalito", 
      "text": "Soy un gran guiaoleoista y trato de ir a restaurants arriba de 20. Este tenía 8 pero fui por otra persona, la verdad, no es un 8, en lo personal me gustó bastante y volvería, fácil arriba de 20. Comí chivito, muy pero muy sabroso y abundante, las ensaladas gigantes y el tiramisú, uno de los mejores que comí en bastante tiempo."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Hace mucho que no iba a esta parrilla. Al ver la carta,  me llamó la atención que los precios eran elevadísimos. Los vinos,  están a un precio disparatado. De todos modos, creo que la puntuación que tiene en la Guía está por debajo de lo que experimenté al estar allí. La atención fue lenta pero amable y la comida no estuvo mal.  Mejoraría  detalles;  el morrón asado que cubria el lomo era de los envasados. Postre bueno;  mousse de chocolate muy bien logrado. Resultado desparejo."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Carisimo,una stella de litro,una porcion de asado,una papa frita,una morcilla un don pedro $275,estan desquiciados con los precios o mi bolsillo esta achicado,una de dos"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Emi_Nievas", 
      "text": "Lugar muy bien atendido, fuimos 2 personas a cenar aprovechando el desc CLN 20%. Excelente q tenga estacionamiento sin cargo, comimos Chivito q decia q era para compartir pero la porcion era poca el precio caro, a pesar de ello la pasamos muy bien, deberian hacer mayor desc o las porciones mas abundantes. En ese caso Volvere seguro!!!"
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Silviafr", 
      "text": "Bueno, a pesar de ser carísimo siempre volviamos porque era el mejor chivito de Buenos Aires. Ya no. Hasta que el mozo vió nuestra mesa, pasaron 25 minutos. Y eran las 13.20hs del domingo, no había todavía muchas mesas llenas en la calle. Escuché a otros clientes quejarse también. La primera porción de chivo vino fría y para mí, RECALENTADA. Sé que no es negocio llegar temprano a una parrilla, corrés el riesgo de que te den comida de ayer. Pero donde pagás $94 la porción ES INAUDITO. El vino más barato, Norton, $50!!! Creo que en el super cuesta $12. UNA VERGUENZA. Iré a La Calesita!!!!!"
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ANAYJOSE", 
      "text": "La verdad que el matambre de cerdo estaba delicioso, la ensalada buena y no comimos postre.\r\nRecomendable"
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Da pena ver como ha  ido cayendo este lugar con el transcurso del tiempo. La carne no es de la calidad que solia tener y la atencion acorde con la calidad de la comida ha decaido considerablemente. Eso si; sigue siendo caro como en sus mejores epocas"
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lolaviz", 
      "text": "Es una parilla con una carta clásica. No se puede pedir ninguna variante de parilla... no hay originalidad y por ejemplo, no hay parillada vegetariana, algo que hoy en día hay en muchas parillas. Las achuras buenas y la carne también. Hay que ir temprano por que sino se llena... y cuando se llena el servicio es muy malo, los mozos no dan a basto."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lopecito", 
      "text": "La empanada de entrada estaba muy sabrosa, la provoleta que pedi era de muy mala calidad y estaba sin derretir y finita como una hoja de papel. El vacio al asador realmente muy bueno. La atencion mala y la ambientacion peor aun. Estan en obra y es un desastre!"
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Cuando era chico le pedía a mis padres que me lleven a La Tranquera. No había parrilla mejor para mí.\r\nLamentablemente con el tiempo pude ir viendo y viviendo como se desmoronaba. La atención comenzó a ser mala, la comida ya no está preparada como antes y la materia prima es cada vez peor.\r\nEl olor en el salón es algo que no se soporta, por lo que es casi inevitable tener que comer afuera.\r\nOjalá algún día vuelva a ser lo que era. Hasta ese día, no voy a volver."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eliseo", 
      "text": "Hacia bastante que no ibamos a un clasico como este que es una opcion para degustar carnes al asador,la cocción de las mismas es a su justo punto.Las empanadas son esquisitas. La atencion es muy buena y rápida. Recomendable"
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "E_Nano", 
      "text": "La comida me pareció muy buena. La carne vino exactamente como la pedimos. En cuanto al servicio y el ambiente me parecieron muy buenos. A los mozos se los veía atentos a los llamados de los clientes y muy rapidos para traer los pedidos. Para recomendar. Voy a volver!!"
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "No entiendo por que hicieron ese injerto en el salon,parece una fonda,en realidad,me gusta por que es un clasico y mi padre me llevaba de chiquito,por que si no como lugar es raro,la zona me encanta.\r\nLa parrilla es optima,el servcio es aceptable,el precio es salado.\r\nVuelvo en honor al viejo."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "franh", 
      "text": "La verdad entre comentarios de conocidos y de la Guia, me he reusado a visitar la Tranquera durante varios años, por muy atractiva que sea la vereda, sobre todo al mediodia.  Cosa de la cual me arrepiento.\r\nSi bien 35 pesos no es barato para un menu ejecutivo, el vacio al asador estaba espectacular, tanto como las papas fritas, y la empanada de entrada.  Es dificil degustar un vacio que se corte con cuchara (el vacio suele ser duro en la mayoria de las parrillas).  Con lo cual, la sorpresa fue grata y grande.\r\nVolveré a probar el resto de las cosas al asador.\r\n\r\nSaludos."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "La comida hace tiempo dejo de ser lo que era. el chivito muy poco carnoso, las mollejas pasadas de quemadas y la atencion muy poco esmerada. el lugar vive refaccionandose por lo que rara vez se puede ver el restaurant que una vez fue. realmente dejaron caer esta tradicional parrilla. no obstante de vez en cuando para recordar viejos tiempos se puede visitar."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kunla2", 
      "text": "Tuve que armar un asado para cuarnta personas y francamente  superaron mis expectativas, por la atención recibida por los mozos y el responsable del lugar, todos los cortes de comida fueron excelentes, las ensaladas muy frescas. Si bien no es un lugar económico, la experiencia fue valiosa. Yo estaba preocupado porque había leido algunos comentarios aquí en la guia no muy positivos, pero nobleza obliga, a nosotros nos fue muy bien. Julio"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorgerre", 
      "text": "Acá no hay que arriesgarse, hay que ir a lo seguro y elegir algo del asador criollo -asado, lechón, chivito- que luce a la entrada custodiado por el clásico personaje disfrazado de gaucho. \r\nOlvidarse de la parrilla (y ni hablemos de las pastas...). La atención es buena, los precios están un poco inflados, a medida de los turistas, pero es ideal para ir cuando el día está lindo y disfrutar de una comida al aire libre mientras los chicos disfrutan del pelotero que inauguraron en la playa de estacionamiento. Con virtudes y defectos, saca un aprobado."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ruchilu", 
      "text": "Fuimos 6 personas el sabado al mediodia no habia mucha gente, la carne deja mucho que desear,igualmente que la atencion, no vuelvo."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MatiasL", 
      "text": "Ir a la tranquera es jugar a la ruleta rusa.Comes excelente o comes pesimo.Depende del mozo y del humor del parrilero.Igual siempre pido asado al asador o lechon. Muy feo comer en comedor y muy lindo para comer en la calle (siempre que el tiempo lo permita)."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "La calidad de la comida es regular, porciones abundantes y excelente la atención. Muy amplio estacionamiento."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "Calidad en declinación de un lugar que supo ser un clásico en lo suyo. \r\nEl asado al asador estaba bien hecho, pero la materia prima no ayudó. Mediocres y caros chichulines de cordero. \r\nEl local tiene problemas de ventilación, pese a su amplitud."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "procopio", 
      "text": "Pedimos asado y vacío. El asado estaba duro y el vacio parecía hervido."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "asalice", 
      "text": "Al pedir lo que queríamos almorzar, elegimos la opción del menú ejecutivo de $16, inclusive hicimos el comentario de que era un buen precio.\r\nAl pedir la cuenta, mostraba que el importe era de $99,50 sin incluir café. \r\nEl mozo simplemente nos dijo que no le habíamos dicho expresamente que era el \"menú\". Me acerqué entonces a la caja, donde solían estar los encargados y la persona que atendía era un jóven, que de una manera muy displicente y maleducada nos dijo que \"el mozo no era adivino\" y que \"era indicado que aprendiéramos a comunicarnos mejor\"...\r\nNuestro error fue ser personas educadas y pagarle la cuenta. \r\nEso sí, recomendaré a todos mis contactos no ir jamás a este restaurante, que con avivadas quieren ganar más de lo que realmente vale."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jjg008", 
      "text": "Ma sorprende el puntaje. La verdad es que fui dos veces y comí muy bien. Fui en la semana y el lugar estaba tranquilo por lo que la atención me pareció buena. La vacío al asador que comí estaba perfecto. El único tema es que me parece un poco caro."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "La verdad es que me sorprendí por lo bueno que resultó. Nos sentamos en una mesa afuera que tiene calefacción. La ambientación es sencilla acorde para una parrilla. La comida estuvo mil puntos, todo como lo esperábamos y la atención se ajustó al lugar. Vayan que nos se van a arrepentir."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rodo1982", 
      "text": "Volvimos con mi senora luego de meses sin asistir. La remodelacion quedo estupenda, la verdad que parece otro restaurante. Sin dudas, es el mejor asador criollo de Buenos Aires si de carnes de calidad hablamos. Hya parrilladas para compartir entre 2 personas muy economicas.\r\nLo recomiendo para todo amante de la carne de asador."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Forly", 
      "text": "Fuimos 4 personas el Día del Amigo. Lleno total (le calculé unos 650 cubiertos, mínimo); yo tenía reserva (gracias a la muy amable atención del Sr. Pablo).\r\nConozco esta parrilla desde hace más de 25 años, y he visto pasar maitres que hasta han fallecido. El único que permanece es uno de los playeros. Comimos asado al asador, mollejas, riñones, entraña, morcilla y chorizos; y ya estaba mentalizado para calificar su comida como regular.\r\nPero me tuve que tragar mis intenciones.\r\nRealmente fue excelente la calidad de las carnes que nos trajeron. La atención fue mucho mejor de la que yo esperaba, dada la multitud bulliciosa que colmaba los dos salones y volvía locos a los meseros.\r\nEl ambiente no ha cambiado absolutamente nada en estas 3 décadas, son los dos mismos gigantescos quinchos de madera.\r\nNo es barato; nunca lo fue. Pero si mantienen la calidad del Viernes 20 de Julio de 2007, ...  no tienen competencia en cuanto a carnes grilladas."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leto", 
      "text": "Fuimos muchas personas a cenar (era un cumple) y pude probar todos los cortes. Asado, vacío, bife de chorizo y entraña. Todos de gran calidad, en buen punto de cocción y en porciones generosas. \r\nNegativo 1: satura el olor a \"asado al asador\" que hay en el ambiente. Ventilen mejor. Un rato (sobre todo al llegar, cuando uno está con hambre) es riquísimo, pero a la hora del postre ya da cosita. \r\nNegativo 2: incluyan las papas fritas con provenzal en el menú. Por favor, pedimos esa guarnición para acompañar los cortes, pero como el restaurante no las hace así el mozo (sin avisar) nos trajo una porción de papás fritas espolvoreadas con... ¡Orégano! \r\nNo les miento, hay diez personas de testigo."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TOM_HAGEN", 
      "text": "Así debe ser una parrila. Excelente atención."
    }, 
    {
      "date": "9 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patrixia", 
      "text": "Lindo lugar, buena parrilla.\r\nEstá muy buena, con la comida a punto. El servicio es amable, pero parecen dormidos en los laureles, el resto muy bien."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vf19s", 
      "text": "Excelente la calidad de la carne, porciones abundantes muy buenas y una atención de los mozos como tiene que ser. Ambiente distinguido."
    }, 
    {
      "date": "31 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "duartelo", 
      "text": "La comida y la atención fueron excelentes."
    }, 
    {
      "date": "22 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejandra", 
      "text": "Super recomendable, para quien disfrute comiendo una buena parrillada o un exquisito asado al asador."
    }
  ]
}