{
  "malos": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Piyupiyu", 
      "text": "Reservamos mesa par el dia del niño, nos dijeron que tenían Club Nacion, y el descuento era por el total de la comida, pregunte cuantas tarjetas eran necesarias , porque eramos 8 prs, Solo Una\"\", me respondieron, cuando llegamos el recuento era solo por el menú a la carta! sorpresa! como pedimos diferentes platos , se pusieron furiosos, nos trataron mal y no nos hicieron ningún descuento! adema la comida muy mala, muy mal presentadaLO pasamos muy mal NO VAYAN!!!"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Silvia55", 
      "text": "La comida es de mala calidad, la trucha no tenia buen sabor y el acompañamiento era algo irreconocible."
    }, 
    {
      "date": "25 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LaToscana", 
      "text": "Fuimos a cenar por la promo de club la naciòn.\r\npedimos cazuela de mariscos y crepes de salmón rosado. la comida estaba bien. nada del otro mundo.\r\nno hubo appetizer para esperar los platos, y la panera (mala) llego después que los principales y porque la pedimos. \r\nEn una pantalla LCD pasaban el programa de Tinelli. NO es mi opción para salir."
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "santizuber", 
      "text": "Mu mala atención!! Carísimo! Te venden cordero y te traen vaca vieja..."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "monioli", 
      "text": "Fuimos 4 adultos y 1 menor. Pedimos cordero patagonico, plato para 2 personas y sirvieron huesos con algo de alguna carne que no era cordero y el plato era para 1 persona; 2 empanadas; 1 provoleta; pollo y otro plato para 2 personas, 3 gaseosas + 1 lata de cerveza. No postre, No café = $ 790. \r\nMuchas gracias."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "claufg", 
      "text": "muy mala la comida"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mr_olias", 
      "text": "Lamentable ! Todo mal, excepto el pan. Pesima relacion precio calidad/ El cordero muy mal hecho, viejo desabrido y fuerte. Con razon no habia tantos incautos. Es un lugar que especula con los \"touristas\", y los confunde con un pretensioso aire patagonico en su menu. Eso noe es comida ni buena ni patagonica. Claramente no vuelvo mas."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gonzalo0510", 
      "text": "en la puerta del local me invitaron a pasar con un cartel de la parrillada para 2 a 169 pesos y publicando el descuento del 20 con club la nacion.Acepte entre tranquilo comi la parrillada para 2 con papas fritas y con un vino.Cuando llego la cuenta me cobraron 270pesos...porque me dieron desc del 20solo sobre la bebida y las papas la parrillada no me la quiso reconocer para el descuento y como no tenia ganas de pelear mas me fui.Ademas nada del otro mundo. No lo recomiendo."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "any5987", 
      "text": "Pedimos parrillada para dos, la carne dura, cantidad justa, incluia pollo y tripa gorda con mucha grasa (lo mas barato)  no vale los $ 169 que ofrecen como promocion! lo que no permite abonar con tarjeta u otro beneficio pues las promociones no se acumulan, el vino mas economico $ 80 el mismo que en el super compras por $ 25."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "brightside", 
      "text": "El restaurant hermoso, los detalles divinos. Los baños para quedarse a disfrutar, el ambiente delicado aunque no tiene vista al río.  Pero yo voy a comer y la comida era re calentada y con una muy mala combinación de sabores. Suerte que fui con un descuento pero cuando vi los restaurantes vecinos llenos y este vacio, era por algo."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cmdinisi", 
      "text": "La comida es de regular para abajo. La relación precio calidad no resulta conveniente."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "palitobombom", 
      "text": "La milansa de lomo estaba recalentada y cruda por dentro. La guarnición eran papas fritas.. pero en vez de ser caseras eran de paquete congeladas. Un plato de $60 con papas fritas Mc Kain!!! Sin palabras!\r\nHay muchas formas de brindar un buen servicio, Ayres de Patgonia no conoce ninguna de ellas..."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Yonpol", 
      "text": "Tardaron en atendernos, a pesar de que la capacidad del lugar estaba al 40%. La relación precio/calidad es graciosa, por no decir un asalto. Cuando pedimos la cuenta, a pesar de que teníamos descuento con Club La Nacion con todos los medios de pago, nos dijeron que con tarjeta de crédito no corría, pero cuando discutimos, nos aceptaron el descuento. No se lo recomendaría ni a mi peor enemigo..."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gerita26", 
      "text": "Pedimos una parrillada para dos, la carne no era rica y era dura, la porcion de cordero era una cargada. Los cuchillos no cortaban. La relacion precio calidad malisima. Caro por la mala calidad de la carne y la atencion, habia solo un mozo en todo el lugar, tuvimos que esperar un monton que nos atendieran. NO lo recomiendo y no vuelvo mas."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pochodelagente", 
      "text": "Decidimos entrar a Ayres de Patagonia  por la especialidad \"Cordero\" y  Carnes ,  Pedimos una parrillada para dos personas 150 pesos, trajeron la carne fria , el cordero crudo , el vacio era grasa pura y cuando reclamamos nos recalentaron el mismo trozo de cordero que habiamos pedido. La carne es super dura , los cuchillos no cortan carne tan dura. Los precios son muy elevados para el servicio que prestan y sinceramente no volveremos nos parecio muy malo el producto. No avisan de las promociones, club la nacion es solo para ir a la carta y la parrilada no entra dentro de dicha promocion."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rudi68", 
      "text": "El té galés es vergonzoso. Tostadas hechas hacía horas, blandas de humedad, dos porciones de dulce, dos saquitos de té, pastelería más que pobre. Estos señores no tienen idea de lo que es un té galés. Lisa y llanamente inaceptable."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Navisil", 
      "text": "Me desilucionò. Si bien la atenciòn del mozo fue buena, la carta en general muy cara para la calidad de comida que preparan. La trucha grillè estaba pasada y para nada condimentada y los vegetales no tenìan buen sabor. No lo recomiendo."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "joe1987", 
      "text": "La verdad es que fué todo muy malo, consumimos el té galés y no solo era muy pobre para 2 personas sino que la pastelería era de muy mala calidad. La atención del moso fue desastrosa al comentarle sobre nuestro disgusto con la comida se enojó y se fué.\r\nLa verdad no lo recomiendo para nada, con r azón estaba vacio."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lastoflast", 
      "text": "La comida es regular tirando a mala. Por ejemplo, pusieron la misma salsa , no muy buena, para dos platos distintos y la carne parecia no ser muy fresca. La carta de vinos es normal pero cuando se piden los vinos , no los tienen. El ambiente es bueno y la atencion tambien pero los precios son excesivos."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miagala", 
      "text": "Fuimos al mediodia y pedimos el menu ejecutivo. Los platos son extremadamente pequeños, pedi un mero con verduras salteadas con gusto a nada y a poco mi novio un pollo al champignon tan diminuto que se perdia en el plato. Le faltaba sabor a la comida e insisto porciones muy chicas."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dilectante", 
      "text": "No deja bien paradas a las carnes argentinas. Mejor la parrilla del barrio"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ArielC", 
      "text": "Para mi gusto los platos deberían ser más abundantes considerando el precio, creo que el hecho de estar en Puerto Madero se les subió a la cabeza y deberían reconsiderarlo dado que la idea es buena. El lugar tiene algunos detalles que lo bajan del nivel que pretende."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DiegoPonti", 
      "text": "Tengo una mezcla de sensaciones. Si bien los platos llegaron preparados en su punto justo, las porciones no eran para nada abundantes, lo cual nos decepcionó.\r\nEl hecho de tener que pagar más de $80 por un lomo de ciervo (plato principal) me hizo sentir como que realmente me estaba comiendo a la \"mamá de Bambi\".\r\nMuchos lugares como este se aprovechan de los clientes y los matan con los precios por el hecho de \"tener productos patagónicos\" (como si estuviera tan lejos!). Ni hablar si se encuentran en Puerto Madero como \"Aires de Patagónia\". Sentí que pagué demás por lo que obtuve."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "trico", 
      "text": "No es recomendable, al pedir la entrada no nos trajeron el cherry, al reclamarlo luego de terminar de comer la entrada nos trajeron tomate perita cortado por que no tenian cherry. Los platos principales escazos, pedi Salmon pero no tenian, me ofrecieron trucha. Pedi vino y no tenian el solicitado, me ofrecieron otro.\r\nPedimos postre, Merengue de cacao con helado y salsa de frutos rojos, el merengue goma/goma. Y por ultimo el precio, carisimo para un lugar que parecia bueno y termino siendo malo."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "smsk", 
      "text": "Yo era cliente de este restaurante, pero no vuelvo más. Este último año bajaron la calidad y subieron los precios. Pedimos el plato \"composición de verduras con hierbas finas y hongos silvestres\". El plato vino sin hongos y cuando hicimos el reclamo nos agregaron lo que ellos llamaban hongos de pino (que en verdad parecían champignones). También nos cobraron veintidos pesos por tres empanadas bien mediocres. Ninguno de los platos vale lo que cobran. El precio total fue trescientos diez, por cuatro personas (sin bebidas alcohólicas). ¡Terrible!."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "juanquy", 
      "text": "¡Comimos tres empanadas pequeñas y poco originales por $22!\r\nLa tabla de carnes que nos trajeron tenía piezas crudas y otras completamente pasadas de cocidas, además incluía pechito de cerdo que no vino nunca.\r\nEl helado de frambuesa parecía de agua. No nos gustó.\r\nLastima porque el ambiente es original y bien diseñado."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "1946", 
      "text": "No justifica ni representa a la Patagonia. Muy caro."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sota", 
      "text": "Se come mal.\r\nPorciones muy pequeñas y carísimas.\r\nGastamos comiendo mal cuatro personas compartiendo y sin postre ni café y sólo una copa de vino $300.\r\nEl lugar no está para nada correspondido con nuestro Sur: Todos conocemos la ambientación en restaurantes de Bariloche o San Martín de Los Andes (especialmente la Tasca). No se parece a nada."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "drdelmonte", 
      "text": "Precios excesivos para lo que nos sirvieron, fue una estafa, no vuelvo más."
    }, 
    {
      "date": "30 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tinonline", 
      "text": "Soy de la pampa y estoy acostumbrado a comer cordero, lo que me sirvieron era feo: muy duro."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "diablito1", 
      "text": "La ambientación, desde el salón a los baños es excelente. \r\nNo así la comida, que ademas de ser excesivamente cara, estaba mal preparada. \r\nMala relación precio/producto, además la atención fue de pésima categoría. Lo único rescatable fue la ambientación."
    }, 
    {
      "date": "4 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SebUn", 
      "text": "La comida estaba muy rica, pero era muy escaso el plato. Entiendo q sea un restaurant \"de nivel\" pero el tamaño de los platos parece una tomada de pelo; sobre todo por el precio q tienen.\r\nEl mozo realmente muy atento, y el ambiente muy lindo."
    }
  ], 
  "buenos": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gene", 
      "text": "El cordero no era bueno, el resto de la comida es pasable pero pagamos por dos platos de comida y dos gaseosas $ 260. Excesivo. Además, tengan en cuenta que no toman el descuento del Club LA NACION ni en bebidas, ni en sugerencias del cheff ni en parrillada. Solo te lo consideran en algunos platos. O sea, no lo tengan en cuenta."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriang_c", 
      "text": "La comida era pasable, pero el ambiente deja mucho que desear. El \"corderito\" estaba como hervido, y con gusto a sopa, lejos de ser al horno de barro..."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "idita", 
      "text": "La comida, al menos el cordero hecho en horno de barro muy rico, pero carisimo!!! Los vinos son caros en exceso!! mucho mas que en cualquier rest. de  primera y no hay opciones de menos precio. El lugar no vale el precio que se pa paga. Ni por la tapas!!!!! No vuelvo- 2 personas  1 plato 1 botella del vino mas barato (75$ !!!!) Total  $340,00 un disparate para un lugar que ni tiene categoria, es un cocoliche... del estilo de los de hoy en Recoleta. Gracias LA Nacion xel 20% menos....algo es algo"
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Juancentro", 
      "text": "Comimos el menu ejecutivo, que tenia una razonable relación precio/calidad, especialmente por el hecho de que las porciones eran bastante abundantes. Me dio bronca que te engañaron diciendo que incluye \"entrada\" y la \"entrada\" era una empanada.\r\nEl lugar es muy lindo y esta situado en un lugar más lindo aún.\r\nPara ir de vez en cuando"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juan20", 
      "text": "Muy bien atendido, la comida muy buena, salvo los vinos muy caros, muy caros en relación a otros restaurantes de Puerto Madero. Una Pena"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergiogr78", 
      "text": "Almorzamos un domingo una cazuela de mariscos muy rica, aunque el arroz que la acompañaba estaba un poco desabrido. El postre también bárbaro. La atención muy buena y el lugar bien cuidado, con una buena separación entre las mesas."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bruso", 
      "text": "Me sorprenden los comentarios anteriores. Fuimos a comer en la semana pasada, comimos cordero en el horno de barro, estaba muy bueno. Me encanto el ambiente. Nos atendió un mozo gordito y muy simpático. La verdad lo pasamos bien."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roxialonso", 
      "text": "Fuimos con cupon y comimos rico. El problema son los precios, porque pedi la carta para mirarla. Terribles !!"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SoySibarita2", 
      "text": "Caro es decir poco... carisimo, para que se den una idéa un vino \"postales del fin del mundo - cabernet\" que en un supermercado se consigue a $ 23,- (menos si se compra al mayor...) aca me lo cobraron a $ 75,- (si un recargo de más del 230 %) , la comida nada fuera de lo normal, pedimos 1 vino, 1 agua mineral, 1 bruschetas para compartir, una parrillada para 2 y unas papas fritas y gastamos $ 356,- y eso que pude usar el descuento de \"club la nación\"... no vuelvo ni loco.... por esa plata hay lugares mejores y hasta más baratos."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ourus", 
      "text": "La comida era relativamente buena pero el goulasch vino frío. \r\nvino patagónico, muy bueno. postre? quedaba sólo el flan, así que nos dejaron elegir de la carta. \r\nel mozo nos atendió mb. lindo ambiente aunque muy luminoso. excelente ubicación. es demasiado caro. cualquier plato típico está a $140; no lo vale. lo malo es que se hicieron los osos con el descuento de la nación porque dijeron que era menú promocional, cuando en la web de club la nación dice que incluye cualquier promo. no tenía ganas de pelearme con nadie, xq además el standard bank me reintegra el 20%, pero hubiera sido un 40% total.... en la semana hay descuento acumulable con tarjetas master card."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "kanikama_gloton", 
      "text": "La comida era rica,aunq no era la gran cosa, pero la verdad que me pareció un poco excesivo el costo de básicamente todo.yo pedí bondiola de jabalí, pero la guarnición no me convenció para nada:eran peras.me gusta lo agridulce, pero no para comerme una pera entera en un plato q sale más de 100$.hubiese preferido batatas o papas o alguna ensalada con hongos, no sé.lo unico q rescato y q me encantó, fue el baño!inmaculado.ah la entrada q pedimos era degustación de patés:80$ eran 3 tostadas con 3 pates distintos, pero me supo a poco, aunq estaba rico, pero poquitisimo.total de la cena p/2=385$!"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GAZ082", 
      "text": "Sinápsis: relación precio/calidad deficiente.\r\nPedimos con mi novia provoleta de entrada (mala, de supermercado, 42 $) y un combo de costillas de cerdo y cordero que estuvo \"correcto\" pero su precio (140$) debería taer mas cosas. Porrón de Estella, 22 pesos c/u. El postre, Copa Ayers, muy rico, pero a 54$ lo ideal sería que salga 40$. Hay contados platos compartibles y el plato promedio ronda los 90$. Fuí a varios lugares en Puerto Madero y, o se come mucho mejor por la misma plata o mas barato y misma calidad. Terminamos gastando 300 $ que con el descuento fueron 200, igualmente excesivo."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanmduran", 
      "text": "El lugar es muy lindo y ameno, la comida es buena pero le falta para ser muy buena, el servicio me gusto mucho y el lugar esta bien armado"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lili54", 
      "text": "Creo que  este restaurant es una buena carta de presentacion para mostrar las cosas buenas de la Argentina. Senti que habia vuelto al sur.... muy rica la comida y la atencion estupenda..."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mavichi", 
      "text": "A mi me gustó mucho, lo encontré porque mi amigo brasilero buscaba conocer la comida del sur...los platos eran super abundantes, a mi amigo le encantó, el mozo super correcto, cortó el cordero con cuchara, la relación precio calidad nos pareció muy buena, el ambiente armónico."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "A Ayres de Patagonia le falta definirse: intenta ser una cosa, por momentos es otra.\r\nLa comida es aceptable, el menú es el de una parrilla estándar de Bs As (cortes clásicos) con algunas cositas interesantes (pollo relleno de humita) pero no mucho más que sorprenda.\r\nComo bien dice su nombre, de Patagonia, sólo tiene un aire, que huele mucho a parrilla.\r\nSi se focalizaran en ser una sola cosa y cambiaran algunas cosas básicas que cualquier restaurant de categoría debe tener, de seguro mejorarían el servicio.\r\nLos camareros son muy amables, siempre atentos.\r\nAhhh...y el ragout, no es ragout."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "En \"Ayres\" se esfuerzan por cumplir, no por resaltar. Los platos son descentes pero nada más. Materia prima buena, nivel de cocción adecuado, pero con errores no aceptables si pretenden ser un restó de categoría (papas fritas de las congeladas, vacío del fino que no era más q una fina lonja de cualquier vacío, etc). El servicio y el ambiente cumplen y permiten comer sin preocupaciones. Recomendado para ir con descuento, sino no vale lo que cuesta."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "La comida estuvo muy bien, el ambiente agradable, sin deslumbrar. Atención esmerada y muy correcta. Párrafo aparte merece el precio de los vinos, que en algunos casos supera el 250% del precio de mercado. Personalmente lo atribuyo a la gran afluencia de turismo extranjero, lo que me parece aún más lamentable."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mant79", 
      "text": "La comida es excelente, obviamente para comer cordero, trucha o salmon. No es una parrilla a mi entender. Los platos son mas que abundantes, el postre para mi definitivamente es la torta galesa muy buena. Tal vez un poco caro pero los platos lo valen\r\nEl servicio de lo mejor la predispoción de los mozo."
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sebastián11", 
      "text": "Ahí nomás, carne safable, buen lugar pero por la relación precio-calidad-atención no volvería."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:el servicio fue atento, pero, para ser domingo el lugar estaba bastante vacío, cosa poco habitual en Puerto Madero, la Tº del vino correctísima, sobre todo en ésta época del año, habremos tenido suerte?.\r\nLa comida regular no más.\r\nEn contra:la relación costo beneficio es malísima, muy caro para la calidad de lo que se ofrece, a la cocina de este restaurante le falta mucho amor y capacitación. El trio de carpaccio, muy pobre, los chinchu, semi cocidos, el volcán de chocolate muuuyy malo, el cabrito tan adobado y picante que se hacía imposible de comer. Deben mejorar mucho.\r\nNo vuelvo"
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chorni", 
      "text": "Fui con mi mujer y mis hijos. Probé un poco de cada plato y fue desparejo. Los chinchulines dejaban que desear pero el cordero estaba muy bueno. Los ribbs de cerdo, pasables. La carta de vinos correcta.\r\nLos precios me parecieron elevados."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "romi2004", 
      "text": "Todo el servicio, fue bueno , la entrada principalmente , la carne muy quemada en su exterior pero gustosa. Lastima lo del vino, luego caminando por cercacia el mismo vino que pague 49 pesos estaba entre l8 y 27 creo que se les fue la mano .Dificil que vuelva"
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Filipo", 
      "text": "Hace años queria ir. Tenia versiones muy opuestas sobre este lugar, asi que me anime a averigurar como era. El ambiente no es muy grande pero es acogedor y la iluminación no es ni muy tenue ni fuerte. La atención fue excelente. Los mosos muy atentos y cordiales. También aceptamos sus propuestas. La comida excelente. Lomo y corderos exquisitos y tiernos. Muy buenas entradas con ciervo ahumado y jabalí. El postre tambien era riquisimo pero era para compartir. Lo unico discutible es el precio caro, pero no muy distinto de algunos lugares de puerto madero. Me fui muy conteno. Volveré sin dudarlo."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "edmundo", 
      "text": "Escena: mucho calor adentro, pido que me abran una puerta,un señor se queja y la cierran, a mi mujer la baja la presion. El señor que se quejo resulto el gerente, cuando me voy lo saludo y le digo que NUNCA MAS vuelvo a ese bodegon. No solo no se disculpa sino que incluso me increpa. Una verguenza. Hasta cuando van a existir negocios de venta de comida que se llama restaurante????"
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Fuimos al mediodia y comimos el menu ejecutivo. El vacio estaba bien jugoso como lo pedi. Al postre le faltaba gusto. Por el precio que pagamos estuvo todo muy bien."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Martin_RP", 
      "text": "Comida sabrosa. Porciones chicas. Precio MUY excesivo."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "onlymar", 
      "text": "El lugar es muy lindo y al haber poca gente se transformó en una cena íntima. Lindos detalles de decoración. La atención fue correcta. Pedimos una tabla patagónica que nos salió $90.- No era para nada abundante, mas bien escasa para su precio. Hay que destacar el salmón ahumado que fue lo que mas sobresalió(traía solo dos lonjitas), algo de queso y algunas cosas que no tenían nada de patagónicos(traía salame). Era rico pero no valía lo que nos cobraron. Hasta la cerveza era cara! Muy rico el volcán de chocolate. Creado para extranjeros."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Pedimos dos bifes de chorizo que estaban bien ($ 64), dos ensaladas ($ 36)(vinieron \"ensaladitas\"), una copa de vino de la casa ($ 14) (era Trapiche Malbec, ok), una Coca ($ 6), un agua c/gas ($ 6) y dos cafés ($ 12) + el servicio de mesa ($ 12). Total: $160 c/ propina. Es caro por el servicio y la calidad de la comida. El servicio es deplorable. Mozos super atentos a las mesas de extranjeros, a un nivel de chupamedismo irritante.  Deberían por lo menos emparejar la atención. En Puerto Madero hay muchísimas mejores opciones. Jamás volveré. No recomendable en lo absoluto."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "La decoracion del lugar, es muy comun, la comida, bien y el servicio bien. Pero si tenemos en cuenta que estamos en un restaurante de Puerto Madero, y vamos a pagar un ojo de bife a 50pesos, el lugar no es el que volveria, ni de casualidad. El punto de coccion es justo el que pedi, muy rico el risotto que acompania la carne, pero vuelvo a lo mismo, no vale lo que se paga. Capaz que para un turista que viene del exterior, pero hay lugares mil veces mejores. Lo unico bueno, que esta cerca de los cines de Puerto Madero, o sea la ubicacion."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Comida excelente!, comimos pescados con mis amigas y la verdad, excelente la coccion y el acompañamiento. Es un poco caro. La ambientacion un poco seca, carta de vino pobre, aunque tenga sommelier, atento, pero no habia mucha variedad para mi gusto.Pero muy buena atencion.\r\nREcomiendo!"
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PieroNadia", 
      "text": "Extremamente caro, ni turistas salen conformes. \r\nLa carne a su punto pero muy poco para una persona."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pory", 
      "text": "La verdad es que hace bastante que no cenaba alli, el lugar muy calido como siempre , pero han bajado la calidad del servicio y la comida. Nuestros postres tenian unas masas de tarta durisimas!!!, incomibles. Creo que hay lugares mejores por estos precios tan elevados."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "javy", 
      "text": "Fuimos cuatro personas atraídos por el descuento del 30 de American y entendí porque te hacen el descuento, es carísimo, pero lo peor es que tardaron casi una hora en traer los platos y cuando vinieron la mayoría de los cortes estaban crudos, lo mandamos de vuelta y tardaron media hora más en traerlos, obvio ya ninguno quería comer. Los vinos carísimos y ni que hablar de la panera, el pan estaba duro y era horrible. No se puede creer, el personal muy buena atención, lo único rescatable."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "SIBERIANO_XI", 
      "text": "Comida bien lograda, sin lujos ni extravagancias. Servicio malo, no hay relación entre los precios y el producto final con su servicio. No volvería ni recomendaría a nadie para conocerlo. Una lástima."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bell", 
      "text": "Los precios son caros hasta para los turistas. Fui a un almuerzo de negocios, el lugar es muy tranquilo, da para la charla, la comida dentro de todo es buena, pero la relacion precio-calidad deja mucho que desear. \r\nNo es para nuestros bolsillos. Los vinos: un robo a mano armada."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CAMP", 
      "text": "Tenía una mejor impresión, la palabra que describe mi experiencia es desilusión.\r\nCreo que no volveré."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "nuevelunas", 
      "text": "Fuimos con mi novio por nuestro aniversario atraídos por la linda ambientación. \r\nComer porciones ínfimas de jabalí y cordero, con un vino de precio medio, nos salió en total $ 180. \r\nCompartimos postre, sin café. \r\nNos quedamos con hambre, así que eso resume lo lamentable de este lugar a cuyo dueño parece que los \"aires\" se le subieron a la cabeza."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "1973", 
      "text": "Nos ofrecieron una parrillada para dos diciendo que era abundante pero al llegar a la mesa nos dimos cuenta que eso no era ni para uno. La carne parecía cortada con máquina de fiambre y el gigot de cordero era del tamaño de un pancito. Vinos carísimos por lo que no tomamos. \r\nDesde ya no volvemos más."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marcosdu", 
      "text": "La ambientación es excelente, aunque un poco chico. El tema grave está en la relación precio/cantidad, no es recomendable.\r\nSi te ofrecen otro vino, porque el que elgiste no lo tienen en ese momento,  fijate bien el precio porque siempre la elección del mozo es más cara de la que habías elegido."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoquint", 
      "text": "La ambientación es cálida y la comida es buena, sin embargo el servicio es mediocre. El tamaño de las porciones te dejan con hambre. \r\nA la hora de pagar se nota que la relación precio/producto es pésima. \r\nLos precios son excesivos, incluso para turistas. No lo recomiendo en absoluto."
    }, 
    {
      "date": "14 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fthomas0", 
      "text": "Buena comida, pero a la hora de pagar, \"accidentalmente\" nos cobraron varias bebidas de más. \r\nRecién después de 30 minutos nos arreglaron la cuenta."
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polanka", 
      "text": "Excelente ambientación, pero los platos pueden mejorar."
    }, 
    {
      "date": "22 Dic 2003", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "La comida, excelente. La atencion bien, pero un gran error en el momento de la cuenta, me cobraron varias cosas de más."
    }, 
    {
      "date": "14 Dic 2003", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barkohba", 
      "text": "Es un buen intento, para empezar para este restaurante nuevo."
    }, 
    {
      "date": "14 Dic 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Isolda", 
      "text": "Todo muy correcto"
    }
  ], 
  "excelentes": [
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sobreviviente", 
      "text": "Me gustó, todo muy rico y buena la atención..."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlosrossi1972", 
      "text": "Fuimos a comer con 4 amigos, la atencion fue espectacular, comimos de maravilla, la paleta de cordero es lo mejor!! mi amigo comio el cordero dos texturas y estaba tremendo. Yo no soy de tomar vinos, pero la gente con la que fui si y segun me dijeron tienen buenos vinos"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergiodbosco", 
      "text": "Todo muy rico , buen ambiente , buena atención ... lo único que no me gustó fue el café que para mi gusto estaba tibio...es caro, pero se come bien"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marieuge", 
      "text": "Fui a cenar el Viernes ultimo con dos amigas y todas coincidimos en lo mismo\r\nMuy lindo lugar,con excelente calidad de comidas y atención \r\nRealmente lo recomiendo!!!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dibasso", 
      "text": "Muy lindo lugar y con una ambientación que para quien conoce la patagonia, por unas horas te transporta a ese entorno. Muy rica y abundante la comida y el servicio correcto. Pedimos el cordero en cocción lenta para dos personas y estaba riquísimo y abundante. No pedimos entrada porque sabíamos que iba a ser mucha comida sino. Nos hicieron un 10% de descuento porque a la entrada nos dieron una tarjeta de promoción.\r\nLo criticable es el precio de los vinos, que son muy elevados para las marcas que trabajan. El más económico costaba $60, el triple de lo que costaría en una vinoteca/supermercado. Igual  volvería."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tereycarlos", 
      "text": "Estaba riquisimo, yo pedí la trucha y mi marido un bife de chorizo, para puerto madero a nosotros no nos pareció caro, yo lo recomiendo"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucioberry", 
      "text": "todo estuvo muy bien, el lugar tiene onda, yo soy de Comodoro Rivadavia y lleva bien el nombre...gracias"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Es la 2° vez que voy. Respeto los comentarios en esta guía, pero contra la corriente tengo que decir que mis 2 experiencias fueron muy buenas. La comida es excelente. Entrada: Degustación de Ahumados, Principal Texturas de Cordero, Postre Ananá caramelizado. Lo único malo esta vez fue que el precio de los vinos es elevadísimo, 2 o 3 veces más de lo que valen. La carta de vinos con pocas opciones. Cubieros $9 por persona. Mi conclusión es que lo mejor, como hace referncia el nombre del resto, es la comida patagónica. No puedo opinar sobre otras opciones de la carta porque no las probé. Volveré."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kraken_sm", 
      "text": "Todo estuvo muy bien, el lugar me pareció muy lindo (nos sentaron al lado de la ventana que da a los diques),  nos atendieron muy bien todos los empleados y la comida estaba excelente, el cordero se cortaba con el tenedor! Fuimos 7 en total y todos quedamos muy conformes."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Bastante buena opción para un mediodia con invitados extranjeros. Algunos detalles de decoración son muy malos, como esa cadena y ese candado a la salida del baño. El servicio fue apenas adecuado, sin nada para destacar."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gepm", 
      "text": "La comida es realmente excelente, recomendamos personalmente la pata de cordero... realmente deliciosa. Diría que es uno de los mejores restaunrants en buenos aires. La ambientación es rústica pero muy acorde al tipo de comida. El mozo nos atendió muuuy bien vale destacar, incluso fuimos a almorzar tarde saliendo de ahi casi 7pm y él siempre con buena cara.\r\nImperdible la tabla de fiambres patagónicos."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "shumi", 
      "text": "Un lugar donde realmente uno puede dedicarse a disfrutar la comida. Tuvimos que cambiar de mesa ya que necesitaban sumar nuestra mesa a otras pero el pedido fue cordial y amable,la comida estuvo a punto con una demora razonable y muy bien presentada, los postres exquisitos daban ganas de repetir. No es barato pero sin dudas volvere a probar el plato con ciervo."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florortiz", 
      "text": "La comida fue buena, pero escasa en realación al precio. Pedimos ensalada de palta y traía muy poco del principal ingrediente, que era la palta. La atención es muy buena. El ambiente es agradable, aunque cambiaría la música. Cuando llegamos había una chacarera, después mejoró, al poner un tango suave. Muy caro para lo que era."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "purusito", 
      "text": "Me pareció muy bueno, en un lugar elegante y rústico a la vez.\r\nLa materia prima es excelente y el servicio personalizado.\r\nMuy recomendable."
    }
  ]
}