{
  "malos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Seba302", 
      "text": "El ambiente me parece acorde a un lugar más, sin ninguna novedad interesante. La comida fue bastante mala y sin mucho gusto. La atención del mozo fue pésima. No vuelvo nunca más. Muy cara la opción para el servicio que ofrecen."
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Natasha_009", 
      "text": "Pesima la comida y la atencion, el ambiente menos que mediocre, precios altos, no lo recomiendo en absoluto."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nardox", 
      "text": "La cocina es mala, la atención es peor."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mengue", 
      "text": "La comida fue un desastre. Los ravioles a la bolognesa tenían un sabor ácido horrible. El panqueque de postre tenía una crema liquida que era malísima. Para no volver. El ambiente está bueno y la atención de los mozos está bien también, pero la falla en la comida es imposible de remontar."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "barrett", 
      "text": "Carisimos los precios, la comida medio pelo, la relacion precio-comida deja mucho que desear, la atencion es nefasta, tardan demasiado, y el ambiente es muy ruidoso. Poca intimidad y excesivamente iluminado."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fabricio70", 
      "text": "Domingo, caminando sin rumbo, teníamos hambre y vimos El Torreón. Una milanesa de ternera (NO napolitana) con UN huevo frito encima, unas papas fritas, una porción de tarta de jamón y queso bastante chica y dos aguas con gas: $50 pesos. La tarta estaba con el queso todo derretido alrededor, lo que le daba buén aspecto, pero adentro estaba fría como la nieve. La milanesa y el resto, realmente nada del otro mundo. La atención, normal, un poco \"forzada\" para hacerla \"de barrio\". \r\nHay lugares mucho mejores, con más calidad de comida y mejores precios..(mejor NI LES CUENTO el precio de lo demás!)"
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Robynette", 
      "text": "No es buena la ecuación precio calidad y la atención es muy poco esmerada."
    }
  ], 
  "buenos": [
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mburucuya", 
      "text": "Resto-pizza-café-bar;con breve carta de comidas ricas variadas y super abundantes.Tienen cerveza tirada de barril!!Entre las mesas hay lugar amplio; el mozo super gentil y amable, sugiriendo y aclarando los platos. Junto con el cubierto traen pequeños trozos/pizza/pan recién hechos; idem pequeñas porciones sandwiches triples antes de la comida.Lugar cálido del barrio; vuelvo asiduamente, estoy cerca, y cuando no tengo ganas ni de cocinar ni viajar, es el lugar ideal!!!!Buena relación precio /calidad/servicio!!"
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "Decididamente, este lugar no se destaca por nada. Tanto el ambiente, como la comida y la atención cumplen pero son olvidables. Considerando que está rodeado de lugares más lindos, sólo lo reocmiendo para tomar algo al paso o para no hacer una salida relativamente económica."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rionegro", 
      "text": "Muy mala atención, a pesar de ser un lugar caro. Los mozos parecen creer que se trata de un local de comidas rápidas, porque apuran explícitamente a los clientes para que se retiren cuando terminaron los platos. Los envíos a domicilio son también malos, algo así como 1/3 de las veces se equivocan con los pedidos."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Moshi", 
      "text": "Buen lugar para ir en familia; sobre todo con chicos; ya que disponen de un buen lugar; con dos chicas que los cuidan. Los platos son bien presentados y abundantes."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "La pizza no es lo que era, y nunca fue buena del todo. el lugar esta renovado hace un tiempo y bastante lindo, sin embargo es imposible no ver minimo 10 chicos corriendo por todos lados y entre las muy juntas mesas. en cuanto a la atencion da la impresion de que hay que agradecer que a uno lo atiende por la mala predisposicion. solo ir si la competencia esta lleno."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "E_Nano", 
      "text": "Una muy buena opción para comer algo sobre la vereda. La comida estaba buena, pero no era nada del otro mundo. El servicio también me pareció razonable. El único problema fue el ruido, ya sea adentro por el bullicio o afuera por los autos y el tren que pasan por ahi."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Excelente atencion inmejorable, mozo de 20 años de antiguedad,un maestro\r\nlo demas puede mejorarse"
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabypao", 
      "text": "Elegimos el lugar por el espacio de juegos para chicos, que es una propuesta original en este aspecto. La cuestión es que en el precio de la comida te cobran el espacio de juegos, el barrio y la plaza de enfrente, no hay una relación precio calidad. Es para ir y que los chicos jueguen tranquilos pero para comer pizza compartida. El ambiente es un poco ruidoso, pero es esperable pues la mayoría va con chicos y uno de antemano ya sabe que va a ser así."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dro2000", 
      "text": "voy hace algunos años, es el único lugar en todo CABA que podes ir con tus hijos, verlos y controlarlos y además comen con Vos no esa nueva moda de verlos tras un vidrio como si fueran peces... Sergio es el mejor mozo que conoci en mi vida."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vinarda", 
      "text": "Vuelvo a Buenos Aires despues de 3 años y este ha sido un sitio cuyos precios me han dejado de piedra: un almuerzo para dos, bife y milanesa, postre, agua y cafe todo x dos: 94 pesos! \r\nSin vino, sin entrada! La comida correcta, repito correcta. No es una propuesta gastronomica nueva o el chef es fulano o mengano, que justifique precios.\r\nCreyendo que tal vez habia sido por el horario volví pero a desayunar. Más de lo mismo: cafe, zumo y tostadas... $18, una sola persona!! Veredicto: No vuelvo por el Torreón."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marcoantonio", 
      "text": "Aunque la pizza se buena, Muy mala la atención en particular el encargado, es un maleducado. Y no soy el primero que se queja de esto, sino fijarse en el libro de quejas"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Florkids", 
      "text": "La comida no es buena, todo tiene gusto a caldo. Pero lo cierto es que voy seguido por el espacio para los chicos, de lo mejor que hay. Prefiero comer pizza y listo, es un buen lugar para relajarse con los chicos."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablok", 
      "text": "Un típico restaurante en el que se puede comer una variedad de comidas. Tanquilo, con buen espacio entre las mesas. Es recomendable para los que van con chicos, ya que tiene un excelente lugar con juegos y una persona que les ofrece actividades (pintar, jugar con masa, con juegos de mesa). No es un pelotero descnotrolado, y eso está bueno. Una opción muy recomendable para familias que quieren comer tranquilas."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PFAG", 
      "text": "La comida estaba muy bien, pero el ambiente es sumamente ruidoso.\r\nEl precio de mi plato (lomo al gruyere) es de casi treinta pesos, un poco caro para mi gusto, aunque el resto de los platos están en precio."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "exiliado", 
      "text": "Vamos siempre, sobre todo por el pelotero: las chicas son muy dedicadas (cuando están), y las atracciones para ellos más que interesantes. Un comedor como el que más, sin mayores ambientaciones, precios razonables, atención esmerada. Siempre hay algo para leer también (diarios, algunos libros). Linda vista al exterior, sobre todo en la planta baja."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariaveronica01", 
      "text": "Muy natural el sabor y las texturas. \r\nBuena atención. Pienso volver."
    }, 
    {
      "date": "21 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pokermaestro", 
      "text": "Frecuento este lugar desde chico. \r\nLa milanesa a la napolitana está dentro de mi top five personal. Un \"must\"."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariana80", 
      "text": "Frecuento este restaurant desde que era chica, hace unos años fue remodelado y realmente recobró vitalidad (y clientela). Además de su excelente comida tiene un espacio muy cómodo para que los chicos jueguen, pero al no ser pelotero los niños no transpiran ni se exaltan cómo en otros lugares. Además hay una señora que los cuida. Es un buen lugar para visitar en pareja o con la familia."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabriel10", 
      "text": "Excelente comida, muy lindo lugar."
    }, 
    {
      "date": "7 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "egarraff", 
      "text": "Tiene todo tipo de comida, pizza, parrilla y platos de cocina."
    }
  ]
}