{
  "malos": [
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ropuchet", 
      "text": "Comida sin chiste. El mozo de mal humor. Tal vez no fue un buen día. Había mucha gente, por lo que supongo que no elegimos bien la comida ni el horario. Habrá que intentarlo de nuevo."
    }
  ], 
  "buenos": [
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SebitaM", 
      "text": "Es un resto clásico, preferiblemente para ir al mediodía. Minutas y platos tradicionales abundantes y de calidad. La comida sale rápido y nunca me falló -fui varias veces-, es muy recomendable. Precios medios. Lo que sí, la mayoría de los comensales es gente mayor."
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Verito2011", 
      "text": "Demasiado caro para el estilo de restaurante y comida. Las porciones son abundantes pero no nos gustó para cenar. Es más el estilo para desayunar o tomar el té de la tarde."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "iyo", 
      "text": "fui tres veces, dos al medio día y una a la noche. \r\nprobé distintas comidas y todas estuvieron muy bien, gusto de tipo casero. Atención correcta y amable. \r\nRecomiendo para ir con amigos o familia."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "es un lugar clásico para comer platos clásicos.\r\nes difícil encontrar a alguien con menos de 50 años pero cada tanto vale la pena. la atención es impecable y los platos ricos y abundantes."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bertus", 
      "text": "Un clasico / Siempre tiene publico en cualquier horario / Nos encanta ir ya que el lugar tiene magia / es una esquina excelentemente ubicada / La atencion es super profesional y rapidisima !!!/ La comida siempre esta a punto / siempre volvemos"
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juanacarpi", 
      "text": "Esquina tradicional de Belgrano.  Voy siempre con mi familia.  La comida es fresca y el precio razonable."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "Es un bar de los clasicos de Belgrano, se come barbaro y abundante, es economico, siempre esta lleno de gente, y el ambiente es muy familiar, la atencion es rapida y muy buena.\r\nPara una tarde linda tarde en Belgrano"
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ELABUELO", 
      "text": "Lindo lugar, linda gente, buena comida, muy mala atencion, no vuelvo."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "macris", 
      "text": "Voy siempre a este lugar. Los mozos son amables, la comida es muy buena para el nivel de precios, que es acomodado.\r\nMe gusta el ambiente tranquilo y la gente que lo frecuenta."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "era LA confitería tradicional de belgrano. digo, era, porque ahora no tiene nada que ver con lo que era antes. la comida sigue siendo \"buena\" (antes era mucho mejor), pero el servicio empeoró bastante."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gustave", 
      "text": "La atención en Zurich es pésima. Debe ser la única confitería de Buenos Aires en la que retiran la silla del cliente cuando éste va al baño. No sólo no piden disculpas por esto, sino que ante la queja, agreden al cliente (especialmente el señor de anteojos de la caja) y no ponen a su disposición el libro de quejas. Una experiencia horrible. No volveré."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Es un clásica esquina de Belgrano, con público mayormente de alta edad (probablemente un tradicional bar, restaurante elegido por los vecinos) pero con una propuesta de comida amplia y de buena calidad. \r\nNo hay platos gourmet pero no hay malas sorpresas."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gaby33", 
      "text": "Para caer todo el día a tomar café, cenar, almorzar. La edad promedio es de cincuenta y cinco."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mowi", 
      "text": "Un clásico de la zona, para ir a toda hora o a cenar si no hay mucha hambre. \r\nBuena cocina, buenos menúes, la atención de los mozos es excelente (llevan décadas en el lugar). \r\nNo es para catalogar de restaurante pero es de los mejores bares/confiterías."
    }, 
    {
      "date": "4 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikaelbe", 
      "text": "Muy mala la atención del personal de mesas."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElLocutor", 
      "text": "Ideal para una tarde de sábado. Cafecito + porción de torta de manzana, a la cual recomiendo agregarle crema chantilly (abundante) o una fresca bocha de helado."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndaxPartes", 
      "text": "El sandwich es fabuloso; la atención fue bárbara; los desayunos también son muy ricos y abundantes. Es un clásico de Belgrano, el cual no hay que dejar de conocer y acercarse a disfrutar una merienda o un desayuno."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pavel", 
      "text": "Es \"el\" bar de Belgrano para desayunar, tomar el café o una cerveza tirada por la tarde y comer algo para aplacar el hambre.  Lugar tradicional con mozos de siempre que conocen a los clientes."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "UmiYummy", 
      "text": "El sandwich de lomo es riquísimo. Siempre que hay hambre, la \"Zurich\" es un lugar seguro, donde te atienden amablemente y te vas con la panza contenta."
    }, 
    {
      "date": "10 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "x_superp", 
      "text": "Buena atención, buen clima, entorno acogedor."
    }
  ]
}