{
  "malos": [
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "feragusper", 
      "text": "Para quienes no quieren gastar mucho dinero, y no tienen pretensiones de calidad, ambiente, servicio, etc y etc. es un buen lugar"
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luna22", 
      "text": "fui dos veces, la primera hace como 10 años, era bueno en ese momento, pero cuando volvi (a la sucursal sobre cabildo) la comida no me gustó, me parecio como plastica. El ambiente no es acogedor. La verdad no volveria, porque hay mejores opciones por los mismos precios."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Memita", 
      "text": "El aspecto del lugar como la comida es pesima, la gente que se acerca a pedir el pedido duda del tiempo que lleva la comida en las gondolas, sinceramente no estoy segura si pasaria un control de calidad... No lo recomiendo ni volvere JAMAS!!"
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Laurakis", 
      "text": "la comida pesima, me cayo pesadisima. la mayoria de las cosas grasosas y con aspecto de recalentadas. muy lleno de chicos gritando y corriendo entre las mesas, la atencion practicamente inexistente. el ambiente un desastre. Para no volver"
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "frac", 
      "text": "La comida es horrible. La atención es buena. El ambiente es el mismo desde hace varios años. No recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Hacia tiempo no iba, y en verdad, me parece que sigue siendo una buena opción, sin pretensiones, pero agradable, a un aceptable precio."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Un fast-food competitivo, rápido y con variedad y opciones sanas. Falla un poco el personal no muy bien dispuesto. Preferible a hamburgueserías."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vick_vi", 
      "text": "lo unico que hay para comer es milanesa a la napolitana y tenes que ir con la bandejita a servirte vos. cuando estabamos comiendo el grupo de la mesa de al lado se tomo de las manos y empezo a rezar o a hacer algun tipo de ritual.  no volveria para nada."
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juano86", 
      "text": "Es el tipico lugar de comida rapida. Hay mucha variedad y la comida por supueto en el momento. Los precios son muy accesibles. Es un tipico lugar de comida familiar o para salir del apuro de cocinar un domingo!. Lo recomiendo"
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PETER6", 
      "text": "Por ser un fast food es de los mejores ya que ofrece comida bastante sana y casera. Hay variedad en platos y ensaladas, para comer al mediodia o noche \"de apuro\" es ideal. \r\nAntes que comer un pancho o una hamburguesa preferible comer comida ahi."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "morcychoripan", 
      "text": "Variedad de comidas para elegir, a pedir de boca. para mi, que como mucho, el precio me resulta bueno. Hay gente de lo mas pintoresca, muchos ancianitos a la mañana debatiendo. \r\nEstan disponibles todos los diarios para leer, pero los ancianos los acaparaban todos...\r\nAgradable!"
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alely", 
      "text": "La comida tipo casera, fresca y bien preparada, las porciones de carne o pollo son pequeñas. Hay opsión para el que quiere comer sano, y con buen criterio no está muy salada. No es para una gran comida pero te puede sacar del apuro,está limpio, y podés llevarla en un recipiente que te entregan con un costo de cincuenta centavos."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Es un comedor fast food, fui muchas veces, se come bien, está bien para el precio y calidad."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chochosan", 
      "text": "Es de los pocos fast foods que sirven comidas elaboradas por el precio de un combo uno come más sano y variado. Yo voy asiduamente de mediodía o de noche la verdad es una buena opción de la relación precio calidad. Recomendable."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comelolacome", 
      "text": "Es mi lugar de almuerzo varias veces por semana. La comida está bien, pero hay que tener ojo para saber qué cosas fueron hechas en el día y cuáles están desde el día anterior, cosa que es fácil de detectar al ir dos días seguidos.  \r\nEl nivel está bien aunque el precio no es precisamente barato. Pero zafa bien por la zona para el almuerzo."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoper", 
      "text": "La relación calidad/precio es la adecuada, no siendo caro y con comida decente. \r\nNo hay nada espectacular, pero no puede pedírselo a un fast food. Atención agradable."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "A mi me sigue gustando para mis mediodías. Es una opción sin pretensiones con un precio aceptable. Aquellos tiempos de una buena milanesa a $1,99 y puré de papas a $1 cambiaron a $4,50 y $3 respectivamente. Pero la calidad es la misma."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lembo", 
      "text": "Me quisieron cobrar el envase para llevar la comida y se la devolví."
    }, 
    {
      "date": "13 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvis", 
      "text": "Es un buen fast food, la comida no es muy sabrosa."
    }, 
    {
      "date": "21 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Muy buena calidad y aceptable precio para un servicio de Fast Food que es ya casi un clásico."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Blorp", 
      "text": "Muy bueno"
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebacesario", 
      "text": "Excelente casa de comidas, buen ambiente y excelente relación precio/calidad. Recomendable."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elcuervo", 
      "text": "Tanto la comida, como el ambiente y la atención me parecen excelentes. \r\nEs un clima familiar y tranquilo. Voy todos los días al mediodía y los sábados a la mañana y a la tarde y siempre me atendieron muy bien. Es muy recomendable, por eso hace tanto que están en Belgrano. \r\nAdemás tienen varias ofertas con cupones de descuento."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "charo", 
      "text": "Me encanta."
    }
  ]
}