{
  "malos": [
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "veronicagy", 
      "text": "Fuimos con grandes espectativas ya que habiamos leido los comentarios aca, pero nos llevamos TAL desilucion que quiero dejar mi comentario para que no les suceda a uds. La comida recien hecha pero MUUUUY desabrida, el pollo al curry sin sabor (pls compren un buen curry chino!), el lomo con hongos estaba hervido y con un gusto \"raro\"; las ravioles chinos frios y sin sabor a cerdo. El tb ambiente deja mucho que desear, en grl frio y c/ muy poca calidez aunque creo que la joven dueña, fue muy simpatica. Le falta demasiado para ser la mejor opcion en guia oleo! Lo mejor sigue siendo China Rose."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "No me parecio para nada recomendable, a pesar que los comentarios de la guia lo ubican como el mejor restaurant chino hasta el momento. Faltaba mucho sabor a los platos. Lo unico q rescato es q tenian mucha menos grasa que los otros restos chinos. No volveria, aunque sea bastante barato"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "analiap", 
      "text": "El lugar no me gusto para nada y el servicio tampoco, eramos 5 personas y todos comimos en tiempos diferentes, yo fui la ultima en comer y cuando vino la comida ya se me habia pasado el hanbre de lo que tardo."
    }
  ], 
  "buenos": [
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "empanadita", 
      "text": "Un lugar tranquilo, con comida deliciosa no tradicional. Atendido con cordialidad y la infaltable presencia de su dueño."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "negritayque", 
      "text": "Tienen buenos sabores y la atención es muy cuidada. Los bocaditos de cerdo son los más ricos, aunque prefiero los locales del barrio chino. Pero para comer en el barrio, es una buena opción. Y tiene un muy buen precio."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Varista", 
      "text": "Un lugar muy tranquilo y cálido con una comida riquísima.\r\nFui tanto al medio día como a la noche."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "santiagosotom", 
      "text": "pedi delivierym, llego dentro de la hora. los spring rolls de verdura son muy buenos pero tambien muy grasosos. por otro lado los won tons no son muy recomendables."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PITANGUS", 
      "text": "Un muy lindo lugar para ir si les gusta la comida típica China.\r\nEl servicio es muy amable y atento. La comida es realmente muy buena y muy completa. Las porciones son más que abundantes y el precio, como en la mayoría de las casas de comida china, es muy barato. Muy recomendable si disfrutan de esta gastronomía."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comensalNoCheto", 
      "text": "El resumen hecho por Guía Oleo sobre este lugar lo describe perfectamente, también la mayoría de los comentarios: es una casa antigua pero muy linda en una zona de Belgrano muy linda, la atención es muy cordial, la comida si bien no es la mejor comida china del mundo es rica y abundante y los precios no son desorbitantes. Una buena elección si querés salir de lo común y que no te maten con la cuenta. Volvería."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Bien. No es el mejor, no es el peor. se puede ir cada tanto. se come bien, precios accesibles, atención normal/buena. ambiente simple. No es la mejor comida china, tienen mucho para mejorar (los arrolladitos por ejemplo) pero no se come mal."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chbarq", 
      "text": "Muy rico y abundante! un pollo al caramelo dulce que va muy bien con arroz blanco y un cerdo picante (de nombre impronunciable) con brotes de bambu y champis que estaba espectacular con un poco de jengibre. Tb muy rico el te de jazmin que \"limpiaba\" el picante. Los precios muy baratos para lo que comimos. El sr. Wang va de mesa en mesa charlando y viendo como marcha la comida, hasta lo vimos jugando con unos niños un poco molestos para que se calmaran!!! Volveremos"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Buena opción para disfrutar sabrosa comida china, sencilla y sin sorpresas. Menú canónico para esta clase de oferta culinaria, dentro del medio porteño. Los platos son abundantes y gustosos; en mis reiteradas visitas no dieron oportunidad de quejas. Los postres son el punto débil, confirmando una constante de este segmento. El servicio es básico pero correcto; la atención, amable y bien predispuesta. El salón es espacioso, bastante cómodo; no se destaca por la decoración, aunque su asepcto es limpio -lo cual no es poco-. En síntesis, muy satisfactoria relación general con respecto al precio."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Visitant15", 
      "text": "La verdad que, a la gente que lleve a comer a este lugar quedo encantadacn el lugar y con la comida, la atención buena, platos abundantes, ingredientes de primera - la verdad recomendable, cuando tenga tiempo vuelvo con amigos ."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dorytiss", 
      "text": "Ambiente muy bonito, solo que al pasar al toilette  se observan objetos personales de los dueños(muy de entrecasa). La entrada de camarones era una porción mínima, los platos principales buenos sin exagerar y abundantes. La atención muy amable y cortés."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Aceptable propuesta de comida china en el barrio de Belgrano, aunque lejos de lo mejor de la zona, sobre todo estando tan cerca del barrio chino donde creo que hay opciones un tanto mejores. Los arrolladitos de primavera, si bien estaban crocantes, tenían muy poco relleno. Porciones abundantes y poco aceitosas, pero con escasos camarones. La atención muy amable. El ambiente tranquilo, un tanto frio, pero bueno. Precios accesibles."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nico20", 
      "text": "El lugar es una casa antigua refaccionada. Nada del otro mundo.\r\nLa atención es muy buena, incluso se acerca muchas veces la dueña para ver como va todo.\r\nPedí un plato raro, y no tenían(Supuestamente porque cerraba la cocina, porque era tarde). Así que pedí un plato más tradicional. La comida no defraudo. Es rica y con un sabor bien cacero (por suerte poco aceitosa). Realmente me pareció un buen restaurant para comer comida china. Volveré para ver si me puedo comer algún plato mas complejo. Los precios son buenos."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "capuccino", 
      "text": "Desde la atención tan calida, la tranquilidad del lugar y la frescura de los ingredientes, hasta la atención para con uno de los integrantes de la mesa, el cual había cumplido años recientemente y le trajeron un postre simbólico de regalo. Muy recomendable para volver a ir."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eva77", 
      "text": "Todo muy bueno!\r\nFuimos varias veces y probamos ravioles, cerdo picante, chop-suey mixto y de verduras y carne saltada crocante. Todo muy recomendable, sobre todo los platos especiales que están al final de la carta. Es nuestro chino de cabecera. La atención es muy buena, todos muy atentos."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "drucho", 
      "text": "Muy buen lugar. Fuera del barrio chino pero mucho más rico que los restos de esa zona que te cobran caro por estar ahi. Buen precio, porciones abundantes, sin grasa y ricas. Buena atención también. El lugar no es lindo pero zafa y vale la pena por la relación precio-calidad. Recomendable."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Strikey", 
      "text": "La verdad que nos gusto bastante el lugar. Fuimos en pareja y pedimos primero pechitos de cerdo con miel. Una exquisitez. Ese plato no decepciona. Lo que si no recomiendo es pedir luego de eso otra cosa frita o pesada como hicimos nosotros. Pedimos tiritas de lomo fritas medio picantes. Aunque el mozo advirtió que eran picantes, la verdad que no lo eran para nada. Es un plato delicioso pero muy pesado. El mozo fue muy atento!. La chica, probablemente hija de dueños, cada tanto controlaba que este todo bien y muy copada. El ambiente a mi gusto es muy bueno, no se necesita mas. We ll be back!"
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Arianas", 
      "text": "Es un lugar muy recomendable, los platos abundantes y muy sabrosos. La atención muy buena se acercaron  a la mesa para ver como estaba todo.\r\nVolvería tiene comida muy variada!!"
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Es un hallazgo. La pasión y atención que le pone la familia que lo maneja, realza el sabor de los platos. El cerdo caramelo es una opción diferente al paladar y los platos con pollo siempre cumplen. Sugiero preguntar y ahondar en las comidas y preparaciones con los dueños para escoger algo distinto"
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar merecería unas cuantas mejoras en la ambientación. Aún así disfruté mucho de la comida que era muy gustosa. Recomiendo las berenjenas y el lomo caramelizado. La atención de toda la flia es de lo más cordial."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Latis", 
      "text": "La verdad, dejándome llevar por los comentarios de Facebook y guia óleo me decidí a pedir delivery y debo decir que me decepcioné y bastante.\r\n\r\nEl chaw mien estaba muy poco elaborado, con muchos morrones de más especialmente y los fideos sin salar siquiera. La caja era bastante chiquita en proporción al delivery que ofrecen otros restaurantes chinos de la zona \r\n\r\nY, para colmo, te cobran por el envío y no te lo aclaran cuando pedís.\r\n\r\nNo lo recomiendo, lo único bueno eran las bolitas de pollo: una delicia."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lualque", 
      "text": "Es un restaurante peculiar, ya que plantea comer en el living de la casa del propietario,converti- do en restaurant.Un ambiente muy agradable, quizas demasiado informal en la zona de tránsito hacia los baños, que estaban impecables. La comida muy fresca y sana pero demasiado \"casera\", es decir comida muy buena pero sin sofisticación, con poco arte culinario, poco gusto y escasa en los ingredientes caros. Es como ir a la pizzeria del barrio, pero en china: lo cual no esta mal en absoluto pero cambia la percepción en lo que atañe a relación calidad/precio: no es tan barato para lo que es."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "De no ser por los comentarios de la guía oleo creo que jamás hubiera entrado a este lugar, ya que el aspecto exterior deja bastante que desear. La comida es muy buena, se nota que la elaboran en el momento. La atención se distingue más por la cordialidad que por la profesionalidad; en mi caso me trajeron el plato con pollo y había pedido carne y la cuenta estaba mal hecha, cosa que yo no advertí, pero al parecer la volvieron a controlar y me devolvieron lo que me habían cobrado de más (gracias por la honestidad!). Creo que es un lugar para utilizarlo como delivery, no para ir a comer."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "TRL21", 
      "text": "La comida muy rica. El lugar se destaca por un servicio muy atento y amistoso. Las porciones son abundantes y si te sobra algo en el plato te ofrecen de inmediato el servicio doggy bag."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GabrielaGaviota", 
      "text": "La comida es muy buena, fresca y sabrosa.  La simpatía de sus dueños hace menguar la impaciencia. los platos tardan mucho y la moza tiene que dar explicaciones por la demora (parece que la demanda de delivery atrasa la cocina de quienes esperan en el local).   La verdad, vale la pena ir por la relación precio/calidad en la comida pero hay que armarse de mucha paciencia. los tiempos de espera son largos."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Fuera del circuito de restaurantes chinos \"industrializados\" \"Los chinos\" ofrece una comida típica con gusto casero, sin pretensiones gourmet pero utilizando buenos ingredientes y buena \"mano\". Salvo los arrolladitos primavera que para mi gusto salen un poco aceitosos de más, las variantes del resto de la carta son muy confiables (recomiendo para quien se anime el tofu picante). Un párrafo aparte para la atención (llevada a cabo por los dueños)que es de una calidez fuera de lo común."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leosueiro", 
      "text": "No puedo dejar de felicitar a Los Chinos.  Anoche fui con mi familia y la pasamos realmente bien.  Para resaltar, la atención del personal y de los dueños, que siempre tuvieron una sonrisa amigable (y no impostada).  Nos hicieron sentir como en casa.  En segunda medida, la comida fue sencillamente buenísima: todo cocinado en el momento, a punto y de gran calidad.  Nos hicimos un festín, en verdad.  Recomiendo 100% este lugar, le hace honor a la cocina china."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "esteban", 
      "text": "Muy rica la comida, original para lo que es habitual en Buenos Aires, y excelente la atención, super cordial y conocedora la hija de los dueños que nos atendió."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "corsicor", 
      "text": "La comida es excelente con variaciones en el menú que no he encontrado en otros lugares.\r\nLa antigua casona no es un problema. La decoración del lugar deja que desear pero... La comida es buena!"
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SilviaGiu", 
      "text": "un lugar sencillo y con encanto, cuando vas al baño te encontrás tras bambalinas pero la calidad de la comida y la atención agradable  son suficientes para perdonar el detalle. Una cosa los arrolladitos primavera muy grasosos una verdadera pena ya que todo estaba muy bien hecho."
    }, 
    {
      "date": "30 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "El lugar es muy tranquilo , mas teniendo en cuenta que fui un lunes y habia solo un par de mesas ocupadas. El amiente esta bien , con una decoracion basica. Los platos son abundantes y muy buenos. Y tambien tiene platos mas originales y no solo los clasicos chau mien o chau fan o chop suey. Lo unico malo fue que nos trajeron la comida a destiempo y uno de los que estaba ahi en la mesa tuvo que estar un rato viendo como comian los demas."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chris28", 
      "text": "Buena la comida. ACTUALICEN LA PAGINA WEB."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "se mantiene el nivel de la muy buena comida, en un ambiente simple y con servicio algo precario... sin embargo, la comida es excelente."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ALWAR", 
      "text": "Excelente atención. Buena comida. El lugar es antiguo, pero la comida y la atención contrarestan en local."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Una interesante opción en comida china a precios mas que accesibles. Destacable y original el Guiso de carne con el picante en su punto justo. Poco aceite en el resto de los platos. La atención de la jóven dueña que nos atendió ,muy simpática.Lo único criticable es que eramos siete y los platos los trajeron de a uno en lapsos de varios minutos."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FERGAB", 
      "text": "Buena opción para comida china, había poca gente pero muy buena la comida y la atención. Seguro que volveré."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "COOKER05", 
      "text": "Probamos hace tiempo por comentarios de esta guía, y la calidad de la comida logró que pasáramos por alto  la regular ambientación, la desprolijidad del salón,  la antesala de los baños hecha un depósito de motos, cajones, cajas y  desprolijidades varias. Lamentablemente, el día de hoy ni siquiera la comida tuvo el nivel de calidad adecuado. La atención puede ser cordial, pero si los platos salen de a uno con períodos de tiempo que superan largamente los 40 minutos entre uno y otro, la experiencia global es pésima. Los platos llegan fríos, y aunque su sabor y preparación pueda ser insuperable, el acto de disfrutar una comida es una suma de sensaciones y experiencias, y por ende, la experiencia termina siendo mala. Algunos pueden llamarla atención \"familiar\" y los que conocemos y trabajamos en el sector la llamamos atención \"amateur\". Si bien en la carta se avisa que los platos se preparan en el momento, no se aceptable que un plato demore 1 hora y 50 minutos, eso es una absoluta falta de respeto al comensal, y denota la falta de profesionalismmo de la cocina. El delivery por lo que pude observar complica de manera absoluta toda la operación del salón, salón que por otra parte debe atender un sólo mozo. Por momentos pensé: \"Si con sólo veinte personas en el salón comiendo al mismo tiempo se complican de esta manera, no quiero pensar con el salón lleno\". Insisto, para el que hoy priorice precios baratos y comida agradable, la experiencia es válida. Para el que además de esto quiera una experiencia culinaria que incluya buen servicio (no confundir buen servicio con amabilidad, se puede ser amable aún brindando un pésimo servicio de mesa y viceversa), buen ambiente, limpieza y todos los detalles de un buen restaurante, no lo encontrará en Los Chinos. Si realmente decidieran profesionalizar su establecimiento para brindar la atención adecuada, sería un éxito. Pero si pretenden sumar más clientes tanto de salón como de delivery, con un servicio y cocina adecuados sólo para pequeños grupos de amigos, están en el camino equivocado. Esperemos que sepan ver la diferencia, ya que su cocina puede lograr momentos brillantes. Caso contrario, será otro ejemplo de restaurante que languidece."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "no soy muy amante de la comida china asi que lo unico que destacare es que es super economico!"
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Una agradable sorpresa en pleno Belgrano, este restaurant chino tiene ambiente familiar y muy buena comida. \r\nLa atencion es algo lenta, y el ambiente  \"es el que hay\", pero la comida es muy sabrosa.  Recomendable."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Le_Greek", 
      "text": "Todo muy delicioso para recomendar excelente atencion del mozo y la comida estaba en su punto. Se nota la calidad de la cocina de esta gente. Sabores, calidad y atencion. No se van a arrepentir altamente recomendable. Me sumo a los usuarios que lo han calificado positivamente."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bina", 
      "text": "El lugar es muy tranquilo, no hay música, es para ir con amigos y ponerse al día con la charla. Hay buena atención y limpieza, pero no hay palillos ni galletita de la suerte. La comida es sana, abundante, como para comer todos los días."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "delfincanoso", 
      "text": "Muy buena atención. El dueño asesora sobre los platos en un ambiente familiar. Se ve que la mayoría de la concurrencia es habitué. Se puede estacionar en la calle sin ningún problema.\r\nGran variedad de platos, lo recomiendo."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "La comida me parecio rica y saludable. De lo mejor que experimente en comida china."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "justona", 
      "text": "Auténtica comida china. Platos sabrosos y generosos. Es atendido por sus dueños con toda su calidez. La mejor opción!"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cecilia79", 
      "text": "Siempre vamos con mi pareja y siempre quedamos satisfechos. La atención es muy buena y la comida también."
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pampero", 
      "text": "Altamente recomendable fui con mi esposa e hijas y nos gustó mucho. La comida muy sabrosa y abundante. La atención excelente tanto del personal como de los dueños. La decoración e iluminación un poco fría pero no opaca al resto."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natasha", 
      "text": "Excelente lugar para ir a comer muy rico y ser muy bien atendido!! El clima familiar le aporta calidez al lugar y da ganas de volver siempre ahi.\r\nMuy bueno!"
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kufy", 
      "text": "Se merece la reputación que tiene, un excelente lugar con un atento servicio, una carta bien amplia y precios moderados. Comimos 2 entradas (ravioles y Xiao Long), un principal (pollo con castañas) y postre (lychees) entre 2 y no sólo que estuvo todo riquísimo sino que la cuenta no llego a 100 pesos con 2 aguas.  Vamos a volver para probar muchas otras cosas más. Super recomendado."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "whwusa", 
      "text": "Todo excelente!!"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tallulah", 
      "text": "Las berenjenas son exelentes! Es el único plato que no puedo evitar pedir cuando estoy ahi... Lo que sí son bastante picantes, por lo que recomiendo que siempre las acompañen de una porción de arroz blanco.\r\nLa casa es lindisima y, como siempre vamos, nos hacen sentir casi como de la familia!!"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vicsho", 
      "text": "As excellent as always, very friendly and familiar. The best Chinese in town. Love to come here!"
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Leandro78", 
      "text": "Increiblemente sabroso todo !!! Muy buena eleccion para disfrutar de una comida china sin pretender alucinar con el ambiente que esta bastante venido a menos. Excelente el pollo al curry y el cerdo agridulce con sesamo es como dice la carta \"para chuparse los dedos\". Sin lugar a dudas volveremos."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vale8", 
      "text": "El lugar es tranquilo, simple, y la atención muy amable. No tiene la decoración muy pretenciosa, es como un comedor familiar. Los ingredientes son muy frescos, y para mi es uno de los lugares para comer comida china en BsAs! altamente recomendado"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vicsho", 
      "text": "I have been here several time and it have never disappointed me. A must: try the vegetables spring rolls and Yu Siang Lau Si."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chipperfield", 
      "text": "Un exito por donde se lo mire. Exquisita comida, muy original, fresca, muy bien presentada y atencion fantastica."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Psygody", 
      "text": "Es un lugar en el que confio, la comida es muy rica y los dueños muy buena gente, te atienden barbaro. El chau fan es EL MEJOR DE TODOS LOS DELIVERYS de comida china, para pedir otra cosa mejor anda a comerlas ahi."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pawlis", 
      "text": "Muy buen lugar.. la atención es increible!!  La comida muy rica y económica.. La verdad muy recomendable!"
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "Gracias a \" los chinos\" puede degustar verdaddera comida china. Nada tiene para envidiarle el barrio chino a este restaurante donde las estrellas no son solo los platos tradicionales sino tambien las personas que a dirio trabajan ahi con el solo fin de lograr que cada visitante experimente una nueva experiencia gastronomica."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tommysaky", 
      "text": "El servicio Excelente y la comida abundante y deliciosa, Mejores platos cualquiera de los de arroces saltados!!!\r\n\r\nLe falta música, ya que no tenia, no necesariamente oriental pero deberían poner música de fondo."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida esta muy bien preparada con ingredientes de calidad. La atención es muy amable. El lugar podria mejorar y poner música de fondo. Pero por lo que sale no se puede pedir mas."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cheff_oleo", 
      "text": "El lugar es muy lindo y cálido, decorado con elementos orientales. Es atendido por sus propios dueños que brindan una atención cordial, amistosa y se preocupan por que el cliente se sienta cómodo. La comida es el punto fuerte de este lugar, es excelente. Muy variada, original y cocinada especialmente por la Sra. Li Zheng Yi que nos deleita con sus platos artesanales. El precio es muy bueno también, y dependiendo lo que se pida se puede comer con solo $20 pesos o se puede llegar a los $40 con platos más elaborados, vino y postre. Es altamente recomendable!"
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elmillo", 
      "text": "Muy buena comida china, buen ambiente, precios razonables."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chach0", 
      "text": "Exelente atención personalizada y platos muy bien preparados. Toda una experiencia. Es un restaurante familiar y los dueños un show aparte. El pollo caramelo estaba fantástico. Les recomiendo animarse a probar el sake de 64 grados, \"gaoliangjiu\" en chino."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Alepso", 
      "text": "Es difícil calificar a Los Chinos. Por un lado, la comida es un verdadero manjar. Muy tradicional, preparada en el momento y con ingredientes frescos y de buena calidad. No tengo una sola queja a este respecto, por el contrario, lo recomiendo ampliamente.\r\nSin embargo, está el aspecto del servicio. El local está algo descuidado, especialmente el área de acceso a los servicios, donde están los equipos de delivery y da pésimo aspecto. Por otro lado y hablando del delivery, al parecer tiene prioridad sobre el servicio en el salón, por lo que los visitantes pueden sufrir retrasos por esta causa. Además, hay un solo mozo, que si bien es amable y atiende adecuadamente, a veces no se da abasto.\r\nNo he ido en grupos grandes, pero lo que he notado es que en mesas de más de dos personas, por lo general a alguien le llega tarde su platillo. Y es cierto, en el menú advierten de algunos tiempos largos de preparación, pero es un aspecto que puede ser muy molesto.\r\nComo balance, la comida me encanta y voy con cierta frecuencia, pero cuando lo hago, escojo días en los que no tengo ningún apuro y me armo de paciencia. Al final, no es lo mejor, pero la comida en realidad lo vale.\r\nOjalá los dueños lean los comentarios para que se den cuenta de que realmente podrían mejorar mucho sin hacer un gran esfuerzo."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Polas", 
      "text": "Si de comida china se trata este es el lugar indicado. Ingredientes frescos, de calidad, y preparaciones sabrosas. \r\nSalvo algunas críticas como ir abrigados en invierno y las copas de vino de tamaña muy chicas, el resto recomendable."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "WynnsWoods", 
      "text": "Gran alimento. Un servicio mejor, muy bueno/great food. Better Service. very good"
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nonstop", 
      "text": "Hasta ahora el mejor retaurante chino de Buenos Aires. Buenos ingredientes y calidad."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "surfer83", 
      "text": "Este es sencillamente el mejor restaurante chino de la ciudad. Los platos tienen una calidad excelente (incluso los del delivery). Platos en su punto justo, porciones abundantes y gran variedad de sabores, desde agridulces a muy picantes. Restaurante altamente recomendable."
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "charlotte", 
      "text": "Un restaurante maravilloso, lo mejor en comida china, atención súper familiar. Los sabores son muy puros y auténticamente orientales. Suaves frituras. Calidez en sus dueños, súper cordiales y amables. Ambiente bueno, no cargado, por ahí falta un poquito de pintura en el salón para fumar pero no molesta. Lindísima casona de Belgrano. Súper recomendable y agradable."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dionisius", 
      "text": "La comida me pareció exquisita. El pollo caramelo fue un manjar. Muy esmerada la atención, especialmente el encargado del lugar quién permanentemente estuvo en todos los detalles. El ambiente es el de una casona agradable, con muy buena iluminación. Y el precio es muy accesible teniendo en cuenta la calidad del servicio que brindan. Definitivamente lo considero un lugar para volver."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "athina", 
      "text": "Si pensaron que habian probado comida china, vayan a Los Chinos y ahi te das cuenta que estaba anestesiado tu paladar. Los arrolladitos son un manjar, solo con verlos te das cuenta que son de primera calidad, con brotes frescos, verdura de primera y un sabor, como asi todos los platos, probá el pollo con sésamo es increíble, o un plato de carne de cerdo, podés pedirlo de carne vacuna picante y como guarnición el arroz blanco.\r\nSomos ya amigos de la casa, nos enamoramos de la atención de esa familia, las hijas, Lida, Lu y los amables anfitriones, que hasta te recomiendan cuando parar de comer.\r\nEl ambiente es prolijo y la limpieza esmerada.\r\nA los Chinos no se va.. siempre se VUELVE."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "barkohba", 
      "text": "Sin demasiada pretensión y con bastante modestia, este restaurante ofrece excelente calidad de comida china y más considerando el nivel que normalmente tiene esta especialidad en argentina que no es de lo mejor. Punto del arroz, óptimo. Equilibrio en los platos sin excederse en aceite y saturación, algo destacable."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kenny", 
      "text": "Muy recomendable, uno de los mejores chaw fan de carne que he comido. El arroz estaba en su punto justo."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bigfork", 
      "text": "Excelente ambiente, atención y comida.\r\nSomos clientes habituales desde hace más de cuatro años. Nunca comí un plato que no estuviese excelentemente preparado."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aldo", 
      "text": "Excelente todo. Comida, atención y ambiente, todo muy cálido."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bigfork", 
      "text": "Muy buena cocina, un ambiente familiar agradable y precios razonables."
    }, 
    {
      "date": "17 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alewa", 
      "text": "Un excelente lugar para ir con amigos, familia y en pareja. Muy íntimo, atendido por la familia (dueños) del lugar. La comida la preparan los dueños mismos. A diferencia de otros restaurantes chinos, en este lugar la comida no es para nada aceitosa, siempre con un sabor único, y siempre una atención de primera."
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "deadcrow", 
      "text": "Sinceramente el mejor restaurant de comida china que visite hasta ahora.\r\n100% recomendable. La atención y la calidad de la comida son de destacar, además de la limpieza del lugar."
    }
  ]
}