{
  "malos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ferfront", 
      "text": "Fui a almorzar al mediodia con mi mujer e hijo ya que tienen plaza de juegos. Pedi una milanesa napolitana, que ademas de dura estaba negra!!!! \r\n\r\nLos individuales estaban descuidados, como con grasa."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "danynadal", 
      "text": "El lugar no es malo,las rabas zafaron igual que las fritas,pero el bife de chorizo,de terror,no se sabia si estaba hervido o hecho no se como,el pollo  la mostaza era un papelon,desprolijidad en el servicio;Nunca mas.El precio es elevado acorde a la comida.nada"
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedecuco", 
      "text": "El tostado mas feo de Buenos aires. Estaba frio y el pan viejo, no me molesta paga caro, pero que me den algo como la gente."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pentimento", 
      "text": "Es una cadena de restaurantes de comidas rápidas con pretensiones gourmet,con combinaciones o agregados que no tienen nada que ver, de mal gusto. Lo mismo los nombres de los platos, algunos muy graciosos por lo que son. La unica virtud que tiene es que la comida es fresca porque tiene mucha salida. Solo para comer platos comunes, sandwiches o pizzas, debo destacar el risoto vegetariano.\r\nlo peor que es tan caro que uno termina pagando precios iguales a los de los resto de Palermo!"
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PabloBenitez", 
      "text": "Comi pollo dehuesado pero parecia codorniz, muuuy chica la porcion no estaba muy caliente y estaba carente de sabor!!"
    }, 
    {
      "date": "19 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "marce117", 
      "text": "Pedí un pollo deshuesado a la mostaza con papas, la verdad me trajaron un plato con un pollo diminuto, cinco papas y poquísima mostaza. La verdad es que es carísimo para lo que ofrecen, no vuelvo nunca más, es un desastre."
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silviast", 
      "text": "Ruidoso, muy ruidoso.. Fui por la tarde a tomar una gaseosa y pagué 19$ . Me parece abusivo. La atención no muy buena."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alexmorla82", 
      "text": "El lugar es muy grande con mucho ruido, confitería restaurant, las pastas bien pero la salsa muy pesada, para comer algo sin muchas pretenciones."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alely", 
      "text": "Fuimos dos personas, comimos una fugaza con queso mediana realmente muy rica, luego pedimos un panqueque de manzana sin rhum para compartir, lo trajeron igual con rhum, estaba mal preparado y frio, muy feo... dos gaseosas.La atención  buena al igual que la limpieza. Gastamos $130.-"
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oktubrerojo", 
      "text": "La comida que comimos estaba muy bien preparada, quizás por ser simple. Buena panera, Muy esmerada atención. Bastante ruidoso y Buena climatizacion."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "En mi opinión, no hay que entrar a este lugar con grandes pretensiones, sino más bien aceptar que se trata de una confitería standard: concurrida, ruidosa y sin una gran cocina. La comida cunple pero no se destaca, el ambiente es más bien para familias o grupos de amigos, es difícil tener acá una cena romántica o una charla tranquila. El servicio es correcto. Lo recomiendo sólo para \"salir del paso\" o para comidas grupales."
    }, 
    {
      "date": "13 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anitadulce", 
      "text": "vamos al 1 piso donde esta mas tranquilo aunque sea el sector para los chiquitos de la familia...\r\nla comida de muy buena calidad super bien presnetados los platos abundante para compartir siempre\r\nlos mozos tendrian que ponerle un poquito mas de onda pero bueno el servicio"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RobertoNipur", 
      "text": "El lugar es amplio y tranquilo. Lo mejor es el ambiente para pequeños que está en 1 piso, donde la dedicación de las maestras jardineras es excelente. Lo peor : la atención de los mozos : lentos y desganados. La comida es carísima por ser tan poco sofisticada. En definitiva dejaré de ir si encuentro un lugar para ir con mis pequeños hijos por Belgrano, ya que el patio de juegos es bastante aceptable... solo voy por ese motivo."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andy34", 
      "text": "Lugar cálido y fliar. Atención lenta. Comida fresca y abundante. Precios accesibles. En gral como para volver. Es más algo al paso q categoria de restaurant."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lgeorginal01", 
      "text": "La atencion es bastante mala, muy poca perdisposicon, tardan muchisimo... malas caras de los mozos. trajeron postre sin retirar los platos sucios...Lo bueno: el lugar para locs chicos con Play, maestra, etc. Ir sin pretensiones de comida, solo apto para que los chicos la pasen bien, si es que no rebasa de gente."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "Es muy caro por lo que ofrece. Comida en general sin sabor y porciones muy pequeñas, acorde a una lamentable tendencia que pude observar en varios restaurantes. El servicio es malo, mozos que discuten entre ellos y caras largas. Hay que llamarlos siempre, eso no falla. Fui varias veces a este restaurante y nunca me sentí del todo cómodo, si no era porque hacía mucho calor, era porque el mozo se olvidaba de nosotros, del pedido, de todo. Conviene caminar unas cuadras hacia Juramento y meterse en cualquier otro restaurante que no pertenezca a cadenas. Muy caro y no recomendable."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fabypao", 
      "text": "La calidad de la comida no es mala, pero no justifica el precio, el ambiente es demasiado ruidoso, la nueva separacion de fumadores hizo que el espacio para el resto quedara muy reducido, el lugar de juegos no esta demasiado atendido, los mozos no estan muy atentos y la atención es por lo general lenta"
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "la comida excelente y muy buena la atención, pero es un poco caro. por el mismo dinero se puede comer en un lugar de mayor categoria (en realidad mas que un restaurant es una cafeteria con pretensiones gourmet). fui 2 o 3 veces( a este local y al de villa urquiza), y todas las veces me parecio que la cuenta fue un poco elevada para lo que comi."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ganik", 
      "text": "Demasiado caro por lo que ofrecen: lugar muy ruidoso, comida regular y atención muy descuidada (esperé 15' para que me traigan una gaseosa). No lo recomiendo."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tips", 
      "text": "Suelo ir seguido a la tarde y mi opinión es acerca de Plaza del Carmen como cafetería, ya que nunca he ido a cenar. Los precios pueden parecer caros, pero están acordes al nivel de cafetería que es. La atención no es excelente, pero sí, buena. Quizás, una vez servido el pedido, no te presten tanta atención, pero es fácil que otro mozo te atienda. El ambiente está bárbaro, porque está bien dividido los sectores."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alely", 
      "text": "El lugar es muy limpio, pero salimos con olor a tabaco en toda la ropa. La comida es buena, pero demasiado cara."
    }, 
    {
      "date": "24 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mowi", 
      "text": "El precio y la cantidad de la comida no se condicen. Terminaron aumentando mucho los precios y achicando las porciones de manera desmedida, lo que da como resultado que el restaurante se vuelva poco conveniente.\r\nEsta bien para pedir delivery, algunos precios todavía convienen. Pero si comés en el restaurante te arrancan la cabeza por comidas que en ningún lugar te cobran tan caro. \r\nAparte convengamos que la atención y la ambientación no son nada del otro mundo.\r\nEn conclusión, es para pedir algunas cosas por delivery, no recomiendo ir al lugar porque no vale la pena."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fullsin", 
      "text": "Defasados largamente los precios para lo que ofrecen y podés envejecer esperando que te atiendan.\r\nDe todos modos es una renovada versión con buen ambiente para olvidadas esquinas de ex-bares como la de lacroze/cabildo o monroe/cabildo entre otras."
    }, 
    {
      "date": "8 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Es una pizzería cara, se come bien, hay mucha gente y ruido."
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fermin.m", 
      "text": "Linda plaza de juegos para niños."
    }, 
    {
      "date": "18 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aricalde", 
      "text": "Me gustó el menú para los chicos y la atención y juegos para los mismos."
    }, 
    {
      "date": "4 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silvis", 
      "text": "Muy buen lugar para reunirse con amigos. Muy bueno el sector infantil."
    }, 
    {
      "date": "6 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica, y la atención es cuidada, uno de los mejores de la cadena"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patiten", 
      "text": "genial para cuando tenes chicos...la atención mas o menos la comida excelente...pero para estar un rato a solas con tu marido sin la interrupcion de los niños es barbaro!!!"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ariel_lagarto", 
      "text": "Excelente la comida muy buena calidad en sus productos, limpieza y la atención de los mozos, un lugar familiar sereno y elegante para almorzar, cenar o tomar un buen café con algunas de sus riquísimas tortas. Muy recomendable."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bukama", 
      "text": "Excelente pizza a la piedra"
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bombon", 
      "text": "Recomendable, tiene un patio de juegos para chicos muy bueno."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silvis", 
      "text": "Un lugar muy agradable para ir con amigos o familia. Buena atención y buen clima. Para quedarse haciendo sobremesa."
    }, 
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emivit", 
      "text": "Es la segunda visita que hago pero suelo pedir por delivery platos para reuniones o para cuando ceno sola y siempre es excelente."
    }, 
    {
      "date": "4 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Muy bien ambientado, buena atención, la pizza exquisita. Buen precio y muy cómodo."
    }, 
    {
      "date": "28 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lgianett", 
      "text": "Muy bien ambientado y exelente para ir con niños."
    }, 
    {
      "date": "25 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adryf", 
      "text": "Tanto el lugar como la atención y la comida excelentes. En Cabildo y Monroe era necesario un lugar así."
    }
  ]
}