{
  "malos": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carloscantore", 
      "text": "Si bien soy vecino del lugar no es lo que era antes, o mejor dicho si, es la misma excelente pizzeria de antaño pero para nada un restaurant, el bife de chorizo totalmente crudo, casi me come el a mi; se lo llevaron y volvio crudo, y el precio 70 mangos mas el servicio de mesa y las bebidas, por esa plata comes pariila libre en otros lado. O sea si vas con la idea de volver a la pizzeria del gallego un diez, si vas esperando comida gourmet tenes otros mejores lugares en caballito, asi que aca no vayas."
    }, 
    {
      "date": "6 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "solgerendi", 
      "text": "UN lugar muy lindo, eso sí, muy cómodo pero el mozo era totalmente impaciente. Mi viejo es discapacitado y habla despacito, le preguntó si tenía otros sabores de té, el mozo le contestó apurado, luego nos trajo la cuenta antes de pedirla. Las 2 tortas eran como compradas en un supermercado. Mi cheesecake estaba hecha con gelatina de cereza!!!. La torta de chocolate era ordinaria. Nos cobraron 80 pesos por 2 cafe con leche con torta."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "and3", 
      "text": "Probé un peceto al vino, que era nada mas que un pedazo de cuadril pre congelado y lleno de grasa, sumergido en una salsa para que le diera algo de sabor. Nunca mas comprare comida acá. San Carlos es SOLO para ir a comer pizza y salir de un apuro."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "arles", 
      "text": "Fuimos varias veces a comer pizza y estuvo muy bien. Esta vez paramos a comer platos de cocina. Nos quedamos con la pizza. Pedimos milanesa y ravioles. La milanesa normal, los ravioles con salsa de hongos estaban llenos de crema, y calentados en la lampara de calor. \r\nSi volvemos no insistiremos con otra cosa que no sea pizza."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tobias", 
      "text": "Fuimos y pedimos de entrada 3 pizzas, demoraron 30 minutos, pedimos una 4ta, demoró 40, o sea, para el que no conoce Caballito, la puede pedir, se va a pasear y al rato vuelve. La pizza, nada del otro mundo, precio/calidad muy malo, parece una Ugi"
    }
  ], 
  "buenos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gonbsas", 
      "text": "Fui con mi novia. Comimos rabas y matambrito de cerdo con salsa fileto y papas noisette. Bebidas: 2 pepsi.\r\nLas rabas, muy buenas... plato bien servido. El matambrito, muy muy rico (bien abundante) hubiera sido \"Excelente\" la comida si las papas hubieran estado un poco mejor. Volveremos...."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rober91212", 
      "text": "Comimos. Nada fuera de serie. La pizza bastante aceitosa y habia demasiado ruido en el salon."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Cocina casera y variada, empanadas y pizzas de muy buena elaboración. Cobran un cubierto mínimo y traen quesitos untables y abundantes ingredientes con cada cerveza. La pizza rústica rellena a los cuatro quesos, estuvo buenísima con una masa  finita y crocante. Los precios son correctos en relación a  la calidad que brindan."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mr-Colmillo", 
      "text": "La calidad de la pizza, minutas, servico y el ambientes es muy bueno. Los precios son muy elevados para la pizza y minutas. Por la misma calidad o superior. Hay mejores precios en otros lugares."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JimenaP", 
      "text": "Hacia mucho que no iba. Sigue ruidoso como siempre. No me mientan por favor con la pizza rustica  que de pizza no tiene nada: es una tarta como la que hago en mi casa. Ojo, no deja de ser muy rica pero... Tienen que ajustar la atencion."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Smeknamn", 
      "text": "San Carlos siempre fue un buen lugar, con buena comida y buenos desayunos/meriendas. Hace años que mantiene la calidad. Es caro, pero recomendable. La atención es buena. Voy cada tanto."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "No es mera casualidad que esta clásica pizzeria del barrio porteño de Almagro (y ahora Caballito) haya subsistido tanto tiempo.\r\nSan Carlos es un clásico. La pizza es realmente muy buena y si bien están un poco zarpados con los precios de las bebidas (excesivamente a mi gusto) el balance es siempre positivo.\r\nEl servicio es bueno, la cerveza viene helada y las pizzas son exquisitas."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Es para ir a desayunar, merendar o pedirse una pizza. Muy útil si no se tiene ganas de cocinar y hay que pedir un delivery siendo tarde. No mucho más."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "menages", 
      "text": "Fuimos despue`s del cine a comer pizza y terminamos pidiendo ,milanesas a la napolitana y pizza. Todo rico la cerveza fria y rica el mozo un poco desatento, pero la pasamos bien. Ese dìa había mucha gente"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ezefe", 
      "text": "Pizzería moderna de barrio. Sólo para los que viven en la zona, cuando salen del cine, cuando hay pocas ganas de cocinar. Una pena, porque la inversión parece grande. Por lo demás bien, si no se tiene en cuenta que pedís un plato y te traen otro, el aire acondicionado gotea sobre la silla, etc. Una buena: los mozos excelentes."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Qué decir, la pizza de San Carlos es una de las más ricas (si no la más rica de Caballito). Maza crocante no tan gruesa ni tan fina, rica muzzarela.\r\nA mi me gusta la pizza al molde y no encontramos opciones por el barrio.\r\nLa cerveza fue servida a la temperatura justa en copas congeladas.\r\nLa atención del mozo fue realmente excelente, aunque el local estaba vacío.\r\nEs el nuevo local de Colpayo y Rivadavia, que está muy bien puesto.\r\nLo que sí estan un poco elevados los precios, pero el precio fue razonable. Nos cobraron servicio de mesa."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Otelim", 
      "text": "A favor: Para el que le gusta la pizza a la piedra este es el lugar indicado. Recomiendo pedir la Napolitana Especial, realmente muy rica. Con una grande uno se puede ir satisfecho. El servicio es muy bueno.\r\n\r\nEn contra: Lo bueno sale caro y esta pizzería no es la excepción. Considero que se les va un poco la mano con los precios, sobre todo con el de las bebidas. La pizza que comí era deliciosa pero vale la pena recomendar que para la próxima primero pongan el queso y arriba el jamón, así no se desarma tanto.\r\n\r\nPuntaje final: 8 EXCELENTE."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lelele", 
      "text": "Fuimos en familia y todos quedamos bastante desconformes. El lugar deja mucho que desear en cuanto a limpieza, los baños parecían sucios. El mozo que nos atendio nos trato pesimo, nos hizo sentir que le fastidiaba atendernos. La pizza era rica pero de postre pedimos flan con dulce y crema y la crema estaba cortada, le comentamos al mozo de buena manera y nos ignoro. Lamentable visita!"
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ariasfer", 
      "text": "Tienen en la carta a $30 una botella de cerveza Stella Artois !!! quieren que comamos la pizza con agua mineral !!"
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "topo22", 
      "text": "Me parece excesivamente caro, fui a comer pizza y me cobraron 5 $ por persona de servicio de mesa y 30 $ una cerveza. NO voy mas."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "veromattia", 
      "text": "Siempre vamos, porque mi hijo opina que es una de las mejores pizzas de caballito, y nosotros considerabamos que con lo caro que es todo, hasta el momento era una salida no tan costosa, hasta el momento...... hoy nos cobraron servicio de mesa $16.5, para 3 personas,nos dimos el lujo de pagar 2 cervezas \"$60\", terminamos pagando $125 en una pizzeria, chicos no es un restaurante!!!!!!!... nunca pero nunca más!!!!"
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mr-Colmillo", 
      "text": "Precio y calidad se cumple. Salvo en la pizza es muy buena pero muy cara. Tambien mas de una oportunidad probe las minutas las recomiendo. El precio de las minutas estan acorde puede ser un peso mas o menos. Un lugar ideal para pasar un buen momento entre amigos."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hsperoni", 
      "text": "la tenciòn es muy buena y la pizza se come. Un poco caro."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MatiasBianco", 
      "text": "Un clásico del barrio de Caballito. Sin embargo, no de lo mejor. Lo recomiendo únicamente para comer pizza (a la piedra) en cualquiera de sus variedades.\r\n\r\nLa atención es buena y el ambiente, favorable, aunque el salón es bastante caluroso. Si uno no tiene grandes expectativas y lo utiliza a modo de lugar \"al paso\", es una buena opción."
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carolina2006", 
      "text": "La masa de la pizza es muy rica, fina, recién hecha, el jamón crudo era malo, salado y picado finito para que rinda. Pero la pizza se podía comer, no es de las mejores.\r\nLa lasagna era cara, del tamaño de un casette de audio y nadaba en sala de tomate.\r\nEs un lugar para comer un pizza si uno vive por la zona y no tiene muchas pretensiones. El ambiente es familiar. El servicio es bueno, traen una empanar para empezar, manteca, y una canasta de pan muy buena."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flor1903", 
      "text": "Fui un día al mediodía. Pedí pizza de muzarela.\r\nPara ser sincera, me desilusioné bastante: entre dos la comimos completa y nos quedamos con hambre, ya que son esas pizzas finitas y de un tamaño relativamente chico para ser grandes. No son nada del otro mundo, ni valían lo que salían.\r\nLa pizzería de al lado, la de la esquina, es mas rica."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dillam", 
      "text": "Fuimos por que el día estaba lindo y este lugar dispone de mesas al solcito. Pedimos sadwichs especiales y aunque muy buenos, carísimos."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martinz", 
      "text": "Realmente la pizza de San Carlos debe ser unas de las mejores.el ambiente es calido y agradable.el mozo,atento en todo momento,lo recomiendo si estas paseando por caballito."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuervopasion", 
      "text": "Probé, pizza a la piedra de verdeo, napolitana y de provolone. Las tres estaban excelentes. La atención resultó buena, a pesar de la cantidad de gente que había."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "De lo mejor en pizzas de Caballito.\r\nLa pizza con Jamón y ananás bastante buena.\r\nUn ambiente muy ruidoso, preferible el delivery."
    }, 
    {
      "date": "31 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "heyflora", 
      "text": "San Carlos es un clasico del barrio, las pizzas son sin duda alguna las mejores de la zona. Buena variedad de sabores. Para recomendar la de palmitos al roquefort: simplemente exquisita.\r\nEl lugar esta bien arreglado, pero es algo ruidoso. Es agradable para comer una pizza rapida."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "Muy bien la fugazzeta rellena. Mucha muzzarela y cebolla. Bien cocida. Cerveza servida con el frío justo. Si no la tomabas rápido se te calentaba. El día que fuí además hizo muchísimo calor. Ambiente ruidoso al extremo (entra mucho ruido de la calle). Los postres son pequeños y el café no se destaca. La atención fue muy buena pese a que el tiempo que tardaron en traerme la pizza fue enorme contando a partir de que me trajeron las bebidas. Está muy bien en precios con respecto a otros restaurantes / pizzerías de la zona. Recomendable para pizza."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena pizza guarda el sabor que pocas pizzerias mantienen de la pizza \"verdadera\".La atencion es discreta, sin sobresalir y el ambiente un tanto ruidoso.Lo destacable :la pizza."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jwba", 
      "text": "Buena opción para comer unas excelentes pizzas. Agradable el ambiente. El único punto flojo: los postres, mal el ¿tiramisú? y diminutos los panqueques."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuervopasion", 
      "text": "La pizza como siempre, de lo mejor del barrio, cualquiera sea el gusto. Me fue mal con el postre, ya que elegí un tiramisú, que resultó ser un bizcochuelo de chocolate con crema."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "flor_666", 
      "text": "Es un clasico de Caballito, que tendria que mejorar bastante la comida, porque si bien es verdad que la misma primero entra por los ojos, luego, en boca no debe desilusionar. \r\nY eso es lo que pasa en San Carlos, es todo muy lindo, hasta que lo probas, que pasa a ser nada, porque no es feo, sino que es inexsistente dado que comida carece de sabor."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "Las veces que he ido fue para el té a la tarde. Excelente la pastelería y los tostados. También he ido a almorzar en una oportunidad: buenas pastas pero nada del otro mundo. Buenos precios, razonables. Coincido con que la atención de los mozos es según el día y según el mozo.\r\nEs para volver."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NOFX", 
      "text": "No es nada barato, pero el ambiente y el servicio es bastante aceptable. Si tenemos en cuenta que es una pizzeria el ambiente es muy bueno. Lo mejor que tiene es la comida: abundante y rica. Cuando se llena mucho, se hace un tanto ruidoso. He ido varias veces y siempre me fui conforme."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Buena pizza, un poco de más el aceite en la muzzarella, precio acorde, lugar cómodo y funcional para ir en grupo (sobre todo en el primer piso). La atención podría ser mejor. Muy bien ubicada en Caballito.\r\nPara ir si estás cerca y punto."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanzk", 
      "text": "No me pareció tan buena como esperaba la pastelería, los mozos son gentiles pero no excelentes."
    }, 
    {
      "date": "3 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chucrut", 
      "text": "La pizza es excelente, pero los mozos son una lotería. A veces te atienden bien, pero hay un par que se pasan de mala onda. Tardan en tomar el pedido, atenderte y siempre con mucha mala onda."
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valus", 
      "text": "Realizamos la reserva el día 07/01 por la mañana para las 21:30 de ese mismo día, llegamos a las 21:35 y de muy mala manera el encargado del local me dijo que como ya era tarde, la mesa estaba ocupada y que debia esperar mas de media hora. \r\nPese a que me habían pedido el celular cualquier inconveniente a la mañana no me habían llamado.\r\nTuvimos que esperar 35 minutos con mis suegros de 80 años cada uno, parados hasta que nos dieron una mesa . Me parece pésimo el trato y el manejo por parte del encargado. Encima de todo esto, tuvimos que soportarlo con burlas constantes. \r\nA partir de ahora, no piso nunca más este local."
    }, 
    {
      "date": "24 Oct 2003", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "djseba", 
      "text": "Me quisieron cobrar dos pesos por agregarle dos pancitos de manteca (que me los mostraron, son los mismos que ponían en los desayunos) a mis fideos. \r\nLos pedí con manteca porque no me sentía bien, como para que no vengan solos. \r\nEl mozo se hacía el desentendido. Tuve que ir a discutir con el gerente por ese tema. Y éste insistía en cobrarme. No puedo creer, dentro de poco te van a cobrar el aire que respiras."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "f-1804", 
      "text": "me encanto la pizza fui varias veces, sin quejas por el servicio, el ambiente es ruidoso y es una lastima por que no se puede hablar y terminas tomando el postre en otro lugar, mas alla de eso la comida es variada y sabrosa"
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cybedu", 
      "text": "Excelente pizza, minutas mas que decentes, muy buena atención, clima en general agradable, en los horarios mas movidos es bastante ruidoso abajo."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maryflower", 
      "text": "riquisimas pizzas! y ambiente muy agradable! la pizza y las pastas son la especialidad"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Danyell", 
      "text": "Excelente la pizza. bien al molde, masa crocante y no escatiman con los ingredentes. muy buena la de 4 quesos! El mozo muy amable pero el ambiente un poco ruidoso. Recomendado solo para ir y comer pizzas!!!!!!"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maravillosa", 
      "text": "Destaco la excelente atenciòn y predisposiciòn del mozo que nos atendiò Juan Carlos. La pizza como siempre de primera. Insisto en que el lugar se pone muy ruidoso cuando hay tanta gente debido a que las mesas estàn muy juntas. Siempre volvemos, pero vamos a hacerlo dìa de semana."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nmohamed", 
      "text": "hace 15 años que voy siempre se mantiene la excelente calidad de la pizza. ambiente familiar, completamente recomendable para ir a comer pizza con la flia o con amigos"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chanita", 
      "text": "De todas las pizzas que he probado ésta la supera notablemente..muy rica pizza crocante y finita la  masa bien a  la piedra como a mi me gusta super recomendable. El lugar es normal, mas que nada para cuando queres ir a comer algo informal y rico."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ubaldo", 
      "text": "Fui con mi novia. Todo riquísimo, muy bueno el lugar muy buena y cordial atención. \r\nBuen precio."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GABY1958", 
      "text": "La mejor pizza de Caballito."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malula", 
      "text": "Desde hace muchos años concurrimos a este restaurante. Sigue siendo el de mejor atención, calidad y precio. \r\nLos platos son abundantes y se pueden compartir.\r\nNo estoy de acuerdo con la persona que dijo que son groseros, tienen mucho profesionalismo y se nota, yo algo entiendo de gastronomía y hotelería y se que el trato es excelente."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicopara10", 
      "text": "El mejor lugar sin dudas por la atención de los mozos. Voy casi todos los fin de semanas y sin dudas es el mejor lugar de Caballito, ya sea para tomar algo con amigo/as o para almorzar o cenar."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "iperrone", 
      "text": "Una de las mejores pizzas del barrio. También se defienden muy bien en el resto de la cocina. Llamativamente, no es tan buena la pastelería."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "filmaker", 
      "text": "La atención diez puntos, nos ubicaron inmediatamente aunque éramos varios y la reserva estaba equivocada. La pasamos muy bien."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tere1", 
      "text": "Una de las mejores pizzas de Buenos Aires."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "federico9", 
      "text": "Es un clásico cuando quiero pasar un buen momento. \r\nLos mozos son \"de academia\", súper profesionales. \r\nPor la calidad del servicio, creo que debe ser el mejor restaurant de Caballito."
    }, 
    {
      "date": "10 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jamon_crudo", 
      "text": "La mejor Pizza del planeta"
    }
  ]
}