{
  "malos": [
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PizzaHut", 
      "text": "Pedimos 1/2 milanesa de ternera napolitana con fritas y para 2 personas realmente la porción fue muy abundante , el hecho que haya sido abundante igual no me deja conforme ya que eso no quiere decir que sea rico y gustoso, las papas fritas las pedimos a la provenzal y estaban muy feas y grasosas, los precios eran bastante elevados para lo que es el lugar al igual que el costo del servicio de mesa, esperaba mucho más de un lugar así tradicional, no comimos postre. La atención fue buena dentro de todo pero igual no volvería a ir, El lugar tiene la típica ambientación de pizzería de barrio"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Biscuit", 
      "text": "Pedimos milanesas a la napolitana y ternera sola con fritas. Llegaron en menos de 10 minutos, ya que suponemos que estaban marcadas. Pero una de ellas, la Napolitana, estaba fría debajo del jamón y la muzzarela.\r\nLas papas fritas tenian gusto y color de haber sido cocinadas en aceite demasiado usado. \r\nLas gaseosas no estaban frías."
    }, 
    {
      "date": "12 Abr 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fernan.r", 
      "text": "Horrible. Mala atención, mala comida. NUNCA MAS."
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gborau", 
      "text": "el lugar con la nueva ambientación quedó increible! la verdad cambia y mucho! la comida no me pareció tan buena (rabas) y la milanesa pizza napolitana estaba de 10! Es para comer muuuuucho. A las frutillas con crema les faltaba azucar. El café muy bueno."
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriels85", 
      "text": "Un clásico de Villa Urquiza que renovó su fachada. Los platos caseros, abundantes y exquisitos como siempre; una excelente opción por un precio más que accesible."
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EugeNas", 
      "text": "Con media milanesa napolitana comen 2 personas! Imagínense lo que son las milanesas a la pizza, gigantes. Se come muy rico como de bodegón/cantina, pero más caro. Igual, con lo que sobró pedimos para llevar y cubrimos la cena del día siguiente, por lo que el precio quizás compensa un poquito ahí.\r\nYo pedí pescado a la parrilla que en la carta no tenían y me lo hicieron sin problema. Abundante también (4 filetes).\r\nEl espacio está renovado así que está todo muy lindo."
    }, 
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "La pizza excelente, con mucho queso como a mi me gusta. El servicio muy bueno. \r\nRecientemente lo renovaron y las fotos actualmente publicadas en GO no se corresponden con lo que es hoy. Totalmente renovado para mejor."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cliffburton1982", 
      "text": "Despues de varios años volvimos, la media napolitana para compartir muy rica....alcanza para dos y sobra. Buena atencion, rapido, por el precio es muy recomendable."
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hersafi", 
      "text": "Fuimos por unas porciones de pizza y empanadas y cumplió bien. Atención correcta, trajeron la comida en tiempo y forma, cerveza bien helada... La próxima voy por las milanesas gigantes que se veían muy tentadoras."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cedito", 
      "text": "es muy divertido ir ya que hay un hombre mayor en la caja dirigiendose a gritos con un microfono, las caras de los dueños/empleados son tetricas. la atencion fue muy buena siempre que fui, la pizza de muzzarella la trajeron muy rapido. era aceitosa pero sabrosa."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gasarmentero85", 
      "text": "Se morfa bien y abundante; de la milanga para compartir te deja pipón pipón. El Servicio no es de lo mejor, pero safa."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elnene25", 
      "text": "Pedi un plato de fideos a la bolognesa y me vino con un raviol y un carozo de aceituna. Algunos mozos son divertidos y te tratan bien, otros deberían ya jubilarse porque estan de muy mal humor y no atienden bien a los pedidos. El dueño (Victor) es un energúmeno que es capaz de agarrarse a las trompadas con un \" nene\" 25 años menor que él diciendo que se la \"aguanta\", todo por haber recibido la queja de que el plato vino con la aceituna mordida entre los fideos. Quitando esa desagradable situación se come normal. (Exceptuemos también la pizza que viene con mucha grasa y aceite... demasiado)"
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vascorojo", 
      "text": "La Farola en su versión Villa Urquiza es un lugar familiar, bullicioso, con comida abundante (todo es para compartir) y bien sabrosa, en la semana la carta es escueta y se amplia los fines de semana. Milanesas y pizzas son la especialidad. Lo demás sin mayores pretensiones. Carta de vinos limitada y los precios razonables."
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Típica \"Farola\", todo viejo, atención seria, menú de cuero de los 80´s, comida tradicional y respetable, bien de barrio. 2 o 3 platos tradicionales, creo que el 80% de la gente come milanesa napo con fritas. Te llega una muy rica mila en 5 minutos bastante fria, con eso comen 3. La relación precio-calidad ya no es lo era, por el mismo dinero hay mejores opciones."
    }, 
    {
      "date": "30 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "A comer hasta el hartazgo sería el slogan de la farola.Medidas monstruosas de las porciones,imposibles de terminar.Hay un menú express al medio día por $25.Si la idea es sólo parar,comer y seguir tu camino con olor a fritanga.Es suficiente.Nada mas lejos que algo con estilo gourmet."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Alex2009", 
      "text": "Algo seguro para llenar la panza. Compartimos el plato principal y sobró. No descolla por sabores especiales ni platos elaborados. Con los platos tradicionales no me falla. Me gusta. Comida casera, similar a la de casa. La atención es \"de oficio\" te sirven, te cobran, te vas. A veces veo a los mozos cansados, agotados.\r\nNo es para primera cita de parejas."
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mkarenm", 
      "text": "El lugar perfecto si se quiere gastar poco y disfrutar platos abundantes. Las minutas son especialidad. Los platos de pastas no son nada excepcional pero son generosos.  Buen lugar para ir en familia, aunque muy ruidoso."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rickpal", 
      "text": "Buena pizza, sin ser espectacular es sabrosa y bien presentada.\r\nComimos en las mesas de la calle... una buena opción para noches calurosas."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Harley2000", 
      "text": "La comida es abundante, pero la calidad de la misma no es tan abundante, es una buena opción para ir en grupo y compartir porciones entre los comensales, no da ni por casualidad oara caer en una salida de pareja, el ambiente es muy comprimido y bastante ruidoso."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Es una de las mejores pizzas de Buenos Aires. Con mucho aceite, pero sabrosa. Los platos son abundantes pero excepto aquellos que tengan queso son de una calidad baja, comida standar. La relación precio calidad es buena"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LEO08", 
      "text": "Una clásica pizzeria, tiene trayectoria, experiencia, no son improvisados. Todo la comida es abundante y buena, la pizza excelente en cualquiera de sus variedades. Ambiente ruidoso y muy juntitos todos. Para comer rapido es muy buena opción."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "emidestefa", 
      "text": "Las pizzas son de lo mejor, muy llenas de todo!\r\nLa atencio normal.\r\nSolo para ir a las mesitas de la vereda, porque no s eproque, la atencion es mejor que adentro.\r\nAdentro las mesas estan muy juntas y hay olor de la comida que sale de la cocina.\r\nPorciones EXTRA GIGANTES."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sebas_74", 
      "text": "Es el clasico lugar para cenar como bestia, las porciones son muy abundantes para compartir, los precios son acordes a dichas porciones. Un clasico que visito cuando ceno con amigos."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "molcin", 
      "text": "La comida es buena y muy abundante.  Es la clàsica salida para ir a cenar entre amigos trogloditas!"
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fito", 
      "text": "Platos muy abundantes, simples, de calidad pero de sabores no muy bien logrados. Es para ir a comer platos no muy elaborados con un hambre voraz! \r\nAlgo para destacar es el olor a fritanga imperante en el ambiente."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "para comer abundantemente, las pizzas y las milanesas a la napolitana gigantes son un clásico"
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Laurakis", 
      "text": "Una clásica pizzería para comer mucho relativamente barato, ideal para salidas con amigos o familia. No tiene muchas pretensiones y la comida está bien, pero nada más. La atención, ídem. Quizás no es mi lugar preferido para comer, pero si uno busca una pizza rica y punto, éste es su lugar."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guille5", 
      "text": "Gran variedad de pizzas.\r\nEl plato recomendado por la casa resultó bueno.\r\nPersonal amable.\r\nPrecios accesibles; sería bueno que también acepten tarjetas."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nardolepes", 
      "text": "La comida es buena y muy abundante, esto ultimo genera que mas de una persona tenga que tener ganas de comer lo mismo, porque si no se comparte sobra la mitad del plato. Recomiendo para ir con amigos para comer hasta morir."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Moe", 
      "text": "Los platos son gigantes, pero la cantidad no hace a la calidad.\r\nPedí delivery. Las Papas fritas son muy aceitosas y la mayoría de la comida es grasosa. Todo el papel viene mojado y pegado.\r\nEl queso que le ponen a la milanesa napolitana es de pésima calidad."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alichris", 
      "text": "Las porciones son abundantes.\r\nLa atención es muy buena, el primer día que fuí, éramos cuatro personas, y el  mozo nos comentó que las porciones son abundantes. Me parece bárbaro para no pedir de más. Vamos siempre y la pizza es espectacular. Lo recomiendo, es lo mejor de la zona."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Muy abundante, con dos platos comimos cuatro personas, pero muchas veces lo que abunda no es bueno, como en este caso."
    }, 
    {
      "date": "17 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lapetu", 
      "text": "Últimamente siento que en todas la farolas están haciendo la comida con carne muy fea en el gusto. \r\nPor otro lado te matan con las bebidas."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Solech", 
      "text": "una de las cosas que más extraño desde que vivo en españa es la pizza de argentina, que cuando la cortas la muzzarella se desparrama por todos lados y cuelga cuando levantas la porción... no se puede pasar por buenos aires sin comer una pizza en alguna de las farolas."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "valago", 
      "text": "Siempre que queremos comer unaS buenas y abundantes Rabas y filet de merluza a la romana con puré o papas fritas , sin dudas, es el mejor lugar.Solo con las rabas se puede cenar y quedar satisfecho. Teniendo en cuenta que las rabas son una entrada siempre los mozos advierten que pidas 1/2 porción si es para 1 persona. \r\nEn gral. los platos son para compartir y comer para quedar más que satisfecho.1/2 porción en la Farola de Urquiza es un plato generoso.\r\nmuy recomendable para le gente de \"BUEN COMER\" .\r\nLa carta de vinos es mala.\r\nLa estención es muy buena ."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "totabulls", 
      "text": "Tanto ir al local como pedir delivery la atención es excelente. La comida es abundante y acorde los precios con la cantidad. Si tenes hambre es un buen lugar."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DTT43", 
      "text": "Es sin ninguna duda, la mejor pizza de buenos aires. Los platos son muy abundantes, para compartir, y muy buenos. La atención es muy buena, es un lugar ideal para ir con amigos o en familia."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "otti", 
      "text": "Para ir en familia o con amigos, platos para compartir y de excelente calidad."
    }, 
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "geri", 
      "text": "Soy de Villa Urquiza e iba seguido a comer a la Farola de Monroe a pesar de que el servicio no es muy bueno, hasta que probe la Farola de Belgrano: excelente servicio y comida."
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "macciard", 
      "text": "Platos muy abundantes."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "consitoz", 
      "text": "Caro, pero abundante, con una porcion comen 4 personas. Muy buena la carne, abundante queso y jamón de las milanesas a la napolitana."
    }
  ]
}