{
  "malos": [
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Voltaire", 
      "text": "El lugar es muy estetico. Parece una pulperia. El lomo que pedimos fue mal cocinado (arrebatado), cocido por afuera y crudo por dentro, tal es asi que estaba frio adentro. Ademas no era tierno."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "UmiYummy", 
      "text": "Fuimos con la intención de comer algo rico, sin pretensiones. Lo que no sabíamos era que los precios de la siembra sí taaan pretensiosos. ($36 por un sandwich de lomito). Nos quedamos, luego de esperar media hora larga (uh chicos, me olvidé de uds!) pedimos una pizza de verdura con jamón. Para ser la especialidad del lugar: malisima. Saladisima y sin gracia. La masa aceptable. Para no volver nunca. A tres cuadras se encuentran opciones más ricas, en lugares más lindos y a mitad de precio."
    }
  ], 
  "buenos": [
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RICARD0", 
      "text": "Concuerdo con un comentario anterior. Nada demasiado destacable pero tampoco nada fuera de lugar."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luna22", 
      "text": "el dia que fui hubo show, de dos tenores, excelente!!!!! la comida es muy buena, tambien el servicio. El ambiente me encantó, muy de campo, ideal para ir con amigos."
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "Es un lindo lugar, sin nada que se destaque pero tampoco nada para criticarle. La comida es simple pero rica, y la atencion muy buena."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Stankillkenny", 
      "text": "Fuimos por casualidad y nos encontramos con una rica pizza y con mucha variedad de minutas. No nos arriesgamos a los platos elaborados, veremos. El servicio es bueno, pero algunas veces se quedan en la barra charlando y no estan atentos a las mesas, estuve 15 minutos para pedir la cuenta. Pero tampoco es \"mala atencion\". El ambiente es muy agradable, un poco despareja la decoracion, como que no se define por nada, y le falta algo de musica de fondo... pero es comodo. No dejen de probar la pizza de roquefort que es deliciosa."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guibian", 
      "text": "Muy lindo lugar en el barrio, sin grandes lujos pero buena la comida, que se ha mantenido en estos años. Los precios accesibles y buen ambiente. En este caso fui un viernes pero también he ido los sábados con show, interesante. Para volver"
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AleyGaby", 
      "text": "el lugar es lindo, acogedor, tuvimos la mala suerte que nos toco una mesa al lado del baño, que ademas tenia una canilla al lado, impresentable. la comida estaba rica, demoro mucho, ademas pedi batatas fritas y me trajeron papas fritas. lo que no me gusto fue que te cobran $5 la panera, y no te preguntan si la queres, te la sirven de prepo. La suprema de pollo normal, nada de otro mundo, igual las papas. Calculo que las pizzas deben ser la especialidad, volveria solo para probar las pizzas."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Haighlander", 
      "text": "Es un lugar agradable, tranquilo, con varios años en el barrio. Suelo ir a tomar un cafecito  y a comer pizza con amigos. \r\nLa pizza me parece muy rica (a la piedra) y muy interesante la relación precio calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gallagher", 
      "text": "Este lugar me trae bellos recuerdos, eh ido a comer muchas veecs con gente muy querida y siempre eh salido queriendolos mas.\r\nEl calzone es excelente, la pizza es rica y hasta la cerveza me cae bien.\r\nUn lidno lugar que a veces hay shows y se la pasa bien."
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rina_puntocom", 
      "text": "De lo mejor que hay en el barrio!!! La pizza es exquisita!!! Lo conocíamos de noche y nos gustaba muchísimo tanto por la comida como por los shows de los sábados. La verdad que al mediodía es una de las mejores propuestas en el barrio para un almuerzo mas que lógico!!! Volveremos!!!"
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "braian", 
      "text": "Exelente aumento para la cocina."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bibita", 
      "text": "Lo recomiendo por su excelente trato, ya sea de los dueños como del personal asistente y de la cocina excelente en todos sus rubros ya sea pizza y comida preparada."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvita52", 
      "text": "Exelente la comida, la atencion y el Show"
    }
  ]
}