{
  "malos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Patocriollo2000", 
      "text": "Caro, porciones miniatura, pesima atención"
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "wajibo", 
      "text": "Flojísimas las Hamburguesas y los lomitos... Para nada destacable. Precios fuera de la calidad ofrecida."
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "peladopepe", 
      "text": "Teniendo en cuenta que más que un fast food para comer hamburguesas es un lugar de encuentro para la gente de zona norte es dificil de evaluar y comparar. Las hamburguesas y panchos son ricos la atención y la ambientación es la de un fast food. Si no sos de la zona y no ibas desde que eras chico,  no vayas, te va a desepcionar. Si no soportas a los caretas (o ambiente lindo como lo llama algún ususaro), no vayas, te va a resultar indigesto. Si sos de zona norte, queres comer una rica hamburguesa (nada del otro mundo) caretear con la chomba Polo y el lugar te trae recuerdos entonces es tu lugar"
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "VivianaG", 
      "text": "Fuimos a buscar las hamburguesas imperdibles de San Isidro que me recomendó una compañera de trabajo, pero no nos pareció nada de otro mundo. Eran ricas, pero nada de otro mundo. Debe ser un lugar al que se concurre más por su \"historia\" que por el sabor, creo que si le ponen un poco de onda, ajito, perejil o cebolla serían ricas."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dianis_GL ", 
      "text": "Nada para destacar, atención poco personalizada, hamburguesas regulares, nos atendieron rapidísimo al punto de despacharnos.\r\nFui un par de veces y la verdad es que cada vez me gusta menos."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cesar0610", 
      "text": "si deseas ir a un sitio full de gente, comerte unas hamburguesas re-caras y que te atiendan como si estuvieses pintado en la pared entonces es tu sitio. Amen que solo puedes pagar en efectivo.... hay cajeros en varias cuadras a la redonda si te llevas las sorpresita que todo es un fiasco, no vuelvo mas"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Armadura", 
      "text": "sinceramente las hamburguesas, que fue lo que comí, no se destacan ni por su sabor, ni  por el pan, ni por sus ingredientes... las papas son ricas y no me puedo quejar del servicio, el lugar estaba muy lleno y aún así me atendieron muy rápido y eficientemente.\r\nEn un clásico de ese barrio, es un lugar de reunión, un ícono, pero la comida no acompaña el aura tradicional del lugar."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedeg", 
      "text": "Es increible que un lugar asi siga abierto. El servicio es inexistente, los mozos maleducados, los vasos parecían sucios y viejos y la comida...solo hamburguesas, más chicas que la que uno hace en su casa. Realmente un desastre por donde lo veas. Pero parece que al resto de la gente de la zona le gusta. No iba desde hace 2 años, y puedo asegurar que esta bastante peor, y mas caro. Solo vayan si quieren gastar plata y hacerse los ricachones sanisidrenses."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "noelia85", 
      "text": "Fui el otro día a merendar.. pero por lo que vi no era el lugar adecuado... pedí un capuchino y me lo trajeron un un vaso de vidrio lo cual me quemaba las manos y no lo podía agarrar.. a parte el tamaño era miniatura. La atención de los mozos buena. No se si volveria..."
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sedfriviere", 
      "text": "Ah, es un restaurante?que raro, me parecio que las tortas venian envueltas en alumnio cual kiosko. La atencion es regular, por ahi podria llegar a buena, pero juega en el limite. El ambiente, comun, se mantiene clasico. Pero la comida es tan mala, es realmente inexplicable, sentia que era pedir una pastafrola \"el cachafaz\" y me la vendan como un buen producto. La varidad es muy poco ademas, acotada y mal preparada."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Musttafa", 
      "text": "Medriocre en todo sentido, dejó de ser el lugar que era hace años. La calidad de atención pésima. La comida regular, diferente a lo que nos habíamos acostumbrado. Lo rescatable, la ambientación! Quedó como referencia el nombre histórico pero sin fundamento con lo que ofrecen actualmente. Un pena."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eugekinesis", 
      "text": "La peor comida chatarra que comi en mi vida!!La atencion deprimente, nadie te da bola...Y el lugar tiene toda la onda por fuera, pero por dentro parece un parador de ruta. No lo recomiendo!!"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paulingui", 
      "text": "No tiene nada que ver la imagen moderna y de buen gusto que hicieron por fuera con el interior que lo dejaron bastante pobre. En cuanto a las hamburguesas no me parecieron caseras, son bastante insulsas y llenas de durezas."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maxim64", 
      "text": "No sé porqué remodelaron si no cambió en nada, al contrario, empeoró. \r\nEl servicio es muy rudo, nada servicial, prepotente, el café es HORRIBLE. \r\nEs verdad, para ser un lugar especializado en comida  \"chatarra\", he probado hamburguesas mucho más ricas en otros lugares. \r\nPropietarios de Pepino: una pena que hayan invertido tanto dinero en remodelación, el servicio es todo, de nada sirve tener un súper local cuando la atención es mala."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Storetaker", 
      "text": "No se entiende que la fama de este lugar haya sido ganada por las hamburguesas cuando son compradas (aunque ellos aseguren que son caseras) y cuando tienen mucho, pero muchísimo más pan que carne! Son muy mezquinos para lo que cobran! No he vuelto desde la refacción, pero no creo que esto haya cambiado. El día en que las hamburguesas sean caseras y grandes, volveré a visitarlos"
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carlita78", 
      "text": "Fui dos veces en mi vida a Pepino y las dos veces me sirvieron la hamburguesa cruda!!! La atencion es amena y el lugar quedo muy lindo luego de la refaccion. Eso si, se llena de chetos!!!"
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sasita", 
      "text": "Fuimos a comer porque nos llamó la atención la cantidad de gente que había siempre, pensando que la comida era buenisima, pero nos equivocamos. La carta es muy acotada, optamos por un pancho con papas fritas, y era de la misma calidad que la de un drugstore cualquiera. Creo que el precio es excesivo para la calidad de la comida. El mozo tardo una eternidad para atendernosy para traer la comida. Para pagar tuvimos que acercanos a la caja porque nunca vino a retirar la cuenta. No vuelvo ni lo recomiendo."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "el_gordo", 
      "text": "Tenia un buen recuerdo de las hamburguesas, pero ya fue, para el que se junta con los amigos que siga concurriendo, para novatos , no pierdan el tiempo, o tomen un licuado"
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bonita", 
      "text": "hazte la fama y échate a dormir. No vale lo que te cobran, las hamburguesas y las papas dejan que desear. \r\nLa atención no es buena."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ghammin", 
      "text": "Pura fama."
    }
  ], 
  "buenos": [
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maczz", 
      "text": "Pepino es un ícono de la zona norte que tiene alrededor de 40 años. Su local ha sufrido reformas y modificaciones lógicamente tras el paso del tiempo. El ambiente es lindo y muy fiel: gente de zona norte entre 30 y 50 años, es decir, totalmente diferente al público de un Mc Donald´s y/o Burger King. \r\nLas hamburguesas, papas fritas, lomitos, panqueques son ricos y mantienen su calidad. Da para ir cada tanto por el tipo de comida que expenden.  \r\nLa atención creo que es criticable, ya que los fines de semana suele llenarse de gente dentro y fuera del local y la misma se complica.-"
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flopib", 
      "text": "Es un clasico que no pasa de moda nunca. Muy rico, el servicio muy bueno, es para ir de vez en cuando!"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pablitn", 
      "text": "Las fotos que tienen en la pagina son viejiiiiiiiiisimas!!! Antes tenia onda, ahora parece un fast food de estacion de servicio. La comida no cambió, el tema es que hay igual cantidad de mozos para el cuadruple de mesas. No voy mas porque es un ambiente muy impersonal."
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "morilladepalermo", 
      "text": "Tipico lugar de zona norte donde todo el mundo pasa a comer una hamburguesa, todo muy rico\r\nEl servicio esta medio flojo\r\nideal comer en la vereda al sol"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alansg6", 
      "text": "El ambiente es demasiado simple. Ni me di cuenta de que había atención, los mozos ignoran a la gente y parecen todos mudos. La carta es de lo más escaso que vi en un restaurant. La comida, simplemente \"buena\". Es un lugar para comer si uno está de paso, nada más."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cris74", 
      "text": "Es un clásico de la zona. Es comida rápida. Ricas hamburguesas, pero nada más. La atención es mas bien floja y el ambiente muy, pero muy sencillo. Es lindo para ir un mediodía soleado."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ferbat", 
      "text": "Muy lindo lugar mirandolo desde afuera, flojosimo adentro, muy pobre, diria hasta triste. Las hamburguesas son ricas, pero hay mucho pero mucho mejores opciones por precios similares; cero presentacion, realmente flojisima la ambientacion yila preparacion de los platos. El local es muy engañoso, desde afuera se ve un deck de madera muy lindo, mesitas al sol, pero adentro es una tristeza, muy anticuado y  simple, demasiado simple, sinceramente no dan ganas de entrar. Como dije antes, las hamburguesas son ricas, pero nada del otro mundo, es mas, dudo que la carne hubiese sido realmente casera."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gustavete", 
      "text": "Esta como siempre!!! Vamos desde el 89 y con ambiente renovado sigue dando muy buenas hamburguesas y papas fritas. Ideal para Domingo al mediodía (soleado)Recomiendo los alfajores con cafe, de postre."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alapipetua", 
      "text": "Es un clasico de los fines de semana en zona norte, pero es mas recomendable ir un dia de semana, es mas tranquilo y se disfruta mucho mas su vereda al sol. Las hambuerguesas estan buenas, y las papas muy buenas.La atencion es mala, se los ve un poco desganados a los mozos, tipicos de 10 años en el mismo lugar. Pero vale la pena no hacerce mala sangre y disfrutar una rica comida."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Yepes", 
      "text": "Muy buena la comida, las papas muy recomendadas al igual que la hamburguesa con queso y la completa.\r\nEl servicio uno de los mejores y el ambiente ni hablar.\r\nEs un buen lugar para ir a cenar en familia."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lagatadumas", 
      "text": "Muy buen punto de encuentro. Es el mejor lugar para comer una buena hamburguesa con papas fritas. Los licuados son riquísimos"
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adrius", 
      "text": "Es el mismo lugar de encuentro para zona norte... un lugar ameno donde te encontras con caras conocidas aunque hayan pasado años sin ir... El ambiente es el de un lugar que ofrece comida tipo fast food pero con el tiempo para disfrutarla. Lo sigo recomendando. Ahora con la remodelacion es un poco mas pintoresco."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vpdeangelis", 
      "text": "Sumamente olvidable. Prefier otros lugares de comida rápida..."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andreag", 
      "text": "Es un clásico de la zona norte. La calidad del servicio y de la comida bajó un montón. Si bien es comida rápida y no se puede pedir mucho, hay hamburguesas mejores. El lomito estaba mucho mejor y los panqueques muy buenos. Pero nada más."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nitt", 
      "text": "desde que reformaron pepino parece que algunas cosas se vinieron abajo, como la de las hamburguesas por ejemplo, y ni hablar de la atencion ! muchisimo tiempo en atenderte, o en cosas como traerte la cuenta, por ejemplo ."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "Me parece que las hamburguesas cada vez tienen menos carne, las papas buenisimas, pero igual caro para lo que te dan."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bestvalue", 
      "text": "Un clasico, la hamburguesa esta buena y punto y trae demasiado pan...las papas fritas y licuados son muy buenos..el pancho , malo. Tiene fama por ser un clasico, es caro para lo que da."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "framayon", 
      "text": "Fuimos antes de la refacción y tenemos ganas de volver, mi novia comío una hamburguesa y yo un lomito, en realidad, dos; con gaseosa sin postre, $22 por persona, BARATO.\r\nlo único que no nos gusto fué que no tienen tarjeta de debito y fué un problema, por que nosotros salimos ese día sin efectivo y tuvimos que ir a un cajero automatico cuando hoy en día tener que hacer eso es del milenio pasado, todo lo demás muy muy bueno, pase el otro día y la refacción quedo de diez."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Despues de la refaccion el lugar quedo muy bueno afuera, con mesas de madera y sombrillas en la vereda, pero adentro no es la gran cosa... la comida es muy buena, pero la atencion es espantosa, no solo hay pocos mozos sino q los que estan le ponen muy pocas ganas. Encima cuando llegas tenes q empezar a buscar una mesa libre o esperar q alguno se pare, xq no te podes anotar para una mesa... asi q si estas esperando hace 1h y alguno mas vivo q vos se te adelanto y se sentó antes fuiste..."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pablobel", 
      "text": "Ha mejorado la ambientacion del lugar,las hamburguesas son un poco mas chicas que antes, pero siguen siendo ricas."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lulitaa", 
      "text": "Yo tampoco entiendo algunos de los comentarios. Pepino es un clàsico de San Isidro. Mi papà se juntaba con sus amigos allà y la historia se repite, voy siempre y el servicio siempre es \"amigable\", comida no muy elaborada (son hamburguesas!!!) pero de muy burna calidad. \r\nAhora se reformò y agrandò el local. Tiene una imagen màs moderna pero la comida es la de siempre. Los lomitos tambièn son muy buenos."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Pepino es una institución, voy desde hace 20 años. Se come hamburguesas con papas fritas, nada demasiado complicado. Lo bueno es que las hamburguesas son de carne (de verdad), y las papas no son congeladas. Lo objetable podría ser el precio, pero creo que lo vale."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Cumple sin sobresalir... y de alguna manera deja la impresion de no estar a la altura de su calidad historica.  Buena comida rapida... pero no puede competir con Carlitos."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlin28", 
      "text": "La verdad que no entiendo algunos de los comentarios que lei aca. LA atencion me parecio muy buena onda. La comida son hamburguesas, panchos y lomitos y critican como si fuesen a un resto frances!!. el que dijo \"prefiero ir a mcdonalds\" o no quiere a su cuerpo o necesita una donacion de paladar!!. la verdad que me parece una buena opcion para comida rapida sin caer en la basura de las cadenas. zona fumador?? hay que subir las escaleras..., menu, recibi. repito. me sorprende algunas votaciones, parecieran mal intencionadas. en definitva, me queda lejos, pero cada tanto esta para clavarse un lomito con panceta"
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EddieMoon", 
      "text": "Mi opinión es que a esta altura se han hecho fama, pero la atención deja que desear, no tienen un menú como para consultar opciones y precios. La diferencia entre sectores (fumador y no) no existe, la comida no es mala, pero hoy por hoy es cara y como cliente, parecen no cuidarte mucho. Por otro lado los baños... hummmmm y eso que eran las 10 de la mañana de un sábado."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "Demasiada fama. La comida es poco variada y extremadamente estandard. Dejemoslo para Martin Revoira Lynch."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "Me parece un poco caro para una hamburguesa, unas papas, y una gaseosa. Para el tamaño y esmero puesto en la cocción, hasta prefiero a McDonald''s, hablando seriamente. No hay casi nadie para atender!"
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "Me pareció una buena alternativa para pasar un rato en pareja, para compartir un plato informal. \r\nLa hamburguesa estaba rica pero las papas fritas demasiado aceitosas, como si no le hubiesen prestado mucha atención al hacerlas, tal vez porque es lo que más sale.\r\nUn poco contradictorio.\r\nEl lugar está muy limpio pero es muy ruidoso y el espacio de no-fumadores no se respeta en algunos casos y los mozos no llaman la atención.\r\nLos baños podrían estar un poco más limpios."
    }, 
    {
      "date": "8 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cesar.za", 
      "text": "Ambiente familiar. Atención en tiempo y forma acorde con el lugar. ¡Papas fritas naturales!\r\nNivel de precio, comida y atención en su justa medida. Bien."
    }, 
    {
      "date": "22 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Meryzz", 
      "text": "Nada del otro mundo...  sólo hay hamburguesas y lomitos, el lugar siempre lleno. Para ir, comer e irte"
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "olivos1", 
      "text": "Más fama que bondades."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Las mejores papas fritas. Y los panqueques de dulce de leche son los mejores que comí, super esponjosos."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinez2011", 
      "text": "Excelente la comida, probe el nuevo lomo con queso camembert y me encanto, ni hablar las hamburguesas que son lo mas."
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho_29", 
      "text": "PEPINO es un clásico. Los que lo critican, es porque no saben a donde van. Pepino es como una pelicula de James Bond: no podes salir del cine y decir ¨es cualquiera tal escena, no puede ser que no se le arruge el traje o no se despeine,o no puede ser que no lo maten¨.El que va a ver 007, sabe a lo que se enfrenta; lo mismo con Pepino...ahi, vas a comer Hambuerguesas (si queres grasosas, anda a Carlitos de Villa Gesel), en un lugar lindo y relajado. Les parece caro ? Evidentemente no son del ¨barrio¨...les aseguro que si van a comprar cualquier cosa, les va a parecer caro: ESTAN EN SAN ISIDRO."
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "polo78", 
      "text": "Sigue siendo un clásico de zona Norte, ahora refaccionado y con juegos para los chicos, un sábado al medio día es dificil encontrar lugar. La hamburguesa sigo siendo casera y de buena calidad que le da un toque distinto el pan tostado."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cascarita", 
      "text": "Pepino sigue siendo un clasico.  Tiene onda a Persicco por afuera, pero por dentro sigue siendo la mejor hamburguesa y papas fritas caseras de buenos aires!"
    }, 
    {
      "date": "31 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Josette", 
      "text": "Pepino es y por ahora siempre desde chica sigue siendo Pepino. Al que no le parezca adecuado que se vaya a Burgerking !!!!!!!!!!! Los productos son riquísimos y los mozos son macanudos."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Las mejores hamburguesas de Bs. As. y las papas también, aunque no siempre salen igual. Voy una vez por semana. No existen los demás lugares así."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mosz", 
      "text": "Muy buenas hamburguesas."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejandra", 
      "text": "Ideal para ir con familias o amigos. Ningún lujo. Riquísimas las papas fritas. Atención súper cordial."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yvimb", 
      "text": "Las mejores hamburguesas y lomitos. Excelentes papas fritas, después de ésto los MC y BK nunca más serán visitados por mí, ni se comparan en precio calidad."
    }, 
    {
      "date": "11 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nelorse", 
      "text": "Para comer hamburguesas y papas fritas (no precongeladas) es el mejor lugar, no se puede pedir más que lo que ofrece. Los lomitos igual de buenos."
    }, 
    {
      "date": "25 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "willchek", 
      "text": "Lugar ameno para la familia.\r\nJuegos para los chicos."
    }
  ]
}