{
  "malos": [
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sentey", 
      "text": "Fuimos por recomendacion de un amigo.La atencion del maitre Paolo fue exelente, no podemos decir lo mismo de la comida, platos q demoran y encima llegan frios ademas todo sin sabor,mas q la comida de un bistro parecia la de un hospital. el lugar es chico, lo mas parecido a una caja de zapatos.  Le dare una segunda oportunidad"
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "wikivaca", 
      "text": "es un lugar apretado en que no podes hablar bajo humo de cigarrillo  MUCHO y el pato ese nunca comi algo con tanto sabor a aceite y tan sin sabor el camarero un amor salvo la noche x que la comida no se"
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Correntina 17", 
      "text": "Nada del otro mundo. La comida rica pero no me sorprendio. Lo único delicioso el volcán de chocolate. La atención muy buena.\r\nLugar para ir en pareja y para gente mayor. Sin vino con plato principal, postre y agua mineral pagamos $130 cada uno, muchisimo."
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Tanto el ambiente como la atención son de buen nivel sin caer en lo acartonado. La comida es típica francesa con productos conseguibles localmente. El paté y el magret son excelentes, el lomo de ciervo es muy bueno pero desafortunadamente la codorniz no acompaño, mas hervida que braseada y con poco sabor. Los postres son excelentes al igual que la carta de vino, contenida pero con muy buenos exponentes y con un recargo extremadamente lógico.\r\nPersonalmente me encanta y el tema codorniz, aunque creo que debería ser corregido, no empaña el resultado final. Recomendado."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EstaBien", 
      "text": "Pura elegancia. Los platos, la atención, el salón, la ambientación. Todo es elegante. Definitivamente es uno de los mejores lugares en Buenos Aires."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joche1", 
      "text": "Compartimos entrada de quesos (ricos, faltó presentación del plato) cenamos langostinos sobre cous cous (rico, aunque un poco escaso para plato principal) y pato con una guarnición de papas (correcto) 2 postres tipo volcán de chocolate con helado (rico y abundante), 2 copas de vino y 2 aguas. Gastamos $398. El lugar muy agradable y tranquilo, la atención esmerada. La comida sin ser sobresaliente es buena."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AlejandraR", 
      "text": "El lugar es chico pero agradable, muy buena atencion. Buena comida, excelente presentación. Lomo de cerdo y volcán fondant au chocolat super recomendable."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "qwerty2010", 
      "text": "Un lugar muy muy correcto, muy buena comida y muy buen servicio. Altamente recomentable"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Me gustó muchísimo este lugar, tienen algunos platos de verdadera cocina francesa, muy ricos y bien preparados. Lo único malo es que la carta es muy acotada, aunque las opciones son todas buenas, son realmente pocas (por ejemplo, no había ni una ensalada).\r\nLos precios son elevados, pero el lugar lo vale. El ambiente es correcto, aunque no se destaca especialmente. Volvería cuantas veces pudiera, para probar más cosas."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elkiwi", 
      "text": "la verdad es que increible. encontrar un lugar donde se hacen bien las cosas. una carta simple  y variada. exellente, el servicio muy bueno. fui con mi novia celiaca y se adaptaron de la mejor manera. sin ningun tipo de objecion.\r\nmuchas gracias"
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Excelente bistró, que si bien no se ciñe estrictamente a platos típicos de la comida francesa, ofrece sabores muy diversos y originales (ñandú, por ej) tratados con técnicas típicas de la cocina gala. Una carta acotada pero variada a la vez, con sello de autor. Buena carta de vinos, ambiente intimista y una atención excelente: cálida, sin ser cargosa, siempre atenta al comenzal (de hecho, tuvimos la suerte de ser atendidos por la mismísima chef). Y lo mejor, la relación precio/calidad: INSUPERABLE! para un resto de este tipo. Altamente recomendable"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bonitasi", 
      "text": "Muy buena cocina francesa. No conocia el lugar y me llevaron unos amigos. Todo exquisito. Muy buena atencion."
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "claveroros", 
      "text": "El lugar es muy chiquito, pero la comida muy buena con platos bien presentados. La atención muy cordial y amable."
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "No mantiene el alto nivel de cocina que tenia historicamente.  Los platos principales estaban pasados de sal y con pobre presentacion.  Precios mas altos y porciones acotadas atentan contra la relacion precio/calidad.  La atencion sigue siendo muy buena y el lugar tiene su onda aunque con este nivel de cocina ya deja de estar en el podio de los mejores lugares de zona norte."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "agbcha", 
      "text": "Excelente la comida, me sentí muy bien atendida, si el ambiente tuviera un estilo francés sería maravilloso"
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorge1", 
      "text": "El lugar es pequeño  pero calido, salvo la voz alta del mozo que si bien sabe de vinos seria bueno que sea mas prudente en el trato con los cientes, sin ser habitue del lugar no a todos les gusta que los tuteen o tener que escuchar comentarios soberbios de Gustavo  - el mozo-    La comida es buena, pero nada excepcional, si lo son los vinos."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bigboy", 
      "text": "Se come bien, pero a bajado un poco el nivel, al confit de Pato le faltaba un poco, parecia mas un pato al Horno comun, al Ambiente le falta una renovacion y el mozo la verdad es que no me va, quiere abarcar mucho, pero no llega, nunca trajo la carta de vinos, cuando le pregunte por copa, me recito solo las cepas y no las etiquetas. te tutea, y se cree superior, ue sabe mas que uno."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Michifus_39", 
      "text": "Coincido con varios comentarios en cuanto al cigarrillo, tendria que ser no fumador el lugar, la comida colmo mis expectativas, aunque a los platos les falta un toque de presentacion. No me gusto que el mozo nos tuteara, creo que aveces se toma ciertas atribuciones que por las caracteristicas del lugar a mi personalmente no me gustaron.Vale la pena conocerlo, seguro que volveremos"
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergio_43", 
      "text": "la comida es realmente muy buena, el mozo es un poco sovervio, pero la comida vale la pena"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "SAchenbach", 
      "text": "Muy buena atención, la sugerencia del mozo de un vino francés fue muy acertada. La comida exquisita y a punto, pero es imposible el olor a cigarrillo y el precio me parece elevado para el lugar. Un buen lugar para probar la cocina francesa. No vayan sin reserva."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DanyPB", 
      "text": "Fuimos con mucha expectativa, nunca conseguiamos lugar, miramos las opiniones de otros comensales en esta guia, y nos amedrentaba un poco el tema que fumaran en un ambiente tan chico. Pero conseguimos lugar y fuimos, y la verdad es que el olor a cigarrillo arruina mucho la degustacion de los platos, la atencion fue rapida ya que la misma persona que atiende las mesas, atiende la caja, la cocina todo!. Y la comida estuvo bien pero comimos en lugares mucho mejores y al mismo precio.\r\nNosotros nos sacamos las ganas pero no creo que volvamos."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "granagustin", 
      "text": "todo muy correcto, la comida rica y el servicio a la altura, muy recomendable para volver!!!"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "deciloenzo", 
      "text": "La verdad un excelente relacion precio/calidad/servicio.\r\nTodo estuvo en su justa medida, creo que tendre que volver para evaluar...y para delieitarme con el resto de la carta.\r\n\r\nLo unico malo es que se puede fumar y el lugar no da para eso..."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "acade95", 
      "text": "realmente buenisimo la comida,puntos de cocion justos. sabores bien asentuados,temperatura perfecta.recomendable."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agostino", 
      "text": "Realmente la comida fue estupenda. Lamentablemente el sommelier/mozo tiene una actitud poco cordial."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mishi", 
      "text": "Qué decir... el servicio impecable, no faltó nada pero el camarero es muy confiado y descortés. La mesa de al lado fumaba y nosotros estabamos a 20 cm., en un cuartito mínimo donde el humo venía hacia mi cara. NO SE DEBERÍA DEJAR FUMAR, no me interesa si es amigo del dueño o cliente regular! La ambientación sobria, pero aburrida, es como comer en un museo a plena luz del día. Y la comida... nada especial. El principal, ñoquis, ultra hiper salado. La combinación de olivas negras y alcaparras insoportable en una salsa. No me llevo un buen recuerdo. No volvería. Hay miles de restós mejores."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ifeelgood1818", 
      "text": "Me gusto el lugar muy calido y lindo para ir en pareja, lo que si es que toman reserva hasta las 23 unicamente los viernes y sabados dias que uno utiliza para salir un poquito mas tarde, la carta es buena pero estaban medio frios."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Muy buen reducto frances en el tranquilo barrio de la lucila. La comida es en general muy rica y muy respetuosa de las leyes de la cocina madre. Especial mencion al confit de canard que valdria la pena comer en casa visita se le haga. La carta de vinos es buena pero no lo suficiente para esta clase de bistro. El ambiente es chico y ruidoso pero no lo suficiente como para molestar. Muy recomendable!"
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "llipani", 
      "text": "Excelente lugar para ir en pareja. Pequeño, reservar con anticipación. Muy bueno el pato, aunque los quesos no estaban servidos a temperatura. Carta con opciones muy interesantes para quienes gustan de la cocina francesa. Para volver"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "excelente los platos de patos, muy buena cocina francesa, servicio equilibrado y muy personalizado, el lugar es chico, 6 mesas aprox pero la zona es espectacular."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danifola", 
      "text": "Los platos muy chicos y no valen lo que cuestan. El mozo que nos toco es de los que saludan a los conocidos y a los demas los trata rapido y mal.\r\nCon el tema descorche me lleve una sorpresa, no podes llevar el vino que quieras, sino solo los que no esten en la carta de ellos. Ademas, me parece elevado lo que cobran de descorche.\r\nNo lo recomiendo."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Seph", 
      "text": "Muy buena comida, y el ambiente es muy tranquilo, en cuanto al precio la verdad que me parecio caro. hay mejores lugares en los que uno puede comer abundantemente y valer el precio que se paga, y en cuanto a los vinos solo probe copas, ya que los vinos eran caros, aunque tienen mucha variedad."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "Un lugar chico y ruidoso, y por estar en provincia esta permitido fumar lo que transforma el ambiente en insoportable. La comida esta muy bien, y el servicio impresionante. Una persona sola (Gustavo) hace de Metre, unico Mozo y Sommelier, lo hace muy bien y  con buena onda."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vivid", 
      "text": "El lugar en La Lucilla es agradable con  atención esmerada y buena comida. En la lista de bebidas no hay vinos económicos. Me arrepentí de no haber llevado mi propio vino ya que aceptan esa posibilidad, cobrándote el descorche."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pbuceta", 
      "text": "Platos muy ricos y elaborados, eso sí chicos (como indica la cocina francesa) lo que invita a pedir entrada, plato y postre (va a salir caro pero lo vale). Aunque chico, el ambiente es muy tranquilo y romántico, y el servicio es muy bueno."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "xila", 
      "text": "Es uno de los mejores restós de Baires. Un lujo."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rob", 
      "text": "Muy lindo lugar, acogedor, pocas mesas y muy buena comida. Recomendable."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chiche2", 
      "text": "Muy buen lugar, íntimo, reservado, ideal para festejar fechas especiales.\r\nDebo decir que el precio de la comida está bien, no así la bebida que es muy cara."
    }, 
    {
      "date": "4 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ddesimon", 
      "text": "Muy buena atención! A la comida le falta una vueltita de tuerca más, pero en general está muy bien!"
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nelorse", 
      "text": "Muy buena comida, aunque el espacio es reducido y si hay grupos grandes, es un poco ruidoso."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BARROSBOBERTO", 
      "text": "EXCELENTE!! Muy cálido, tranquilo, chico pero reservado. Nos encantó. El servicio y la calidad es increíble. La bondiola agridulce se desarmaba solo con el tenedor (por lo que pudimos apreciar era el plato más pedido) y el salmón que pidió mi novia exquisito. La panera excelente también. De postre pedimos un parfait de limón con frutos rojos y almibar de cítricos y un volcán de chocolate, los dos postres muy ricos. Sinceramente, me cuesta encontrarle algo a mejorar, pero es la primer visita, veremos en las siguientes."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abutt", 
      "text": "Fui con mi esposa un martes por la noche. El lugar es pequeño, ambiente tranquilo, cálido y acogedor (2 filas de aprox. 6 mesas a cada lado). Bien iluminado, pero no excesivamente. Hay música, pero en un nivel que no molesta y no perturba la conversación. En resumen: clima apropiado para ir en pareja o con muy buenos amigos. La entrada se puede compartir y el plato principal fue lo suficientemente abundante de manera tal que no tuvimos necesidad de postre. La entrada fue un pate. Excelentemente presentado y de exquisito sabor y textura. Mi esposa pidio una sopa de langostinos (también exquisita). Los platos principales fueron: pato confit (excelente presentación, muy tierno y en el punto de cocción exacto) y langostinos, que también estaban excelentemente preparados y presentados. La atención fue esmerada y correcta. La carta de vino no es muy variada pero tiene lo justo. Dos entradas, 2 platos principales, 2 copas de vino y 2 aguas, todo 345 pesos. Lugar absolutamente recomendable. Seguramente volveremos."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nlanusse", 
      "text": "Fuimos un martes a la noche por mi cumpleaños con mi mujer. Muy lindo el lugar, excelente atención, excelente la comida! Comimos el lomo de cerdo y el strudel de ciervo, imperdible!! Lo único como entrada pedimos los quesos para compartir, y eran 4 mini porciones (para acompañar una tostadita) cada uno, y costaba $50. Eran ricos, pero tampoco inimaginables... La próxima probaremos los patés que tanto recomiendan!! El volcán de chocolate IMPERDIBLE!!!"
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Luego de asistir muchas veces, puedo decir que es uno de los mejores lugares de BA. Ubicable entre los 5 mejores. Las ostras son las mas ricas. EL pato, tanto confit como magret, son alucinantes. Excelentes vinos, australianos, franceses, italianos. Atención super esmerada. Ambiente tipo bistró. Inmejorable."
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Lindo y cálido lugar con atención agradable, los principales excelentes, tambien el postre. Muy buena selección de quesos aunque un poco frios, deberian ambientarlos mejor antes de servir. Muy buena opción precio calidad. Especial mención para el strudel de ciervo, sen-sa-cio-nal!"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Majician", 
      "text": "Un lugar sumamente agradable, pequeño pero acogedor.  La atención muy buena. Plato principal pato muy rico, y de un tamaño correcto, dejando lugar para un muy rico volcán de chocolate con helado. Muy recomendable para quien quiere algo intimo, tranquilo y con muy buena comida."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Huge", 
      "text": "Excelente. Es la segunda vez que vamos y volveremos. La comida es realmente muy buena, así como la atención."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mirastorza", 
      "text": "Excelente comida, muy buena y calida  atencion. Un placer para los que buscan buena comida, espacios chicos e intimos, sin pavadas de moda."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "florchi123", 
      "text": "Es un lugar chiquito pero agradable, la comida es muy rica. Pedimos de entrada compratida langotinos con ensalada de cous cous. De plato principal pedi canard confit, que venia con unas papas, hongos y cebollas confitadas muy rico tambien, recomendable. Y de postre tambien compartimos una fondant de chocolote, que es como una especie de volcan de chocolate, exquisito!!!! Fui con mi marido y gastamos $303. El servicio es correcto."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Joco", 
      "text": "Por fin un verdadero representante de la gastronomía francesa !! Después de muchas frustraciones, encontré un excelente lugar donde encontré lo que estaba buscando. Cocina francesa clásica y bien lograda, con algún toque de autor, cocciones perfectas, acompañamientos equilibrados y sazón con presencia. El paté de fois con pan de canela y clavo de olor, el canard en confit con batatas y durazno, el cerdo con cebollas caramelizadas y el parfait de limón y frutos rojos, TODOS INCREÍBLES. Gran carta de vinos y correctísimo servicio. MUY BUENA RELACION CALIDAD, PRECIO, CANTIDAD. Ojalá no cambien"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emperadore", 
      "text": "Fuimos a festejar aniversario. Lugar chico, ambiente tranquilo. Se destacan sus platos. El servicio es correcto. El precio un poco elevado, pero las porciones son adecuadas. Variedad en las carta de vinos."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "manuch", 
      "text": "fuimos a festejar nuestro aniversario un viernes a la noche. la comida y su presentacion impecables, el servicio muy correcto aunque creo que el lugar no esta a la altura del resto. no es tan silencioso ni genera la calidez que esperaba para un lugar con 10 mesas. compartimos entrada, comimos un plato cada uno y compartimos el postre. tomamos cerveza y agua. gastamos $300 incluyendo la propina. la carta, aunque acotada, es bastante completa. no volveria muchas veces pero me gusto mucho haber ido. lo recomiendo."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bombonita", 
      "text": "excelente la comida y la atencion. un lugar intimo muy lindo.  muy bien presentados los platos. muy recomendable"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JorgeGabu", 
      "text": "Excelencia!"
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Crispulin", 
      "text": "Muy bueno todo. El mozo no es simpático pero super eficiente. La entrada de quesos muy correcta. Principales:langostinos saltados (exquisitos y fresquísimos) Lomo de cerdo (muy sabroso). De postre parfait de lim´n (perfecto). El ambiente muy correcto"
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NicoML", 
      "text": "El lugar es chico y eso ayuda a generar más intimidad y la sensación de estar \"en casa\". La atención es muy buena, correcta y muy discreta. Los platos excelentes, muy bien servidos y con sabores que sorprenden. la carta de vinos muy completa (y fue bien aprovechada!!).\r\nEn síntesis, muy recomendable. Volveremos.\r\nUn detalle: ajusten el costo promedio de noche......"
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Eguck", 
      "text": "Es verdad que no somos amantes de la cocina gourmet, especialidad de este restaurante, sin embargo, creo que los precios son excesivamente elevados para la ambientación con la que cuenta el lugar, por ejemplo, detrás de la mesa que comimos estaba la caja eléctrica perfectamente a la vista sin disimular en absoluto y hasta habia una llave térmica afuera de la caja."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lualque", 
      "text": "La cocina excelente y la calidad de los ingredientes absolutamente excepcional. La atención absolutamente profesional, con sutilezas de alto nivel por parte de quien nos atendió. Excelente relación calidad/precio. Buena carta de vinos, incluyendo el difícil de encontrar Torrontés de San Pedro de Yacochuya, con la edad óptima y también, quizás la parte \"snob\", vinos australianos-sudafricanos, además de frranceses. Postres excelentes (Parfait-Chocolat el mejor)"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "verolit", 
      "text": "Muy lindo lugar, agradable y una exclente atención. Excelente la comida y la presentación. Excelente relación precio calidad. Totalmente recomendable."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cerminar", 
      "text": "Fuimos hace un tiempo, un lugar chico muy agradable con una decoración muy basica, hay que reservar. La comida excelente, un pato confitado espectacular y un muy buen cordero,  buen postre. Gran carta de vinos, con algunas ofertas a buen precio. Excelente atención. Lastima que solo aceptaban efectivo."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Excelente comida francesa en zona norte. Relación precio-calidad optima (no muy caro y altisima calidad). Confit de Cannard impacable. Ravioles de ciervo fenomenales. Mousse au Chocolat magnifique! Eso sí reserven porque es muy chiquito (no son más de 10 mesas) y se llena al toque."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anannia", 
      "text": "Una de las mejores cenas que tuve, para ir con pareja es ideal. Pocas mesas, ambiente pequeño, hagan reserva. La comida excelente al igual que la carta de vinos. No es caro para nada si se toma en cuenta lo bien que come. Pedí langostinos de entrada, lomo de ciervo, y creme brulee de postre"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariobros", 
      "text": "Lomo de ciervo con hongos: perfecto ($65). Entradas delicadas. Ambiente íntimo, atención amable y profesional."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anamay", 
      "text": "Excelente comida. Carta corta, por lo cual para mí no es para volver muy seguido. La atención impecable. Muy buena carta de vinos de buenos para arriba a un precio razonable. Me llamó la atención la preparación del ñandú, pero al aconsejarme que lo pida bleu, me ofrecieron hacerme el lomo de cordero de la misma manera. Alta recomendación. Comí el lomo con peras confitadas y membrillos, con puré de dátiles y salsa de cassis. Impresionante.\r\nLa atención muy buena. El confit de canard muy bueno también. Para recomendar."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Steimbergp", 
      "text": "Fuimos con mi esposa el Viernes, la pasamos genial como siempre, la comida de los mejor, al servicio todavia le sigue faltando una  vuelta de rosca.168863"
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuAnita3", 
      "text": "Realmente nos habían recomendado unos amigos y nos costo ir por eso de la alcoholemia, pero decidimos ir en remise para ver si se justificaba y si, lo vale ,el lugar ,la comida, y la onda .De agregado Pablo nos recomendo un remise excelente y económico .Creo que encontramos un nuevo liugar"
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jose abcd", 
      "text": "excellent food, cosy but modern atmosphere"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IJulieta", 
      "text": "Qué decir, es el mejor reducto de zona norte, por este precio no conozco ningún otro lugar que ofrezca una gastronomía tan delicada y bien preparada. El pato...como decirlo, se me pusieron los ojos en blanco. La creme brulee maravillosa. Nos recomendaron un vino y resultó genial, no lo habíamos probado."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Finoli", 
      "text": "De Vicente Lopez a San Isidro para mi lo mejor. La comida es muy rica, la atencion muy buena, el lugar es chico y calido. El magret de canard es impresionante. La carta de vinos extensa. Dan ganas de comer todos los platos y a veces es dificil."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bakier", 
      "text": "En la zona de las mostazas,barbacoas  importadas y comida chatarra mas cadena de tratorias,pizzarias y hambuergeserias.\r\nSe encuentra este verdadero bistro donde se destaca la calides de la comida y la atencion destacable del meitre ,lo mejor de zona norte junto a tipula que lastima que tenemos que viajar hasta capital por la falta de este tipo de gastronomia!!!!!!"
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CriticNorte", 
      "text": "Muy pero muy bueno. Gran Opcion de zona norte para comer comida francesa. Felicitaciones"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chiquitalinda", 
      "text": "Un bistrò para ocasiones, por el precio y la distancia, pero que nunca decepciona. El servicio y la comida son siempre muy prolijos y acordes con lo que se paga. Los postres son muy buenos. Festejo que mantegan su calidad con el paso de los años."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lomono", 
      "text": "La comida es muy buena y comparada con otros lugares a ese nivel de platos, el precio esta bien. Ideal para parejas ya que el clima es muy tranquilo y discreto. Voy a volver."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ferlegrant", 
      "text": "realmente muy bueno!! los sabores y los productos de primera, muy buena atención, un poco apretado el lugar pero lo mas importante es la comida"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tano79", 
      "text": "La comida es excelente, creo que la mejor comida francesa que comí en Buenos Aires. La atención es correcta, respetuosa y distante (en un sentido positivo). El lugar es chiquito, de pocas mesas, y decoración muy simple. A mi entender, esto le da cierto encanto, pero puedo entender que a otro tipo de personas no le guste. El precio es acorde, hasta me parece barato en relación a la calidad de la comida. Voy una vez por mes."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maggie78", 
      "text": "fue mi segunda visita y resultò tan buena còmo la primera.La atencion esmerada, la temperatura de los vinos, la cocina!\r\nPara volver y recomendar"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nico58", 
      "text": "Excelentes platos, bien logrados y con atención esmerada"
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "daniflint", 
      "text": "Comida excelente, el ambiente es agradable por ser un restaurant muy chico, aunque la decoracion no es linda: la atencion es muy buena y la comida excelente: La carta de vinos es muy reducida y los postres me parecio lo mas flojo de la carta."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Molmolel", 
      "text": "Sigue siendo uno de los mejores lugares para comer bien en zona norte.\r\nLa atención es cuidada y están en los detalles.\r\nPodrían mejorar la carta de vinos incorporando alternativas más baratas y de buena calidad (bodegas boutique)."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Una excelente sorpresa. Concurrimos por recomendación y lo agradecemos. Comida \"distinta\", inmejorable, ambiente pequeño y muy tranquilo y muy buen servicio.Imposible concurrir sin reserva previa porque no habá posibilidades los fines de semana."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "casijuana", 
      "text": "El ambiente es divino!!!! la comida es excelente y los precios razonables. la presentación de los platos es extraordinaria!!! lo recomiendo!!!!"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Platos bien presentados, en cantidad suficiente y en su punto. Excelente calidad de ingredientes. Muy recomendable"
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "humquerico", 
      "text": "Somos habitues . Estamos empeñados en probar el menu completo a ver si descubrimos cual es el plato mas rico. va a ser dificil. La comida es esplendida. La atencion sacrificada y el ambiente nos gusta. Comida francesa sin viajar a Paris."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nachopetachri", 
      "text": "Impecable! la comida es excelente! el servicio atento muy cordial, un lugar muy lindo pero muy pequeño, el lujo está en el plato"
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "junto a tipula lo mejor de zona norte,se vuelve a repetir la formula a donde hay cocineros o someliers dueños se nota la diferencia y el amor por la gastronomia.........calidad, producto y servicio ...........\r\nla comidad  como francia ,buenisima"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Sigue siendo uno de los mejores restó de zona Norte.Su excelente cocina francesa es delicada y exquisita. A la carta tradicional se le agregan los dos o tres platos del día excelentes.Recomiendo el Confit de Pato.Tiene un tardío francés recomendable."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "winner", 
      "text": "La comida excelente, la sopa de cebolla, poison du jour, tarta de chocolate, todo rico y bien presentado con creatividad. Lamentablemente el servicio no alcanza este nivel. El mozo amable pero se equivocó con el agua con/sin gas (y solamente eramos 4 personas), trajo 2 postres falsos, te tira el tenedor y la cuchara en la mesa. Por otro lado no nos cobraron un postre. \r\n\r\nLa oferta de vinos demasiado cara y no muy completa en la categoría entre 60-100 pesos.\r\n\r\nEl ambiente muy simple, las mesas incómodas, en el baño hongos y humedad en las paredes, no debe ser así."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pe49", 
      "text": "Un ambiente frances increible, muy buena comida y excelente propuesta de vinos."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Elverde", 
      "text": "La comida es realmente excelente, muy buena variedad, servida en su punto justo y en cantidades adecuadas. La atención también muy buena, el único punto que no alcanza la excelencia se da porque las mesas están un tanto juntas porque el lugar en muy pequeño."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marzo62", 
      "text": "La comida es excelente, la atención muy buena. Lástima que el lugar es muy chico y las mesas están muy encimadas, sacando tres mesas mejoraría,vale la pena."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "isalva", 
      "text": "Volví luego de 2 años y siguen manteniendo la excelencia en todos sus aspectos!!"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "humquerico", 
      "text": "Pura excelencia en cada plato...como el mejor bistro de  Francia pero sobre Libertador. todo lo demas es secundario."
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "LilyWells", 
      "text": "Sres. dueños de L'Atelier: con realmente muy pero muy poco pueden ser el mejor restaurante de zona norte: con un cartel de PROHIBIDO FUMAR!!! Fuimos anoche, excelente comida, servicio, carta de vino, etc., arruinados por el fumador de la mesa de al lado (cigarritos negros, insoportables). Todo se disfrutaría mucho más si este lugar pequeño lo convirtiesen, como en Cap. Fed., en una zona de no fumadores."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ameliaelvira", 
      "text": "Sin lugar a dudas un excelente reducto de la cocina francesa, muy superior a otros restaurantes en su género y sin igual en la zona norte"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "riri", 
      "text": "Mejor cocina francesa de la zona norte, mejor que AUX ANCIENTS COMBATANTS"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CasaPalermo", 
      "text": "un sitio muy atractivo...posee arte en todo su esplendor...desde su ambientación con pocas cosas...y su gallería hasta la preparación de cada uno de sus platos"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "astor", 
      "text": "Hace tiempo que no iba, todo sigue en el mismo nivel de excelencia, la chef cada vez nos sorprende con sabores, la atención es magnífica, alguien leí que se quejó del somellier, el tema es que el hombre sabe de verdad, estudió lo que hay que estudiar y conoce a los clientes por sus nombres ,el que lo acompaña es 100% eficaz.El ambiente es recomendable, estaba lleno como siempre, pero con mi mujer podíamos hablar en voz baja y escucharnos.Un ïcono de satisfacción en la zona norte."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "astor", 
      "text": "Hace tiempo que no iba, todo sigue en el mismo nivel de excelencia, la chef cada vez nos sorprende con sabores, la atención es magnífica, alguien leí que se quejó del somellier, el tema es que el hombre sabe de verdad, estudió lo que hay que estudiar y conoce a los clientes por sus nombres ,el que lo acompaña es 100% eficaz.El ambiente es recomendable, estaba lleno como siempre, pero con mi mujer podíamos hablar en voz baja y escucharnos.Un ïcono de satisfacción en la zona norte."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Se está convirtiendo en mi favorito de zona norte y lo sería más si la carta se renovara más seguido. Superlativa atención, sin cargoseo. Tienen un Sommelier que sabe mucho de vinos y una buena carta de los mismos que incluye vinos franceses y australianos a muy buen precio. La temperatura de servicio del vino es óptima. El ambiente es tranquilo con buena música. Comí un Confitte de pato excelente. Cuidan todos los detalles. Seguiré concurriendo."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carlos63", 
      "text": "La mejor relación calidad precio que he encontrado en Buenos Aires. La comida es perfecta. Una entrada, dos platos y dos postres son adecuados para una pareja. Las recomendaciones de Gustavo en los vinos son impecables"
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gruquito", 
      "text": "Voy seguido, de la mejor cocina de zona norte."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carlos1970", 
      "text": "Muy Recomendable. Buena carta, muy bien seleccionada, con productos difíciles de encontrar en otros restaurantes. Muy recomendable el Magret de Pato.El servicio del lugar es impecable.Lo Recomiendo"
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yuki123", 
      "text": "Sigue el excelente nivel de la comida y la atención. Es grato ver un lugar que no se duerme en los laureles. Altamente recomendable y no reservan están fritos. Lo mejor de la zona norte."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Coincido con los que opinan que es uno de los mejores restaurants de zona norte. \r\n\r\nEsta vez me acordé del descorche y llevé uno de mis mejores vinos, aunque tienen una excelente carta.\r\n\r\nLa atención es excelente y la comida sobresaliente, cuidada hasta el último detalle.\r\n\r\nCompartimos una entrada con Brie tibio y luego comí un cordero dos cocciones, sublimes."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pluspo", 
      "text": "Mantiene el nivel de siempre. Algo complicada la atencion a veces, pero siempre cordiales.\r\nExcelentes los puntos de coccion y la calidad de los productos... buen ambiente. Siempre es un placer."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juliete", 
      "text": "La carta es acotada pero todo imperdible, voy siempre y el lugar no cambia la calidad de sus platos, lo mejor de la zona norte. Excelente carta de vinos."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantiene el nivel de excelencia que lo caracteriza desde su apertura.  Una de las mejores cartas de vinos de zona norte, a precios bastante razonables.  Excelente servicio, y encima permiten llevar el vino a un descorche razonable.  De lo mejor de la cocina francesa en Buenos Aires.  Buena relacion precio/calidad."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablo_", 
      "text": "Muy buena atencion, buena predisposicion para atender. Muy buena comida. El ambiente excelente. \r\nRecomendable para parejas y gente con mucho glamour!!!"
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "trunkan", 
      "text": "Llegamos por recomendacion y la verdad que nos parecio algo totalmente diferente de lo que hasta ese momento conciamos.\r\nLa mejor comida francesa de Buenos Aires. Un bistrot como en Paris, un ambiente depojado para que nada distraiga la atencion e los sabores que se ofrecen.\r\nLa atencion es excelente.  \r\nVolveremos."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tuerto", 
      "text": "Este estupendo Bistro atendido y cuidado por sus dueños Charly y Vero es sorprendemente por encima en su genero. Gustavo un eximio sommelier saca sonrisas a todos y se caracteriza por su buen humor. La comida no tiene desperdicios y no puede defraudar a nadie. Cuesta no querer volver y volver.\r\nRoxy"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ttottemm", 
      "text": "Excelente atención, opte por el servicio de descorche.\r\nLos fumadores que otros han comentado y son consetudinarios clientes, estaban, fumaban, y resultaba molesto.\r\nExcepto por este detalle, es un lugar para volver cada vez que uno se quiera premiar con una sinfonia de sabores."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SULO", 
      "text": "El lugar es un poco chico pero está bien puesto. Sin dudda la estrella es su cocina, todos los platos impecables. Muy buena carta de vinos a precios mas que razonables."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "larrusa", 
      "text": "Una excelente combinacion para un festejo intimo. Un lugar tranquilo de comida francesa de primer nivel. El confit de pato fue la estrella de la noche. La atencion puede mejorar, el mozo es simpático sin embargo se veia superado por estar atendiendo solo. Buena relacion costo beneficio. Volveria indefectiblemente."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pluspo", 
      "text": "Excelente cocina, sabores, puntos de cocción y presentación. Los camareros muy atentos y algo desbordados, eran solo dos para 28 cubiertos. Ideal para una cena romantica o para un festejo intimo."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "EXQUISITA la comida. El sommelier actua de cajero, mozo y sommelier al mismo tiempo por lo que (a pesar de contar con un mozo mas) por momentos se ve desbordado. CARO. RECOMENDADO!"
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andycook", 
      "text": "Muy buena comida. El servicio impecable, muy atento. Carta de vinos muy variada. El lugar es chico y la acustica es buena. Lo unico que nos mato fue el olor a cigarrillo, fumaban en casi todas las mesas y era insoportable. Salimos impregnados."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "Excelentes todos los platos que probamos, muy bien logrados y con atención al detalle. Gustavo, le garçon, impecable, impresionante la buena onda, realmente para destacar. El lugar es chico pero agradable, no me resulto demasiado ruidoso, pero tal vez cayó en suerte. La carta de vinos si bien no es amplia está muy bien elegida, teniendo incluso algunos vinos Franceses a precios adecuados. Volvería sin lugar a dudas."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martellotta", 
      "text": "Excelente comida, una sonfonia de sabores exoticos y combinados con sutileza.  IMPRESIONANTE LOS POSTRES! Sobresale SOPA DE CITRICOS, nunca comi nada tan particular... \r\nVolvere todas las veces que pueda.  Es caro pero uno se va con la sensacion de esas cenas para recordar."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rocco_R", 
      "text": "Para destacar el la calidad de la comida, una carta limitada pero muy destacable, no asi la cantidad, si no esperan cantidad sino calidad este es el lugar indicado. El servicio Regular, muy acelerado y exceso de confianza. No se puede dejar de ir. Reservar con anticipación."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "humquerico", 
      "text": "Gracias a Oleo tuve la oportunidad de conocer esta maravilla. Un lugar unico en Buenos Aires, la comida, el ambiente, la musica y la increible atencion hacen de este lugar una experiencia que no puede dejar de vivirse.\r\nVayan, pero eso si  reserven  con tiempo porque por algo siempre esta lleno."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Veterano", 
      "text": "Me sorprendió gratamente el nivel de calidad de servicio de Gustavo, quien además es sommelier. Es un ejemplo de como se debe atender a un cliente. El menú de comidas es breve pero de platos muy elaborados y de primer nivel. Como toda la comida francesa, los platos son escasos para nuestro gusto, por lo que sugiero no pedir un plato para compartir. El ambiente está bien logrado, dentro de lo reducido del local, lo que lo hace mas cálido y privado. La carta de vinos es algo breve pero suficiente y tambien está la opcion de llevar nuestro propio vino. La musica era buena pero brasileña, lo que me resultó un poco incompatible para un restaurante francés.\r\nMuy recomendable."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dftania", 
      "text": "Restaurant muy chiquito (hay que reservar si o si), atendido entero por una sola persona, un sommelier muy particular y simpatico. Los platos excelentes al igual que la carta de vinos. Muy buena opcion para los que buscamos lugares que se puedan fumar."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Me gustó mucho el lugar. Hacía rato quería ir. Excelente cocina, ambiente agradable. Lo único que no iba con el resto fue el acelere que tenían los que atendían, que se puede bancar en Mc Donalds pero no en un lugar así. \r\nIgual volveré. Buenos precios en vinos."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantiene el excelente nivel que lo caracterizó desde sus comienzos.  La comida es sobresaliente, con atención a todos los detalles y con ingredientes sumamente cuidados.  Positiva evolución de la carta con unos pocos platos adicionales que ayudan a darle variedad a una carta que era quizás algo breve.  También buenas incorporaciones en la carta de vinos, y se mantiene la excelente opción de traer el vino propio y pagar un muy razonable descorche.  La atención, a cargo del siempre muy amable y profesional Gustavo, es excelente.  En resumen, una experiencia memorable que hace de este lugar el mejor restaurante francés de la zona norte del Gran Buenos Aires."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuerto", 
      "text": "Un gran bistró atendido por sus dueños. Excelente servicio de Gustavo, el sommelier."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "foodjunk", 
      "text": "Para recomendar, todo correcto."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "EL mejor lugar de zona norte. La comida es impresionante. Siempre está correcta y con sabores increibles. Recomendable 100."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "philhannibal", 
      "text": "Lugar muy acogedor con la capacidad justa. Algo acotada la carta pero cada plato lo justifica."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "itsmiar", 
      "text": "excelente comida, la ambientación demasiado minimalista."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Muy buena la comida y muy buena atención. El ambiente, no es que no me haya gustado, pero esperaba otra cosa; no es el lugar que recomendaría para una cena romántica. No hay mucha intimidad."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "torcator", 
      "text": "Super Recomendable. Carta pequeña, muy bien seleccionada, con productos difíciles de encontrar en otros restaurantes. Muy recomendable la Rana de entrada, como así también el Magret de Pato. Este último es excelente. El servicio del lugar es formidable, llevé un vino y no cobraron el descorche. No sólo esto, sino que el mozo tuvo la gentileza de cambiar las copas, especialmente para este producto. Lo Recomiendo."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majoxmajo", 
      "text": "La comida es excelente, me gusta como la gente joven se supera a sí misma.\r\nAdelante que la propuesta es excelente."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AIRE", 
      "text": "Es la mejor opción de Zona Norte."
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Sigue el excelente nivel de la comida y la atención. Es grato ver un lugar que se mantiene filoso y no se duerme en los laureles. \r\nAltamente recomendable y si se considera la relación precio/calidad, es imbatible.  \r\nSi no reservan están fritos. Imposible conseguir mesa."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "astor", 
      "text": "Pequeño,pero grande. Lejos, lo mejor de Zona Norte."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jjjj", 
      "text": "Muy buena opción para la zona norte. Había un par de mesas grandes que hacían al lugar un poco ruidoso. Definitivamente volveré."
    }, 
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "osvaldoz", 
      "text": "Considero que \"L'Atelier Bistró\" es sin dudas el  restaurante con mejor relación precio/calidad de la Argentina. La atención es superlativa."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gato_bl", 
      "text": "Excelente. Ya fui 3 veces, la carta de vinos bien elegida y la comida siempre bien sabrosa, altamente recomendable."
    }, 
    {
      "date": "13 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Excelente reducto culinario donde lo principal es la buena comida.  La carta es corta (siempre una garantía) pero bien equilibrada.  Atención muy buena y excelente opción de llevar el propio vino a un descorcha mas que razonable.  Excelente opción para comida Francesa... esperemos que sigan asi."
    }, 
    {
      "date": "28 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nlarrosa", 
      "text": "La comida es una delicia y la atención muy buena."
    }, 
    {
      "date": "1 Abr 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alevarel", 
      "text": "Excelente servicio y orientación para los amateurs de la cocina francesa. Altamente recomendable."
    }
  ]
}