{
  "malos": [
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chipolla", 
      "text": "fuimos hace un par de lunes atrás. Cuarenta minutos para una simple pizza de jamón y morrones. El porrón de cerveza demasiado pequeño y el mozo, bue no era su día. Le dan salida al delivery antes que a las mesas. No volvemos y era la tercera vez que ibamos."
    }
  ], 
  "buenos": [
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cesar0610", 
      "text": "Sitio muy confortable y bien atendido por los mozos.\r\nAlgo picante los precios de la carta, tal vez una porcion alcanza para 2, habria que ver. Esta vez pedi pizza gde mitad super americana y la otra mitad Especial Rucula con jamon crudo. Muy muy buena. El Brownie con helado solo el helado paso la prueba.\r\nLindo sitio para pasarla tranqui con la flia con algo mas de confort y limpieza que la Farola."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tnh74", 
      "text": "Todo cierra a la perfección. Comida variada, muy rica abundante. Ambiente cordial y mozos que saben hacer que te sientas bien atendido. El precio esta muy bien ya que las porciones son tan abundantes que con 1 plato comen 2. Lo recomiendo al 100%."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Uno de los clásicos de la zona. No se destaca por nada a favor (ya que el lugar es uno más, la pizza rica pero sin sobresalir y la atencón correcta pero sin ser gran cosa, la ambientación es tipo restaurante de barrio) pero tampoco por nada en contra (la relación precio calidad, atención y cantidad es correcta, el lugar es limipio). Si andas por la zona es una opción razonable pero si vas a otro lugar tampoco te perdes de nada sobresaliente."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "seggoar", 
      "text": "Un lugar que combina mozos de verdad,ambiente agradable y pastas caseras. En mi caso, una elección altamente recomendable para una domingo en familia."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcelito1965", 
      "text": "Un ambiente muy cálido!!! hace años que voy."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dsosa", 
      "text": "Tienen una extensa variedad de pizzas para elegir y son muy ricas. Los mozos son mozos posta !"
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Karloncho", 
      "text": "pizza y sin pretensiones, pero buena"
    }
  ], 
  "excelentes": [
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Una muy rica pizza a un precio muy accesible con mucha variedad que te la traen rapido y en un ambiente que no esta nada mal. Lo recomiendo."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Walu", 
      "text": "Excelente! pastas y pizzas increibles. Tambien las copas heladas. La pizza el mondo no se puede dejar de probar. Mozos de profesion, un lujo. Super recomendable!"
    }, 
    {
      "date": "1 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mzel", 
      "text": "EXCELENTE... mozos como los de antes, comida excelente y variada.."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Excelentes pastas y pizzas. La de provolone es un espectáculo (gratinada)."
    }
  ]
}