{
  "malos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Testy", 
      "text": "El lugar es chiquito y cálido. A pesar de que había buenas intenciones tanto nuestras por ponerle onda y disfrutar la comida, como por el mozo que era muy amable aunque bastante desacertado con sus chistes, había solamente 2 mesas ocupadas y se le traspapeló nuestro pedido de 2 empanadas de entrada, luego vino el plato del día, ¨chorizos a la pomarola¨ muy recomendado por él,  pero estaban crudos y tan especiados que no se notaba ningún sabor, luego vinieron las empanadas fritas que tampoco estaban buenas...\r\nEso sí, era barato."
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lanchine", 
      "text": "fuimos a la noche a cenar con dos amigas. la comida helada, las porciones chicas, se equivocaron el pedido, nos trajeron la guarnición y al rato la carne. es una lástima que siendo un lugar piola para merendar, para comer no sume ni un punto. la tele estaba tan fuerte que no se podia comer y habia una sola persona para atender todas las mesas"
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Euge de Villa Crespo", 
      "text": "Pedí locro (delivery) y llas 3 porciones que me trajeron estaban incomibles!!! Puro mondongo, grasa de cerdo y maiz. Nada de zapallo y muy pero muy grasoso!!!\r\nDe precio me pareció carísimo porque lo tuve que tirar a la basura.\r\nNo se lo recomiendo a nadie."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "TeKB", 
      "text": "El ambiente de La Parrillita es ideal para aquellos comensales que disfrutan ser maltratados durante la comida, elegida por supuesto por el parrillero.\r\nLos platos que no corresponden a la sugerencia del día del parrillero,\r\nson efectivamente no sugeribles.\r\nVolveré! (cuando sea un locutorio)"
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "traductor", 
      "text": "El lugar es simpático sólo aparentemente: tiene paredes con fotos, pero adolece de falta de espacio, todo encimado y con TV muy fuerte. La comida parecía reseca, el vino era malo. Y el precio no estaba acorde con un servicio menos que regular."
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gumer", 
      "text": "???...Lejos dentro de los 3 peores restaurantes que fui en mi vida.- Y he ido a bastantes.- Feo lugar, incómodo, sillas y mesas encimadas, música y televisión a un volumen demasiado alto.- Eramos 2.- Milanesas de muzzarella apenas pasables.- Molleja evidentemente vieja, fría y pasada varias veces por jugo de limón de botella.- Bondiola también evidentemente vuelta a cocinar varias veces.- Caro.- Muy mal atendido por su dueño.-"
    }
  ], 
  "buenos": [
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Acodado", 
      "text": "Es un lugar para cuando uno no quiere cocinar ni gastar mucho dinero. Es pequeño y cálido, la comida es aceptable. Uno se siente a gusto, a pesar de la falta de espacio. Mejor en época invernal, es como un refugio, cuanto más feo el día mejor. Atiende el dueño y su familia. Es para los amantes de lo sencillo. Siempre vuelvo a la parrillita."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "syster", 
      "text": "Fui con una amiga, nos pedimos el plato del dia \" conejo a la cazadora\". Estaba muy bueno, nunca había comido conejo. El lugar es super chico, vi que hacían mucho delivery. Las mesas están muy pegadas, pero entre mesa y mesa uno se pone de acuerdo. El baño estaba limpio pero super desprolijo. Volvería por la comida, el precio y la atencion."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jul", 
      "text": "Altamente recomendable, la comida super casera, rica y economica. Robert, el dueño y amo del lugar es lo más! te da gusto estar ahi. El lugar es chiquito pero calido, algo sumamente destacable, es que no hay humo ni olor en el ambiente. Un 10 para Robert y todas su familia."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ivonduk", 
      "text": "Entré pensando que iba a ser uno de esos lugares, de los que te vas con olor en la ropa pero aunque es chico y tiene la parrilla atrás de la barra la ventilación es excelente.\r\nEs para ir de paso a comer alguna minuta."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Sólo para comer alguna comida casera que no se consigue en otros lados bien preparada, sin pretensiones y a un precio súper accesible. El ambiente es mínimo y con TV a todo volumen y la atención peca de exceso de confianza y a veces se vuelve pesada para mi gusto."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pollg", 
      "text": "Un buen lugar para ir a comer, sin mucho apuro, un chorizo a las once de la noche o del mediodía en Villa Crespo. Es chiquito pero cálido. Quizá el ambiente es demasiado \"familiar\" o van muchos habitués y puede ser algo molesto el griterío. Por la infraestructura también podría ser más barato, pero es de lo más decente de la zona."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sapi68", 
      "text": "El bife de chorizo estaba quemado de afuera(gusto amargo) y jugoso adentro. Las ensaladas estaban bien, al igual que el postre. Los chinchulines estaban buenos."
    }, 
    {
      "date": "13 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "librito8", 
      "text": "Muy rico el corte , muy tierno."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ianauati", 
      "text": "ESPECTACULAR. ya fui varias veces y cada vez vuelvo más contento, y con más gente, da ganas de mostrarselo a todo el mundo. Es una adicción. La comida, ya venga de la parrilla o de la cocina, los platos caseros elaborados (como locro, lentejas, mondongo) todo es magnífico, pidas lo que pidas, es imposible arrepentirse. Pero sin duda, Robertito es la especialidad de la casa, dueño, encargado de la parrilla, amigo de todos, te atiende como si te recibiera en su propia casa, y es un placer, mucho humor, mucha buena onda, muchisimo afecto. ES UN PLACER VISITAR LA PARRILLITA, NO SE LO PIERDAN!!!"
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "msabarros", 
      "text": "Roberto hace los chivitos de la misma manera que se los podía comer hace años en los mejores lugares de Uruguay."
    }, 
    {
      "date": "21 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Crisdino", 
      "text": "La verdad que la comida, el ambiente familiar y la atención de los dueños es muy buena. \r\n¡Da para volver siempre y es mucho mejor cuando te volvés habitué y le sacás el diario al dueño cuando justo lo quiere leer! Hay que ir sí o sí. \r\nExcelente."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "atenea74", 
      "text": "Excelente las achuras, muy tiernas y sobretodo las mollejas al verdeo muy sabrosas, irresistibles."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mony", 
      "text": "Agradable atención, uno se siente como en casa."
    }
  ]
}