{
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Palee", 
      "text": "Siempre pido delivery, no voy al lugar. La comida es muy rica, el chau mien con carne y los arrolladitos primavera nunca fallan, y la entrega siempre es muy rapida. Delicioso."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luly_p18", 
      "text": "Fuí en varias oportunidades a este restaurante y la experiencia siempre fue positiva. Me gusta mucho la comida china y el restaurante \"Garden\" es uno de los mejores a los que he concurrido en los últimos meses.\r\n\r\nDestaco el sabor de los platos, muy bien preparados, porciones abudantes y una relación precio-calidad correcta. \r\n\r\nLa atención del personal siempre fue muy buena así como también el ambiente; muy tranquilo y cálido. Una de las especialidades es el chaw fan y los arrollados primavera de carne. Recomendable!!"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Buena alternativa para disfrutar de comida china sin ambiciones gourmet. Menú sin sorpresas, en cuanto a variedad u opciones. Los sabores, en cambio, superan el estándar y resultan agradables. Porciones muy abundantes. Atención desorientada, desorganizada, lenta. Servicio de mesa correcto. Curiosidad: panera disponible (una rareza para un restó chino). Salón prolijo -no así los baños-, austero. Lamentablemente, los cadetes del delivery aportan un constante y molesto movimiento. Aún con estos defectos, excelente relación precio/calidad. Si no pensamos en una ocasión especial, vale repetir."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nikad", 
      "text": "Lugar muy pequeño pero muy limpio y bastante comodo. El mozo ( argentino ) amable y conocedor de los platos. Los platos vienen decorados y son abundantes. Muy frescos los ingredientes y si bien no tienen ninguna rareza en cuanto a la carta, todo esta bien ejecutado, y no es la tipica comida china grasosa y refrita. El servicio de delivery es muy bueno ( y las porciones bastante mas grandes ) Todo llega bien caliente y muy bien empaquetado ( esto lo destaco ya que es la primera vez que recibo comida china en delivery en buenas condiciones! )"
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hernan5384", 
      "text": "Coqueto lugar en una zona de variada oferta culinaria. Salon pequeño, pero comodo. Destaco la limpieza del lugar, y al unico mozo del salon que se veia un poco abrumado por la situacion. Excelente relacion precio y calidad. Platos muy abundantes."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Utilizo mucho el servicio de delivery de Garden. La comida es muy buena, sobre todo por la relacion precio/calidad. No se puede pretender mucho del ambiente, aunque aparenta ser un lugar limpio."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Otro caso en que se me inclina la balanza para el lado del \"muy bueno\" en comida porque todavía no votamos como rubro aparte \"relación precio/calidad\". Sucede que en Garden esta relación es realmente muy buena, con precios acomodados para una comida fresca y gustosa, sin mayores pretensiones. Para comer lo típico (chaw fan, chaw mien, etc.)en un ambiente chico pero agradable."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loby", 
      "text": "excelente equilibrio entre precio y calidad. La atención es excelente como se dijo en esta página, muy servicial sin obsecuencia. Muy buena presentación de los platos. Ambiente agradable. También recomendamos los bocaditos de camarones y para quien guste de lo picante la sopa agripicante (con hongos y bambú) EXCELENTE."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es buena sin sobresalir, el ambiente es limpio y prolijo. recomendable."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lorefer2", 
      "text": "Porciones abundantes para compartir y buen precio..recomendable"
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guchi", 
      "text": "Muy buen lugar, porciones abundantes buena materia prima y cuando es delivery muy cuidado el packaging el lugar es pequeño y la atencion es respetuosa y los tiempos de servicio son razonables, el precio es algo superior a otros restaurantes chinos pero la diferencia vale la pena, el precio indicado anteriormente no incluye ni postre ni vino."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Horacio2214", 
      "text": "La comida es muy buena, la atencion correcta, no se porque los chinos se gritan tanto. muy buena relacion precio calidad. es raro encontrar manteles dobles en restaurantes con estos precios, un muy buen detalle."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guiguinho", 
      "text": "Este es \"mí\" restorán chino. Desde que lo descubrí, hace ya un tiempo, no voy a otro. La comida es muy buena, abundante, el lugar agradable, no es ruidoso, sus mesas son amplias.\r\nEl mozo, chino, es muy atento pero sin obsecuencia, la atención ideal.\r\nTodos allí son muy cordiales y uno se siente muy a gusto.\r\nPor todo lo que expuse y por la relación precio/calidad es que recomiendo fervientemente este restorán \r\nHablando de recomendación, en vez de pedir de entrada Arrolladitos Primavera pidan Bocaditos de Camarones, me lo van a agradecer."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sheikometodo", 
      "text": "La comida estaba bien, el lugar muy frio y la atencion correcta aunque le faltaba calidez."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dnp", 
      "text": "Pedi delivery varias veces de Garden y la comida es mas que aceptable. no sobresale pero por lo que hay disponible es muy bueno y muy abundante. otro punto para destacar es que te atienden muy bien por telefono y la comida llega rapido y caliente."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yoypia", 
      "text": "El lugar es muy lindo, es muy buena la atencion, los platos son abundantes y salen rapido, realmente riquisima comida!!"
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Grapar", 
      "text": "Ambiente agradable y pulcro,comida bien elaborada\r\nbuena atencion y precios acomodados, voy a regresar."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "suzzan", 
      "text": "El local es agradeble, bastante chico, la atención muy buena. La comida muy buena, porciones muy abundantes, para compartir. Si sobra, te la llevás a casa. Para volver. Usamos el delivery, excelente, la comida llega rápido y bien caliente."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ariad", 
      "text": "Es un restaurante muy tranquilo, la antención es muy buena y la comida está bien. \r\nNo sobresale, pero el precio tampoco y está en una zona por lo general cara. En definitiva, la experiencia es positiva."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Un lugar tranquilo y lindo. Platos abundates y sabrosos. Muy bueno el menú fijo del mediodia tanto por el precio como por lo que contiene."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Campa", 
      "text": "Se come bien, es recomendable para ir alguna vez. Los platos estan hechos en el momento y los arrolladitos primavera tambien estan bien."
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Para estos días invernales, la sopa agripicante de este sitio la rompe! Muy rica y bien servida. Dentro del rubro chinese, este restaurant destaca por la buena atención, la limpieza y la presentación de los platos. La carta es más variada que el común de los lugares fuera de Chinatown, por lo que da para explorarla. Un dato no menor: aceptan tarjetas de crédito!! Recomendable."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapi68", 
      "text": "Es una cantina de comida china con buen servicio y buena comida."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "M_Bracco", 
      "text": "El ambiente está bien, pero podría ser mejor. El mozo (el único que había) es muy servicial pero es lento y se olvidó de uno de los platos que habíamos pedido (nunca lo trajo). El chaw fan estaba bien pero el pollo era muy malo. La salsa era como azucar con limón."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VIAJERO", 
      "text": "Comida muy buena, porciones para compartir, atento servicio. \r\nHonesto y recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "corsicor", 
      "text": "Siempre pedí delivery. La comida es muy buena y las porciones muy abundantes. Muy recomendable."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "suzzan", 
      "text": "pedi delivery, como cmida china es de lo mejor que probamos y mantiene la calidad. porciones muy abundantes. comer alli no es la mejor opcion pero el delivery es buenisimo, rápido y sin errores."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "besa", 
      "text": "la primera cosa que hago cuando viajo a buenos aires es pedir comida al garden. es muy abundante y realmente muy sabroso todo. no puedo hablar del lugar porque nunca fuì de persona, pero me encuentro muy bien con el delivery. generalmente es dificil comunicarse con otros restaurantes chinos, porque se hacen atender por una persona china que habla y entiende poco el castellano. acà apenas les digo que es para delivery me pasan una persona que habla y entiende perfectamente el idioma.\r\nmuy recomendado"
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ZekeBigBoy", 
      "text": "Mi calificacion es mas que nada para destacar el servicio de delivery que es EXCELENTE y la calidad de la comida inigualable, soy un gran fanatico de la comida china y esta realmente se destaca.\r\nPido semanalmente en mi trabajo dado que la comida es EXQUISITA. El chow mien y el Chow Mi Fen con carne son mis platos favoritos.\r\nExcelente relacion precio calidad.\r\ny algo a destacar, siempre lo pido para una hora exacta por mi horario de comida, y algo raramente visto en muchos deliverys CUMPLEN. Seguire Siendo un fiel cliente de ellos."
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MCanteli", 
      "text": "En si yo hice un pedido p/ delivery la comida fue rica, excelente... pero soy inesperta en esto de la comida china, y cdo llego el pedido no me habian mandado la salsa de soja, estaria bueno q te asesoren o al menos te pregunten.. va con tal cosa?? queres salsa??, osea una tactica mejor de venta, sali a las corridas p el super, y estuvo todo de 10, p/ la proxima ya se. igual sugerencia: hay q ofrecer lo q venden!!"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauykiko", 
      "text": "Excelente comida china.\r\nMuy buenas opciones en la carta.\r\nArroladito otoño imperdible, para mí una innovacion del clasico arolladito primavera pero con un agregado especial.\r\nMuy recomendable y sobretudo por el precio barato."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flor1903", 
      "text": "Excelente lugar, pequeño pero con buena ambientacion. La comida llega rápido y caliente. La atencion es buena. Tiene 2 menúes ejecutivos: uno de 15$ y otro de 18$,ambos incluyen bebida y las porciones son muuy abundantes. Volveré pronto. Muy recomendable."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CharlyRivas", 
      "text": "Se come muy bien y es realmente limpio, tambien lo recomiendo para pedir por telefono."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "Me parecio muy, pero muy rico el pato con anana: nunca habia comido pato y me parecio delicioso, realmente recomendable. La atencion es buena y el ambiente es normal, pero muy bueno en relacion a algunos restaurantes de comida china que suelen ser sucios; este es muy prolijo, realmente recomendable."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tallarin", 
      "text": "Me encantaría ser una persona con gran experiencia en la cocina china, pero no es mi caso.\r\nHowever, la comida resultó ser muy rica y los platos muy abundantes.\r\nPara tener en cuenta. \r\nEl único problema fué que nos cobraron cuatro pesos de más, pero no nos importó mucho luego de probar esos ricos platos del oriente.\r\nRecomendable 89."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuni", 
      "text": "Buena comida china en la zona. Un clásico en el estilo."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gerkijel", 
      "text": "Un lujo por el precio."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Melon", 
      "text": "Espectacular, total y completamente recomendable. \r\nPlatos muy abundantes. Excelente la atención. Muy rica la comida y a buen precio."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ricardodelgado", 
      "text": "Porciones abundantes y sabrosas, típico ambiente de restaurante chino, flores plásticas, etc."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mastership", 
      "text": "Me gustó mucho el lugar, no me animaba a entrar y el otro día entré y almorcé excelente. La atención es muy buena y el menú ejecutivo es espectacular. Relación precio/calidad de primera."
    }, 
    {
      "date": "7 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Antito", 
      "text": "Muy buena comida, un precio razonable, porciones abundantes y un lugar agradable.\r\nMe hice habitué ya que por la zona es muy dificil comer bien y que no te maten con el precio."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaHz", 
      "text": "La comida es riquísima y las porciones son bastante grandes. El lugar es muy agradable y tranquilo. Definitivamente, un lugar perfecto para llevar a alguien especial o para ir con amigos y familia."
    }, 
    {
      "date": "12 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "KenR_76", 
      "text": "Me encantó el lugar y la comida deliciosa. La porción era enorme y hay una gran variedad de platos. El servicio muy cordial y rápido."
    }
  ]
}