{
  "malos": [
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "DonquijoteII", 
      "text": "Desastre, tardan muchisimo en traer la comida y es mala.\r\nNo vayan"
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Right", 
      "text": "Lo conozco por vivr cerca, pero hacía mucho que no iba. El día de sol espléndido, la posibilidad de comer afuera, en un entorno agradable era tentadora. La comida (hasta la última vez que fuí, en 2009 era razonable)absolutamente  regular. El precio no guarda ninguna relación (excesivo sin porqué). La atención mala (cero oficio; casi desinterés). Definitivamente es  para tomar café, una cerveza y, a lo sumo desayuno; pero ¡¡¡ojo!!! estando con tiempo  y sobre todo muuuuy buena onda. Por las dudas: abstenerse."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tereshada", 
      "text": "Una desilución: un hermoso contexto para un pésimo menú: las pastas de calabaza sin gusto, las ensaladas pura lechuga ( la mediterránea tenía sólo 4 boconccinos...) y los postres un desastre: el postre de manzana estaba tan duro que no se podía cortar. el servicio una catastrofe!!! \r\nNo lo recomiendo."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "boga1", 
      "text": "Nunca en mi vida me atendieron y comi tan mal. Cambiaron de concesionario, los mozos no tienen experiencia gastronomica (creo que ni siquieran ponen la mesa en su casa) y la comida es incomible. Las milanesitas de lomo comenzaron fritas pero se les rompio la freidora y las trajeron crudas. Los noquis eran piedas incomibles. Es cierto que el lugar antes estaba invadido por gatos, pero ahora hay un olor insoportable a veneno para que no se acerquen. A modo de disculpas no nos cobraron, pero aunque me hubieran pagado como recompensa de haber soportado esa hora, no vuelvo nunca mas!!!"
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mmetoteaux", 
      "text": "el mozo, tardó, se puso a conversar con alguien en la barra y nos dejo esperando! muy mala atencion! el lugar hermoso, lástima, pero no volveré."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chuchy", 
      "text": "El lugar es lindo, la ambientación bonita. No me gustó la atención, fuimos a ver una función de jazz y cuando llegamos habian cambiado el espectaculo y no nos lo informaron. La comida seca y recalentada. El precio es excesivo para lo que es. No volveria, salvo para tomar un cafe al aire libre pero no para cenar."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dalilita", 
      "text": "Lindo lugar! LLegamos con luz de día, al salir ya estaba oscuro y le faltaba un poco de iluminación al jardín. Adentro sí estaba bien iluminado.\r\nLa comida estuvo bien en gral. Pedimos 1 sandwich de atún, huevo, rúcula y aceitunas(muy bien) y 3 porciones de tortas: lemmon pie(muy bien!), tarta de crema pastelera con frutas(bien), torta de masa de brownie y chocolate(mala). Eso sí, hacía tiempo que no me atendían tan mal en un lugar. La camarera desaparecía(hacía el gesto de \"ya voy\" y no venía), se olvidaba cosas, se equivocaba con los pedidos. Yo misma tuve que ir a buscar un par de cubiertos."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mara2", 
      "text": "Soy fanatica de este lugar de hace años, hace poco cambio la gestion del lugar y la verdad que cambio muchisimo en positivo, desde la comida hasta la atencion.\r\nEstan haciendo las cosas muy bien, sigan asi ya que tienen unos de los sitios mas encantadores.\r\n\r\nGracias, Mara"
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Es difícil ser objetiva con el Café del Lector, ya que el nombre, la ubicación y la posibilidad de comer al sol turban hasta al crítico más duro. Soy habitué del lugar, siempre se come correctamente, esta vez me sorprendió la carencia de variedad de vinos, la comida esta bien, la atención es correcta."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pampa75", 
      "text": "Increíble que llamándose \"café del lector\" tengamos que escuchar la radio 100 (radio FM) de fondo...sin desmerecer, pero el ambiente es pésimo, esperaba algún jazz, bosanova o clásico... La atención también es descuidada con ganas, y la comida es cara por la complejidad de su elaboración, y por la calidad de sus ingredientes.Vivo en calle Copérnico, a media cuadra, por lo que espero que la concesión no tarde en cambiar, para poder disfrutar de un lugar mejor aprovechado, ya que la ubicación es única."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "miamia", 
      "text": "La vista es excelente pero el precio no vale la pena."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Recomendable para visitar un medio dia de sol. Los platos son sencillos, sin demasiada dedicación en la preparación y presentación. En cuanto al servicio, tardan mucho en atender, pero los platos salen relativamente rápido.\r\nEl lugar tiene una bellísima vista a los jardines de la biblioteca, que se disfrutan mucho más en una tarde de sol, sin embargo el café en sí es muy ruidoso, con música fuerte, que en lugar de invitar a la lectura, dispersa!"
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ferchugayi", 
      "text": "EXCELENTE LUGAR, COMIDA BUENA. EL SERVICIO PODRIA MEJORAR. RECOMENDABLE."
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carlos17", 
      "text": "La comida es normal, el ambiente excelente, vale la pena por eso. Eso sí: cada vez que voy me atienden muy mal. Las mozas dejan mucho que desear y tardan muchísimo. Para ir con paciencia."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Un muy lindo lugar para un rico café leyendo el diario o un almuerzo al solcito. Muy recomendable."
    }, 
    {
      "date": "23 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "La comida está solo ok pero el lugarcito es muy lindo. Me parece más recomendable para un desayuno tranquilo con el diario o un café y charla"
    }, 
    {
      "date": "2 Mar 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dee", 
      "text": "El lugar paradisíaco en pleno Buenos Aires compensa con creces el descuidado servicio. La comida es normal. Vale la pena para almorzar con vista al verde."
    }, 
    {
      "date": "12 Dic 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "El lugar es muy lindo y cálido, fui en varias oportunidades a almorzar o a tomar un café. \r\nEstá estratégicamente ubicado dentro de la plaza camino hacia la Biblioteca Nacional."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "savam", 
      "text": "Excelente la comida muy bien servida, ademàs el servicio el ambiente muy cálido, la verdad que sobretodo es muy lindo el exterior.\r\nHacía falta un lugar en donde se reunan todas las condiciones, buena comida, buana atención y muy lindo lugar para disfrutar a toda hora.\r\nAltamente recomendable!"
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanci", 
      "text": "Todo perfecto."
    }, 
    {
      "date": "24 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malaba73", 
      "text": "Se come muy bien, buen ambiente, muy bien atendido."
    }
  ]
}