{
  "malos": [
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FFernando", 
      "text": "La atención es siempre pésima. Mozos distraídos, poco atentos y sin oficio. Precios absurdos en relación al tipo de comida y la atención. Con respecto al mercadito, todo allí esta sobrevaluado entre un 20 a 50% de su precio real, un atropeyo al consumidor."
    }, 
    {
      "date": "13 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "NachoE1", 
      "text": "Me parece que el Luagr es lindo, la atencion fue correcta, pero la calidad de los platos dejo mucho que desear. Pedi un plato de ñoquis comun y corriente y pagarlo $ 62 me parecio una estafa.\r\nCobran el cubierto, los otros pidieron Parpadelle y tambien $ 62.\r\nSi hubiesen sido muy ricos lo pago con gusto, pero fueron comunes y corrientes. El cafe chico $12.\r\nSi queres pagar x la ubicacion anda....si queres comer bien NO es el lugar."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sol2009", 
      "text": "Carisimo el cubiero por el cual me trajeron una panera e individuales de papel. El sandwich de salmon tambien era carisimo porque el relleno era realmente escaso. El pan, malo, si lo hubieran tostado aunque sea ... un masacote de pura miga. No me molesta pagar caro por algo bueno. Esto no era asi.\r\nEl servicio malo. Tardaron muchisimo, le pedimoa a la moza si tenia un diario y nos respondio que con eso la complicabamos mucho, que si podiamos ir adentro nosostros (estabamos sentados en una mesa afuera) y preguntar en la caja ...\r\nPara mantener esos precios MEJOREN todo."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Goodie", 
      "text": "Cuando no es para cenar en el hall principal, te autoservis, no sabia.. Los dulces y postres son parecian tan fresh q digamos... Estuvo bien el chessecake, rico, pero no se.. era como en una estacion de servicio pero con linda decoracion, nadie t atiende, t tenes q elegir todo, igual la chica de la caja muy amable, pero... no se.. es para ir a la tarde quizas"
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cigulin", 
      "text": "La comida regular, nada del otro mundo, la masa de la tarta estaba medio cruda, la ensalada verde que la acompaña era un chiste, y la tarta de mazana regular tambien. La verdad muy caro en relacion precio, calidad de la comida y la atencion"
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chapitino", 
      "text": "La atención es pésima, tardan siglos en atender, los precios ridículamente caros. Le quise dar otra oportunidad a esta sucursal que acaba de ser renovada. Estéticamente agradable, el resto pésimo. Los mozos tienen la peor onda, te tratan con desprecio. No vuelvo nunca más."
    }
  ], 
  "buenos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mam1960", 
      "text": "Fuimos el viernes pasado a cenar con mi esposa. El lugar es agradable y la comida buena sin ser excepcional, pero con un precio un poco elevado. La atención de los mozos correcta. Recomendación: o ponen más luz sobre las mesas o agrandan la letra en la carta porque ni con lentes la pude leer y tuve que dejar que eligieran por mí."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Morano", 
      "text": "claramente este lugar ya no es lo que era hace unos años. No se si cambiaron el chef o qué pasó, pero la comida es normal, ninguna fiesta de sabores como era antes. La atención sí es cuidada, el gerente y los camareros son muy atentos pero la comida no es nada que uno no pueda prepararse en su casa. Qué pasó? El lugar es muy lindo y lo sigo recomendando pero la verdad, la verdad, es que ya no es lo que era."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "hace mucho que no iba y volvió a conquistarme. el ambiente es más que agradable por lo ecléctico y cuidado, el servicio es bueno, aunque podrían esmerarse un poquito más y estar a la altura de lo que se pretende en un restó de esta categoría y la comida es muy buena. para volver cada tanto y disfrutar de cualquiera de las comidas, ya sea desayuno, almuerzo o té"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Daniela_S", 
      "text": "Es un lugar muy lindo sobre todo por el entorno (Pto. Madero). La comida es rica (naaaada del otro mundo) y la atención normal. Está bien para un after office."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "IJulieta", 
      "text": "Fui con demasiada expectativa, tal vez. Me parece que ante la cantidad de gente que se junta los domingos al mediodía, deben mejorar o reforzar la atención. Un solo cajero y dos chicas para preparar los pedidos, es poco y la gente se pone de mal humor. El panini chicken, preparado con pollo hervido y verduras saltadas con demasiado aceite, tenía un ketchup inexplicable que humedeció todo el pan, no lo pude terminar. Ante nuestro requerimiento de aderezo césar para la ensalada, la respuesta muy seca fue \"ya le pusimos\", sí, le habían puesto una cucharadita por encima, insuficiente. No volvería."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Ideal para tomar el cafecito mirando el río con excelentes opciones dulces. Podes llevarte algún que otro producto importado para cocinar, aunque están caros, o algo de la paneria q también es espectacular"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "billymypet", 
      "text": "La mayoria de las veces pido ensalada, soy muy simple para la comida así que termino siempre en lo seguro ( verdes y salmon ahumado) pero en esta oportunidad pedí Salmon del Pacífico con vinagreta de quinoa y  la recomendación de \"lo quiero blue\"... y para mi sorpresa llego tal cual lo pedí, cosa que en pocos lugares he conseguido.  Muy agradecida con el camarero que ademas cambió la guarnición por verdes."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laetel", 
      "text": "me gusto el lugar,pero el precio no va acorde con la cantidad de comida,las porciones son minimas,y en el caso d emi familia,mis hijas no querian las combinaciones,a mi me gusto la carta,pero no las porciones,repito."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mauroo", 
      "text": "Almorcé muy bien. Muy buena comida, de materias primas sabrosas y aparentemente frescas. Excelente panera. Tiene precios altos, pero es coherente con el lugar y su ubicación. Recomiendo tanto para ir en pareja como para ir sólo o con coworkers a trabajar desde ahí. Parece mentira pero se pueden hacer ambas cosas!"
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Me copa ir a Fresh Market... siempre paseo por su mini store que tiene cosas muy originales.. la comida es de diez!"
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VOLTA", 
      "text": "Muy lindo lugar, se come muy bien, ademas la atencion esmerada, la vista soñada al rio, un lugar calido para ir en pareja"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rachel", 
      "text": "Excelente lugar para pasar un momento tranquilo, muy buen servicio de todos los mozos. sabrosa comida (sobre todo los pancitos y el queso de la entrada fantastique). muy recomendable para ir a comer."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy buena, con ingredientes de calidad, el lugar es agradable y la atención floja."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Luigilu", 
      "text": "Excelente lugar. Un domingo con sol al media día es ideal. Las ensaladas son muy ricas y están acompañadas de adecuados aderezos. La de rúcula con manzana queso azul tiene un aderezo de mostaza y miel impecablemente combinado con los sabores del plato. La panera combina diferentes tipos de panes incluyendo saborizados tipo pizza con romero. Para acompañar el café, vienen unos mini profiteroles con mucho dulce de leche: un detalle especial especial."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Bonita opción para un domingo al mediodía soleado frente al río. La propuesta gastronómica es variada, hay desde sandwiches, tartas y ensaladas hasta un plato de bondiola braseada y otro de lenguado grillado, que fue lo que almorzamos. Para mi gusto ambos platos estaban pasados en cocción, demasiado secos y con muy poca sal. Solo destaco la ubicación y el ambiente, la gastronomía zafa."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Esmerada atención y muy ricos platos, se nota la frescura de todos los ingredientes. Además, vale la pena chusmear el local y dejarse tentar con algún objeto o producto gourmet. Un poco caro, sí, pero nada a lo que Puerto Madero no nos tenga acostumbrados."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Solo sobresale el lugar. La atencion mediocre. La comida buena, pero tardaron mucho. Comi un pescado que estaba muy bien, con rucula.\r\nTe traen una muy buena panera, un bocado muy gourmet de entreda y para finalizar una copita con un mouse de chocolate con unas frutillas, un lindo final. Los precios altos. La relacion precio/calidad no es buena."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hugocarlos", 
      "text": "Buena opción. Los platos sabrosos y la atención razonable. La vista y el ambiente para disfrutar."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mens", 
      "text": "Todo muy lindo, lo único el servicio un desastre. El mozo no nos atendía y teníamos que estar buscándolo continuamente. Una lástima ya que el lugar es muy lindo y se come bien."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RubenCero", 
      "text": "Fuismos a comer com mi señora, a la cual no le cae bien nada de nada . Pero éste lugar , el servicio que nos brindó el mozo fue excelente . La Comida verdaderamente exquisita , comimos un corderito cada uno y fue especial para mi señora , que al salir de local decidimos volver alguna otra noche en la cual la convensa de salir de casa nuevamente . Cuesta lo que vale . Recomendado ."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Lugar que conoció mejores épocas, el servicio ha desmejorado notablemente, los precios del delicatessen han subido notablemente y la calidad y variedad de la mercadería ha bajado. Un lugar que merece volver a ser lo que fue!!"
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Sebask4", 
      "text": "Moderno lugar en Puerto Madero para comer liviano, ensaladas, tartas, etc.\r\nLa comida se hace con ingredientes de calidad, se nota, pero que no se aprecian del todo.\r\nEl café muy bueno pero la panera, nada del otro mundo.\r\nEl lugar y la ambientación son excelente, como para pasar una tarde entera.\r\nEl servicio tiene algunas inconsistencias, es muy desprolijo y eso genera demoras."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aleco", 
      "text": "Soliamos ir muy seguido y dejamos de hacerlo por que la atencion era muy mala. Volvimos el sabado, y notamos que habia nuevo personal atendiendo. La atencion de la camarera ha sido excelente,  a pesar de que el lugar estaba repleto. Nos recibio de manera muy amable, esperamos poco por la mesa, y comimos la pesca del dia que fue exquisita. Les dejo mis felicitaciones y sigan asi. Volveremos."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "Es ideal para disfrutar en los dias de semana y en primavera. Los ingredientes se notan que son fresquisimos y de buan calidad y esa es la pauta que lo diferencia de los otros lugares."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "CARORB", 
      "text": "Fuimos con 2 amigas a comer, pedimos unas rabas para todas y de plato 2 ensaladas y una tarta, tomamos agua, y cada una un postre y pagamos $80 cada una. La verdad el lugar divino, parecido a dean & deluca pero carisimo."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PedroSM", 
      "text": "Fui por la tarde y me parecio muy linda la ambientacion y las cosas son bastante ricas pero el servicio es malisimo. Me trajeron un cafe doble (cuando pedi cortado doble), pedi unas basicas medialunas de manteca y no tenian y tardan bastante cuando queres pagar e irte de una vez.\r\nNo recomiendo."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Lo mejor de lugar es la ambientación estilo boutique de comidas. Posee además del resto una fiambrería, pastelería, verdulería y objetos decorativos. La comida es rica y el lugar es ameno y de buen gusto."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ladybonvivant", 
      "text": "Ayer por la tardecita compartimos un te en este lugar, es un ambiente cálido y agradable, se pueden degustar ricos tes de Ines Bertón muy ricos y especiales, los precios son caros."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivilu", 
      "text": "Lugar muy recomendable para estar tranquilo compartir una amena charla o leer el diario y/o revistas(que hay en el local)y probar los originales y sabrosos té, acompañando con algo de la muy buena pastelería que elaboran o degustar platos livianos. Posee un jefe de salón o maître, quien es muy atento y se preocupa por mejorar el servicio. Y sí, los precios son algo excesivos."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JSyCia", 
      "text": "Es uno de mis lugares preferidos.Si bien es caro la comida es muy buena, novedosa.Quizas las porciones sean pequeñas pero la panera es excelente.El servicio, la ambientacion tambien."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "theeruso", 
      "text": "El servicio es un desastre, teniamos que pedir por favor que nos atiendan y que nos traingan lo que ordenamos."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Hace tiempo que voy a I Fresh market y nunca había votado. Me encanta el lugar, el emplazamiento y la comida, muy fresca y del estilo que prefiero. es un lugar para ir seguido. Hay que probar los tés, son exquisitos."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Blacko", 
      "text": "Fui con mi novia por los buenos comentarios que lei acá y pude confirmar todo lo dicho: frescos los productos y muy bueno el ambiente y servicio. Sobre los precios, son un poco elevados pero realmente creo que el momento valio el gasto."
    }, 
    {
      "date": "31 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LeanPaezSaura", 
      "text": "Buen lugar para el medio día, aunque un poco caro y cobran $7 de servicio de mesa.\r\nLos sandwiches son muy ricos, bien presentados con unas papas rústicas"
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "momeo", 
      "text": "Interesante la propuesta pero no su concresión, fallas enormes en la decoración y sobre todo en el servicio (faltan mozos con experiencia y conocimiento, por ejemplo para destapar un Ruttini y no romper el corcho y demostrar asistencia en nuestra presencia de otros mozos para lograr sacarlo, cuando deberian haber cambiado la botella), la comida es buena y las opciones de compras muy buenas aunque un poco caras."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "El lugar es muy lindo como opcion de mediodia, tiene buena vista y es muy original."
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "QuesoAzul", 
      "text": "La comida es excelente y el servicio también pero el lugar parece un poco abandonado como descuidado con los detalles; lo cual no solía ser así."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "franh", 
      "text": "si bien me encanta ir porque uno la pasa realmente bien ahi, vale aclarar:\r\n-un cafe con 2 medialunas y un jugo chico de naranja a la mañana son 30 pesos. es por eso que casi no se ve gente a la mañana.\r\n-esto es lo mismo que sale almorzar un sandwich con una gaseosa y un postre, con lo cual no hay mucha relacion.\r\n-los productos son de primera, y la calidad de la pasteleria es excelente.\r\n\r\nmis comentarios son ambiguos, pero vale la pena la experiencia."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Danuz", 
      "text": "Lo que más me atrajo del lugar es el ambiente. En el local se venden tes, cosas dulces, productos gourmet, etc. Los productos son muy atractivos. La comida estaba muy rica, y nos quedamos con ganas de tomar un cafecito (los cuales se veian muy bien) con algo dulce, pero la verdad es que los sandwiches son  muy abundants (ya que además vienen acompañados de unas papitas al horno). El lugar no es barato para nada, pero vale la pena para ir de tanto en tanto, o para desayunar o merendar algo rico."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tites", 
      "text": "He comprado galletas y tartas aquí, pues son muy buenas. Nunca había probado la comida y vale la pena. Un poco cara, pero recomendable."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "Fui a desayunar a éste lugar por las recomendaciones y porque me atrajo al pasar por la puerta. No sólo es un mercado de artículos comestibles, sino también de vajilla y artículos de cocina en general. La verdad que es muy bonito, muy bien decorado. La mercadería es fresca y todo exquisito. La atención buena, atentos a las necesidades. Un comentario aparte merece el baño: es tan pero tan bonito, perfumado y limpio que dan ganas de comer en él!\r\nSumamente recomendable."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "italiancook", 
      "text": "Me gusta mucho el concepto del luguar,buena opcion por un almuerzo rapido y sano,exelente tambien como delivery.Recomiendo."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "kiddo", 
      "text": "divino el lugar, la atención y la ambientación son tan exelentes que la comida pasa a segundo plano. ideal para un almuerzo con amigos (llevar billetera cargada)"
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Menu ejecutivo,milanesa de soja con ensalada mid de hojas,ensalada de frutas,agua,cafe.\r\nEXCELENTE AMBIENTE,ATENCION ENTORNO Y PAZ QUE SE HUELE EN EL LUGAR,es para desintoxicarse del stress diario del trajin.\r\nEstaria barbaro si tuviese vista al agua."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pilimaggi", 
      "text": "Pensè que era un tipico Deli parecido a los de New York, se le asemeja bastante, con productos cuidados y muy selecionados, tanto los alimentos como los de bazar. Los precios un poco elevados"
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Sintetico....un simpático lugar.\r\nSi bien, yo a los fiambres y los quesos los compro en otros lugares, al bazar también, flores no compro ( eso está mal )....pero es simpático y elegante.\r\nYo lo veo mas como una casa de té...pero es cosa mía."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "para ir en pareja, o grupo infimo. lindo super con cosas importadas para chusmear un poco antes de sentarse. servicio joven y comida onda francesa. buena iluminacion y opciones para sentarse, butacas altas por ejemplo en mesitas chiquitas para 2 personas."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Un lugar distinto en Buenos Aires: combinación de restaurante, panadería, venta de productos frescos, carnes frías, embutidos, quesos, almacen de artículos de cocina y vinería, todo dentro de un ambiente moderno y descontracturado. \r\nMuy buena opción para desayunar, almorzar, tomar el té, unos tragos o cenar. Muy recomendable para aquellos que buscan un lugar diferente. La combinación del ambiente, servicio y calidad de la comida es muy buena."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Original combinacion de restaurant con mini super. Menu variado. Ideal para almorzar o tomar el te sin apuro al sol en las mesitas que estan en la vereda. Tienen Valet Parking sin cargo."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El ambiente ecléctico y moderno de un bazar, mezclado con deli y bistró, sirve de marco excelente para disfrutar de diversas opciones de comida (desayuno, té, snack o cena) de calidad(aunque levemente cara). Muy bueno!"
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lu_B", 
      "text": "Pesima la atención. No vuelvo a pisar el restó. Tardaron 45 minutos en traer un plato y cuando lo trajeron era uno que yo no habia pedido, asi que tuve que esperar otros 20 minutos para comer. Esperaba un gesto pero realmente ni siquiera se disculparon. Cuando nos estabamos yendo nos pararon y nos dieron una caja con 8 masitas a modo de disculpas que por supuesto no sirvio para convencernos de volver. La propuesta gastronomica es buena pero el servicio pésimo, por lo tanto no es recomendable. Y para finalizar, considero que es caro por lo que ofrece."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Una buena atención para un lugar que intenta ofrecer un descanso para el comensal durante su estadía. Carta con algunos platos interesantes. El lugar es un digno ejemplo de los restaurantes ''del otro lado'' de Madero. Inexplicable la música, mala para turistas o locales."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El Lugar es acogedor y distendido, muy bien atendido tanto adentro como en el exterior. Los platos de muy buena calidad, bien presentados con una carta muy variada para distintas horas del día y la respostería es excelente!! \r\nPara mi, sin lugar a dudas la mejor de Pto.Madero. Podrá haber algun otro que la equipáre pero no que la supére. Los té de la tarde son muy buenos y también se puede aprovechar para hacer algunas compras. Lamentablemente los precios no son muy accesibles."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "Es mi segunda visita a este restaurante-mercado muy lindo. Tiene a la venta productos frescos y manufacturados, hasta cosas de bazar y libros, muy bueno todo. Lo que le haría falta es música.\r\nEn cuanto a la comida,los ñoquis que comí estaban muy ricos, le faltaban un poco de sal, estaban casi sosos.\r\nPero más allá de eso, fueron muy sabrosos.\r\nEn cuanto a la atención, fue buena."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miss_aspirina", 
      "text": "Un lugar agradable, tranquillo, sin la pretension de muchos otros en Puerto Madero. \r\nPrecios altos pero la calidad de los productos es buena."
    }, 
    {
      "date": "27 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MKD", 
      "text": "Agradable, comida ciudada, atención esmerada.\r\nPrecio,demasiado elevado en relacion al beneficio."
    }, 
    {
      "date": "13 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "notri", 
      "text": "Muy lindo el lugar, los productos son de alta calidad y la cocina tiene interesantes propuestas. Para ir y relajarse."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tamir", 
      "text": "El lugar es agradable, interesante:para desayunar relajados. Una buena  y original propuesta. Sin embargo, la atención es pésima y desorganizada."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Brendan", 
      "text": "El lugar me parece lindo, sin estridencias. La comida es buena, pero los precios están bastante altos. No lo recomiendo para nada."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "numinous", 
      "text": "Buena opción, tanto para el desayuno y el té, como para el almuerzo. Sólo dos contras: 1) siempre hay algo que les falta en la carta (lo cual es un problema, ya que las opciones son pocas); 2) el servicio está cada vez peor: lento, desorganizado y olvidadizo."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepa2005", 
      "text": "Un lugar tranquilo lleno de cosas ricas. \r\nLa atención es buena, aunque lenta. \r\nA la hora de los dulces, recomiendo acercarse a la parte del \"mercado\" y pedir alguna de las pequeñeces de la vitrina, que casi da pena vaciar de tan estética. Delicioso el cheesecake de dulce de leche."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tayla", 
      "text": "Los sandwichs que ofrecen durante toda la tarde son para morir. Y los licuados son originales y sabrosos. Tiene una amplia variedad de tés para los amantes de estas infusiones. Muy agradable para ir en verano y sentarse en las mesas al aire libre. Durante el día es un lugar muy tranquilo para sentarse a leer y disfrutar de buena comida."
    }, 
    {
      "date": "23 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos a desayunar (se sirve hasta las doce)y la verdad que el ambiente es muy lindo. Además a unas cuadras se tiene toda la estructura nueva de Puerto Madero con sus sectores para caminar en un día de sol. \r\nLa comida es rica y la atención buena."
    }, 
    {
      "date": "24 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colombom", 
      "text": "Muy buena la comida, una lástima que el servicio sea tan lento."
    }, 
    {
      "date": "7 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sra_Peel", 
      "text": "El servicio merece destacarse como malo. Eso arruina por lejos lo que uno pudo haber comido."
    }, 
    {
      "date": "18 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nmadeo", 
      "text": "Si se hubiesen esmerado en atender mal no les habría salido tan pero tan bien."
    }, 
    {
      "date": "7 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "familiag", 
      "text": "Un muy lindo lugar donde la comida y la atención acompañan."
    }, 
    {
      "date": "25 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bejarano", 
      "text": "Buen servicio y la comida es buena."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "niconico", 
      "text": "voy muy seguido y es excelente en todos los aspectos.\r\nla mejor pasteleria. muy bueno para desayunar"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flaneurgolosa", 
      "text": "cenar en pareja en este lugar es algo especial.. por la fiesta de sabores ¡increíbles! por el paisaje, la música, la atención y la onda maravillosa... fui de noche pero me gustaría volver de día para ver mejor el río... me encantaron el salmón y el volcán de chocolate.. .¡único!"
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noarro", 
      "text": "I es un lugar ameno, espectacular para comer con amigos, disfrutando de un ambiente barbaro al lado del rio. para mi si vas a Puerto madero, es un lugar imprescindible para comer, merendar o tomar un cafe."
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Picante", 
      "text": "Excelente lugar para cualquier momento del día. Los mozos son muy amables, la comida siempre fresca y bien presentada. Nunca falla! Muy recomendable!"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Armenia", 
      "text": "Fui con mis amigas a tomar una rica merienda. Todo fue excelente, la pastelería es genial y muy sabrosa. Nos encantó la decoración y el ambiente. Volveremos!"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Italo", 
      "text": "Los dulces son excelentes, los licuados, todos ricos, y los tes acompaÃ±an muy bien. El precio es merienda por persona ;)"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Morano", 
      "text": "Me gusta este lugar, aunque prefiero a su hermano \"i central market\" que es más grande y tiene mejor atención. MUY buena ambientación y lamentablemente hoy estuvieron pasando un cd de jennifer lopez viejo q me hizo doler un poco la cabeza. El resto un placer. Recomiendo el licuado \"i\", de frutos rojos, coco, limón, yogurt y no sé cuántas cosas más... ESPECTACULAR!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MeReSuNdA", 
      "text": "Es genial el lugar, su comida, la atención, todo es muy fresco.  Me encantó, volveré !!"
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jpluaces", 
      "text": "La comida riquisima, pero los precios insolitos. Para ir muy de vez en cuando."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monochino", 
      "text": "Un lugar relajado, buen ambiente y una carta muy atractiva. La comida muy buena, el servicio muy atento pero muy lento. Lentísimo."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sylfer", 
      "text": "Siempre es un placer visitar este lugar, desde la excelente atención del mozo hasta la transición de la tarde a noche cuando se bajan las luces y se ponen las velas en las mesas, sumada la muy buena elección de la música. Llegamos a las 19hs con mi hermana hasta las 21:30hs. SENCILLAMENTE MARAVILLOSO."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Muy buena calidad en la comida y los detalles de decoración e los platos. El servicio fue agradable pero no adecuado al precio alto. El aire acondicionado practicamente estaba ausente, lo cual no permitía un real disfrute."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariodom", 
      "text": "Muy buen lugar, recomendado para almuerzo rapido en un lugar tranquilo, comodo y agradable."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dopey", 
      "text": "Me encanta el lugar, la comida y el ambiente. El servicio no esta tan bueno como antes!"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maryjou", 
      "text": "volvi este ultimo sabado despues de un tiempo, a almorzar y la verdad la atencion ha sido malisima. revean la atencion sobre todo la de la camarera que me atendio muy maleducada y con desgano. es una lastima, voy a dejar pasar un tiempo para volver por que el lugar es hermoso y la comida excelente. pero el servicio fue verdaderamente muy malo."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FFernando", 
      "text": "Conozco el lugar desde que abrió. La atención es muy pero muy mala, por los comemtarios veo que nos soy el único. Realmente le dí muchas oportunidades al lugar porque la pasteleria es muy buena y el ambiente también, pero la verdad que la atención me decepcionó una y otra vez: muy desatentos y casi despectivos. Precios irrazonables. No lo recomiendo.-"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cameli", 
      "text": "Fuimos 5 personas, la atencion fue acorde al lugar.\r\ntiene esas cosas lindas para llevar a tu casa y disfrutarlas. Una gran idea"
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "El lugar es precioso, la ambientación perfecta (destaco principalmente la agradable música y la vajilla de diseño) y la comida riquísima. El mercado está muy bien integrado al espacio del restaurant. Ideal para ir en pareja."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maie", 
      "text": "Muy buen lugar, atencion muy buena. Excelente ambiente."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cindi", 
      "text": "Me encanta este lugar! ya es mi segunda visita y voy por mas. Es realmente encantador el espacio que crearon y en el lugar donde se encuentra.\r\nLa comida es riquisima y la atencion es muy buena, 1 sola objecion tienen un poco de demora depende el dia en que vayas. El mercado esta buenisimo dan ganas de comprarse todo.\r\nLos precios son un poco elevados pero estan acordes con el lugar y el barrio en donde se encuentra. Nos veremos pronto Fresh Market!"
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucianoDemian", 
      "text": "Muy buena carne, en su punto justo. platos bien presentados, originales!. volvere!"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pirellicn", 
      "text": "Pedimos dos desayunos de la carta, recomiendo el de campo con granola, yogur natural, te de frutos del bosque jugo de naranja exprimido natural y ensalada de frutas frescas. La comida y el ambiente son excelentes. La decoración del inteior es preciosa y el ambiente da una senscaión de naturaleza y simplicidad."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CAROHARTE", 
      "text": "Me encanto el lugar. Te sentis fuera de Buenos Aires. En verano las mesitas afuera son un placer. Las ensaladas son deliciosas, todo muy fresco. Voya empezar a ir a este lugar mas seguido! Un muy buen hallazgo..."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Excelentes sabores. La variedad de panes caseros es un must. Muy ricas las papas I. Muy buenos ingredientes y muy buena atención. \r\nLa ambientación es muy original ya que está el almacen y el restaurante fusionados por una parte pero bien diferenciados. Original y placentera experiencia."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rudolf", 
      "text": "Lindo lugar, distendido. Ambientación moderna pero sobria y elegante. Excelente el joven chef,sus platos son muy logrados. A no perderse los postres (imbatible el trio de dulce de leche)."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrian07", 
      "text": "Un lugar digno de conocer: el ambiente es excelente, la atención esmerada, buena selección de vinos. Cada plato es una obra del autor. Nada negativo."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elgourmet_j", 
      "text": "Una carta original, liviana y moderna para un fin de semana. Un viaje a New York en media hora. \r\nMuy recomendado."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "skfelipe", 
      "text": "Un lugar agradable, para pasar un buen momento. Precios altos y comida de buena calidad."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DGT", 
      "text": "Salvo algunos detalles en la decoración del lugar, todo es de mucho nivel y calidad. La atención del mozo fue adecuada. Recomendable."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "La comida es muy rica y el lugar súper agradable. Dan ganas de comprarse muchas cosas.\r\nTiene buenos tés de tealosphy para después de comer o para la merienda. Es un poco caro para cenar/almorzar pero para el té, el desayuno es accesible e igual de rico/agradable. ¡Ricos muffins!"
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Para tomar un té con cosas muy ricas en un ambiente muy lindo. \r\nTambién para tentarse a comprar delicatesen y objetos varios de muy buen gusto."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "negrorolo", 
      "text": "La propuesta es muy original y de mucho nivel. Venden todo tipo de productos y la comida y el servicio me parecieron de primera."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patlespa", 
      "text": "Es el mejor lugar de Buenos Aires."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "plespada", 
      "text": "Es un lugar de diseño, no hay otro igual. Exclusivo."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "orianita", 
      "text": "Exelente atención, ambiente cálido y calidad de comida muy recomendable."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Larschafi", 
      "text": "Voy todos los sábados y domingos a desayunar. \r\nEl lugar es excelente, así también la mercadería que sirven. \r\nTodo natural y hecho en el momento. \r\nLástima que hace un tiempo ya les taparon la vista al río con un edificio justo delante. \r\nEra muy relajador desayunar de esa forma. Pero sigue siendo mi elección para los desayunos."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Losmelli", 
      "text": "El lugar es muy canchero y nos atendieron muy bien."
    }, 
    {
      "date": "30 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MKD", 
      "text": "Comida excelente, servicio muy lento pero correcto."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martinba", 
      "text": "Muy buen lugar, cálido y privado."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dario1", 
      "text": "La comida es excelente, pero el servicio muy malo. Comimos al aire libre. Tuvimos que pedir 5 veces a diferentes mozos para que coloquen la sombrilla. El café llegó 10 minutos antes que el postre. En por lo menos 4 mesas de 4 había sentadas 2 personas. A nosotros no nos dejaron sentarnos en la que queríamos, porque eramos 2 y eran para 4..."
    }, 
    {
      "date": "6 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Muy buena la elaboración de los platos, un poco altos los precios. En general los platos y los postres son muy buenos."
    }
  ]
}