{
  "malos": [
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fuckin_gordito", 
      "text": "Una noche para el olvido total. Pedimos una porcion de chorizo y bife de chorizo q estaban bien. Pero por otro lado, mi novia pidio matambre a la pizza tiernizado con papas fritas. UN ASCO, DE 55 PESOS. Era incomible, empezando porq dudo q haya sido matambre. No se podia cortar de lo duro q estaba y las papas eran aceite puro. Para terminar,le pedi la cuenta y nunca la trajo: \"me olvide\", ademas no podes pagar con tarjeta. Nunca mas volveremos, pesimo por donde se lo mire y muy caro por lo pobre de la comida y el servicio."
    }
  ], 
  "buenos": [
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nipi", 
      "text": "Leyendo los comentarios de mis predecesores infiero que fui un dia en el que el personal NO estaba en su mejor momento,la camarera y la llegada de los platos fueron de una lentitud exasperante. Experiencia para NO repetir."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laloto", 
      "text": "Se destaca el muy buen servicio y la posibilidad de comer parrilla libre, como tambien las pastas."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lamejor", 
      "text": "Muy buena atención de los mozos. Jesica es la mejor. Ahora las entradas cambiaron pero esta bueno igual. Hay demasiados postres."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "reysol", 
      "text": "Muy buen restó y mejor la atención. Preguntar por Guillermo, ese si que sabe atender."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "freddytahoe", 
      "text": "Demasiadas expectativas. Nada que ver con lo comentado en esta guía."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cuquino", 
      "text": "Poca espera. Carne bien cocida pero no arrebatada. Poca variedad de postres."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colillas", 
      "text": "Un lugar realmente para recomendar. Excelente la comida, la limpieza, la atención de los empleados. Festejé mi cumpleaños allí y quedamos todos muy conforme. Muy buen precio a muy buena calidad."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vebe", 
      "text": "Muy bueno, excelente la parrila y muy buena atenvion"
    }
  ]
}