{
  "buenos": [
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wuzzle", 
      "text": "Fuimos un viernes por la noche, pedimos un salmón con papas y un risotto, ambos excelentes y abundantes (por supuesto el salmón es mas caro que los otros platos, pero muy sabroso). \r\nEl mozo fue muy amable, y el ambiente es simpático. Una experiencia muy agradable, volveré !"
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "Me gusta el lugar, la comida sale muy bien...la atencion es muy buena tb."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LAPACHA", 
      "text": "Muy buena la comida. Eramos seis personas, al mediodia de semana. Todos los platos salieron al mismo tiempo. Buena atención. Lindo lugar."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FernandoJH", 
      "text": "Fuimos a comer con tres amigos un miercoles a la noche, es un restaurante del centro, muy bien puesto, el ambiente es muy agradable, con una barra grande, el lugar es muy cómodo,si lo comparamos con un resto típico de comidas del centro , se destaca ampliamente, había muy poca gente,la atención fue realmente muy buena, la camarera fue muy atenta y amable, respecto de la comida salieron los tres platos (bife de chorizo, salmon y arroz del bosque), todos al mismo tiempo y en su punto exacto, perfecto!! el tiramisu exquisito!!, volvería a probar la barra de tragos que tiene que era tentadora."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dactork", 
      "text": "Decoración agradable, barra y despacho de bebidas en una isla en medio del salón tipo NY, jardincito al fondo, todo bien iluminado. Se puede elegir entre platos de la carta (variadas entradas, carnes, pastas y pescados), la sugerencia del día (pedí lasagna: aceptable por $25) y un menú ejecutivo. El menú ejecutivo de tres pasos con bebida solo $30. El servicio sin ser espectacular, es adecuado. Comida rica pero no deja de ser un lugar de comidas típico del centro, pero bien puesto y a precios razonables. Recomiendo eso sí los desayunos: poca gente, muy tranquilo, varias alternativas de menú."
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pily78", 
      "text": "Muy buen servicio, el clima y sobre todo para los que nos gusta el buen comer, una carta variada en platos deliciosos.\r\nRecomiendo tambien el menu ejecutivo del mediodía."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "federica", 
      "text": "Muy buena cocina, se nota que hay profesionales.\r\nEl salón está impecable. Por último, quiero destacar la atención de un mozo llamado Sebastián, mil felicitaciones para él."
    }, 
    {
      "date": "4 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "El lugar es agradable, un poco chico el dedicado al no-fumador. \r\nLa comida en general es buena y la atención depende de la cantidad de gente. Con pocos comensales funciona mejor."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fripp", 
      "text": "Volvieron a abrir por la noche y es una buena noticia. Se nota dedicación en la preparación de los platos. La atención es perfecta. Para ir seguido. El único defecto son los televisores con videos. Molestan, son innecesarios, superfluos. Con un poco de buena música a un volumen normal estaría bien. A veces ser moderno es contraproducente."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ojoconeljar", 
      "text": "La verdad una de los mejores restaurantes que conocí en mi vida. Laureano mis felicitaciones. Si los dueños reparan en los detalles es de excelente categória, tanto en comida como ambiente. Sólo para exigentes."
    }, 
    {
      "date": "7 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "depablo007", 
      "text": "Excelente la comida, la carta es realmente muy buena."
    }, 
    {
      "date": "13 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bardbene", 
      "text": "Todo bien. La comida es sofisticada, sólo para buenos paladares."
    }, 
    {
      "date": "5 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ugemitch1", 
      "text": "La comida excelente. Lástima la poca división entre zona fumadores y no fumadores y un fuerte olor a queso que se sintió durante todo el almuerzo."
    }
  ]
}