{
  "malos": [
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "castomunita", 
      "text": "El dia anterior a la cena, efectué dos llamadas reservando una mesa en el jardín para seis personas.\r\nAl llegar al restaurante a la hora indicada, la reserva misteriosamente se había convertido en una mesa adentro con mucho ruido.\r\nPor la mala atención, nos fuimos sin comer."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tatani", 
      "text": "Increíbles los comentarios sobre la comida excelente, de aquí y de otras publicaciones. \r\nLa comida me pareció absolutamente olvidable, los chipirones quemados, los fideua también y la pasta seca pasada de punto. La carne era dura y los tomates secos y los hongos invisibles. \r\nTodo esto, encima caro."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "datacecily", 
      "text": "No sé si fui en un mal día, pero realmente esperamos cuarenta y cinco minutos para que trajeran el vino, las bebidas y el pan, mas la carta y la comida. \r\nNo cambiaron los cubiertos, no dividieron la entrada para compartir, en total estuvimos tres horas, habiendo reservado y llegando cinco minutos antes del horario pactado (21:30) un martes. \r\nAlgunas personas se levantaron y se fueron, u optaron por ir a pagar a la caja ya que ni siquiera venían a cobrar ni dejar la cuenta en tiempo normal. \r\nBastante desastroso, no volveremos."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gogo", 
      "text": "Ruido, mucho ruido.\r\nEl lugar es austero e incómodo (las sillas remiten a cuerpos imposibles).\r\nNo tienen preocupación alguna por la acústica del sitio (es dificil dialogar con cierta intimidad). La cocina desajustada, la versión del ceviche con ¿papa? es inaceptable.\r\nLos trozos de pescado deben ser más grandes. El plato de curry malayo es excesivamente picante, no se identificaban los sabores.\r\nLa atención regular, falta personal.\r\nMe sorprende que tenga tan buenas calificaciones."
    }, 
    {
      "date": "5 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Muy bien la comida y muy lindo el lugar. Un poco elevado el precio y el menú muy acotado."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vidrag", 
      "text": "La comida es muy buena en relación a precio/calidad. El servicio también es bueno así como el ambiente. Le objetaría que es un poco ruidoso."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DANI_28", 
      "text": "Genial!! simplemente inolvidable la atencion fue muy grata la moza nos parecio muy calida y servicial la comida excelente la deco un tanto comun no esta a la altura del servicio pero muy recomendable fuimos un domingo al mediodia"
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SebaF", 
      "text": "Comimos unos chipirones que tenían un exquisito sabor, tal como se come en el norte de España. Lo mismo sucedió con el pollo al curry, estaba muy bien condimentado, y con todos lo aromas adecuados.\r\nTotalmente recomendable."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javiher", 
      "text": "Realmente un lugar para disfrutar la buena comida. Se nota que está preparada con productos de buena calidad y después de viajar y conocer distintas cocinas, estos platos estan iguales que en su país de origen. Se nota que cuidan los detalles. La atención es acorde con la comida, un descubrimiento poco usual en Buenos Aires."
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Angelo", 
      "text": "Ambiente reservado y cálido.\r\nLa atención es buena y atenta. \r\nEs un buen lugar para recomendar."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cuchi", 
      "text": "Es la segunda vez que yo y mi mujer cenamos en Vidal. La verdad es que quise darle una nueva oportunidad ya que la primera experiencia fue pésima, la califico de esta manera no por la comida sino por el servicio; lamentablemente Vidal no aprovechó esta segunda oportunidad. \r\nLa segunda experiencia sólo sirvió para reafirmar nuestra percepción.\r\nEs una pena que tan buena cocina se acompañe con un servicio tan deplorable. Me levanté cuatro veces a pedir agua mineral, una vez para pedir el postre y otra para la cuenta."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "schussheim", 
      "text": "Notable e inesperada calidad de la cocina. Servicio muy amable y cordial.\r\nUn lugar que sobresale."
    }, 
    {
      "date": "18 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chmarquez", 
      "text": "Tanto el ambiente, como la amable atención y por supuesto la excelente comida, hacen de Vidal un lugar para visitar y volver. \r\nLo recomiendo sinceramente. El precio es acorde a la calidad.\r\nEl jardín en las noches cálidas, es un rincón imperdible."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MariaFer", 
      "text": "Un lugar muy especial. Creo que lo más importante a destacar es que TODOS los platos fueron excelentes. \r\nTanto pastas como arroces, cordero y salteado oriental estuvieron sobresalientes, de una calidad que merece ser destacada. \r\nEl servicio más o menos, pero compensa ampliamente cuando llegan los platos."
    }, 
    {
      "date": "17 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mccampa", 
      "text": "Muy buena comida y atención. Las trillas espectaculares. Buena bodega. El lugar lindo aunque demasiado despojado."
    }, 
    {
      "date": "17 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monparedes", 
      "text": "Comida ingeniosa; muy buen ambiente y una excelente atención."
    }, 
    {
      "date": "20 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sbeer", 
      "text": "Excelente cocina, cálida atención, fuertemente recomendable."
    }, 
    {
      "date": "30 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mdiner", 
      "text": "Lugar muy grato, comida excelente, bastante buena la atención, el gazpacho que sirven antes de comenzar, y la selección de panes, exquisitos."
    }, 
    {
      "date": "29 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Meko", 
      "text": "Muy buen lugar para comer. Ambientación (demasiado) despojada. Buena atención y buena calidad de comida. Faltaría algun postre puro de chocolate. Buenos vinos."
    }, 
    {
      "date": "22 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "info5", 
      "text": "Me parecio buenisima la propuesta. Muy linda casa, la gente muy calida, la comida excelente y muy buen. Las propuestas de vinos es otro punto a favor, tome un chardonnay de Pequeñas Bodegas Familiares excelente.\r\nMuy recomendable."
    }
  ]
}