{
  "malos": [
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "totemytabu82", 
      "text": "La carne que te traen es escasa y mala, las achuras un desastre y la atencion malisima. En el lugar hay un olor a fritanga horrible. No lo recomiendo!"
    }
  ], 
  "buenos": [
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Metalero", 
      "text": "La comida no es mala aunque los cortes no parecen ser lo que sugiere la carta, ejmplo el matambrito y la bondiola. la atencion es amena y el lugar es un tanto bullisioso."
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "peteco01", 
      "text": "El asado y vacio estaban muy buena, las achuras no muy buenas, el lugar no es muy lindo pero suma con el servicio y los postres, es para ir con amigos de comer mucho."
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bebbu", 
      "text": "Estoy escribiendo esto y aún tengo olor en la ropa después de haber llegado de lo de Darío. Típico restaurante para comer abundante y barato. El mini-bife de chorizo, muy rico. Entraña y riñon aceptables, lo mismo que la provoleta y las ensaladas. Decaemos con el chinchu y los chorizos. El ambiente es medio tétrico (me deprime el ambiente que dan las lámparas de bajo consumo). Da para ir con amigos. Un bolichón más"
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "Opté por comer a la carta, los platos eran para compartir, la atencion muy buena, no hay servicio de cafeteria y a la hora de pagar sólo efectivo o ticket (hasta un 50 del total) Ambiente familiar y salís con olor a comida en la ropa; tienen bebida de litro y medio."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ikar", 
      "text": "La comida fue muy buena y tambien la atencion de las camareras, lo unico que nosotros tenemos un bebe y no habia mucho espacio entre las mesas para el cochecito."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Juanpa1979", 
      "text": "Fuimos con amigos a esta nueva sucursal de \"Darío\". La comida más o menos lo mismo que en la tradicional parrilla de Av. Corro, pero el ambiente no es de lo mejor. Al poco espacio que hay entre las mesas hay que sumarle el ruido ensordecedor de las mesas contiguas. El olor a parrillada queda impregnado en la ropa."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mclara", 
      "text": "Se come muy bien y es muy barato."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elu_", 
      "text": "Nos decidimos a ir leyendo Guia Oleo y es un lugar correcto. \r\nPedimos la parrillada libre y si bien las porciones son pequeñas para que uno pueda comer de todo, la provoleta (que es en realidad media) vino fria, junto con el chorizo y la morcilla, también frios. \r\nTodo es fresco y las camareras atienden muy bien. \r\nEl lugar es bien familiar y a las once de la noche la gente hace cola en la calle. Eso sí, se sale con olor a papas fritas en la ropa."
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "federico9", 
      "text": "Es buena la carne a la parrilla.\r\nLa ventaja es que toda la carne la hacen en el momento. \r\nUn ambiente muy familiar y tranquilo. Las chicas que atienden se esmeran, muy buena onda."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "GiSu", 
      "text": "Muy ruidoso, no se escucha lo que estas hablando con  la persona de al lado... es lo unico negativo del lugar"
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andavid", 
      "text": "El lugar es muy ruidoso al igual que la sucursal de Gaona. La atención de las chicas es súper esmerada. La parrilla es realmente libre, comés la cantidad que querés y sus respectivos acompañamientos. La calidad es buena. \r\nOjo, no utilicen el delivery, ya que recibirán todo recalentado del día anterior e incluso quemado."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nicka86", 
      "text": "Si reservas te salvás de no hacer colas y apenas entrás te sentás. La comida y el servicio son muy buenos. Comés todo lo que querés, pedís papas y ensaladas las veces que quieras, todo incluído. \r\nTambien podés pedir gaseosas grandes.\r\nSe come muy bien.\r\nLo único que en verano te morís de calor, porque no hay ventiladores. Y es un poco ruidoso el ambiente.\r\nLe doy nueve puntos."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marylomb", 
      "text": "Voy a este lugar hace cinco años. Es excelente la relación precio/calidad. \r\nEs ideal para ir con amigos, lo peor es el ambiente demasiado ruidoso, pero la comida es bárbara."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "milena05", 
      "text": "El lugar me pareció muy familiar, alegre, limpio y bien iluminado.\r\nEl trato de la camarera fue muy cordial.\r\nNo hay que esperar mucho entre cada plato como en otros lugares.\r\nLa comida es muy buena, abundante y recién hecha."
    }, 
    {
      "date": "5 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marfi200", 
      "text": "Se come muy a gusto la carne y achuras. Excelente la atención."
    }, 
    {
      "date": "25 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gonhp", 
      "text": "Muy Buena comida. Por poca plata se come de todo."
    }, 
    {
      "date": "9 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aguanten", 
      "text": "Muy buena la comida y muy muy buena la atención."
    }
  ]
}