{
  "malos": [
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sensei11", 
      "text": "ya cerro hace mas de 4 meses!"
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elemi", 
      "text": "Fui con mi mujer un miércoles por la noche y el ambiente estaba bien, ni muy lleno ni vacío. La ambientación del lugar me gustó pero no es nada del otro mundo, quizás lo noté un poco oscuro como han dicho otros que cenaron aquí. El plato de mi mujer (un lomo) estaba bien aunque la carne no estaba en el punto de cocción requerido. Lo que pedí yo (un ojo de bife) estaba seco y la guarnición (una milhoja de papa) estaba fría. El postre (volcán de chocolate) estuvo muy bien."
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "italiancook", 
      "text": "Era lindo ir a comer a roof pero esta ves se comportaron en una forma muy pero muy baja le cuento:voy a comer con un amigo italiano y el resto se vee algo decaido como cocina y como ambiente pido mollejas de entrada y el mozo me lleba una pechuga de pollo cordada finita y seca,pido informacion al mozo que me asegura que es molleja,soy extranjero pero pelotudo no era mejor decir que el plato no era disponible,despues pedi cordero que no fue nada de otro mundo y mal presentado en el plato.No vale la pena volver lastima porque me gustaba ir a comer a roof."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Caleb", 
      "text": "Hice la reserva para la cena de fin de año con amigo, guiado por los buenos comentarios de la pagina. La verdad me decepciono. El lugar, la ambientacion y el servicio son sin duda destacables, pero en el fondo es un restaurant, y la relacion precio / cantidad / calidad de la comida no me parece buena. No vuelvo."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "adrianfuente", 
      "text": "Lamentable conjunción de un lugar de moda con una gastronomía  berreta, con mucha preocupación por usar productos de baja calidad."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "POLO", 
      "text": "De lo peor de Buenos Aires. ¿Quién escribió a favor de este restaurant?. La verdad que me decepcionó, no vayan. Comimos veinte personas(no había nadie más), tenía el presentimiento que no era el restaurant para hacer semejante cumpleanos. Desastroso."
    }
  ], 
  "buenos": [
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Klotsbsas", 
      "text": "hermoso lugar...imponente...muy comodo y con varias espacios con intimidad...\r\nel volcan de chocolate delicioso"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Comimos una pizza (4 porciones grandes) y una ensalada. Muy rico todo. El lugar ta bueno."
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lunalu", 
      "text": "La comida tiene una excelente presentación y calidad. Los sabores son muy variados y originales. He ido varias veces y con gente de paladar exigente y nunca me ha defraudado.\r\nLa atención es muy buena. \r\nSin duda un lugar para recomendar. Precio y calidad más que satisfactorios.\r\nPD: sigo sin entender porque los usuarios están \"molestos\" con la pobre puerta giratoria."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "el lugar, es inexplicable, no se entiende muy bien la onda, xq la decoracion no coincide con el lugar, no se entiende la puerta giratoria..de los años 60...como q no pega.\r\nLA comida, nada del otro mundo, es elaborada pero a la vez no tienen buenos productos. El cordero del risotto q me pedi estaba duro. El precio podría ser mas economico por la calidad delos productos."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Lindo lugar, con mesas separadas y bien distribuidas. Tiene algunos lindos detalles pero le falta algo. La puerta giratoria me parece de muy mal gusto. Tienen un menu variado, los platos y el postre estaban muy ricos y bien presentados. Vinos a buen precio."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Diegote1803", 
      "text": "Uno de los pocos lugares donde se puede comer platos de dif estilos (italiano, oriental, etc), sin que esto signifique que no sean buenos en alguno en especial. Todo fue muy sabroso, excelente presentación y de buena calidad. La atencion de las mozas fue muy correcta, supieron recomendar demostrando conocer los platos de la carta. Reserven un espacio para los postres, y coincido con otras opiniones, el volcan de chocolate es imperdible. Lo único criticable tiene relacion con la ambiente, es tan grande y con los techos tan altos (parece un ex-Bco Nacion) que es dificil sentir cierta intimidad."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorgec", 
      "text": "Muy buen lugar, muy buena comida, variada. Vistoso emplatado. Muy lindo ambiente, espacioso, sin mesas pegadas una a la otra. La atencion es muy esmerada. Fui varias veces y en todas las oportunidades sali satisfecho."
    }, 
    {
      "date": "30 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lablanco", 
      "text": "Había poca gente al mediodía.  El lugar es muy grande y bien diseñada la adaptación de la vieja panadería. las mesas están separadas, no hay amontonamiento. La atención correcta.  Excepto que pedimos dos copas de vino y las trajeron servidas: no nos consta que fue el vino pedido.\r\nLa comida abundante y sabrosa.\r\nVolveremos para alguna cena."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Clauscar", 
      "text": "Buen lugar para una velada en pareja. Ambiente intimista, iluminacion tenue. La cocina es buena si uno no es muy exigente. El servicio es bueno. Nada extraordinario."
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "Muy buena calidad de productos y sabores muy bien logrados. Es casi excelente, pero digo casi porque se nota que los componentes más caros de los platos que te brindan los escasean un poco. Fuimos un Martes a la noche, no había nadie, la atención fue sobresaliente, muy pendientes de nosotros sin invadirnos. Coincido con algún usuario que opinó más abajo en lo que respecta a la luminosidad del local ya que se excede en tenue y no se puede apreciar bien la cocción y los colores de la comida. Se debería remediar esta cuestión. De todas formas lo recomiendo sin dudar.-"
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "La atención fue muy buena y la comida llegó en su punto y de alta gama. Los precios resultaron acordes. Un lugar tranqui durante la semana. Me quedé con ganas de probar la pizza con el horno a leña. Volveré."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "skalope", 
      "text": "Muy recomendable para ir en pareja. El ambiente es excelente, muy cuidada la estética, muy buen servicio y la comida rica y abundante."
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pabloar", 
      "text": "Alejado del circuito comercial gastronómico de Palermo, Roof es una muy buena opción para cenar tranquilos en un ambiente espacioso. La comida es de muy buen nivel, con mucho sabor y buena presentación. Muy destacable el bife de lomo con crema de hongos. Su ambientación sugiere más para ir de a dos, aunque tiene sectores más luminosos para ir en grupo. Recomendable a precio medio/alto."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikimba", 
      "text": "La comida nos resultó muy buena, el plato principal y los postres muy abundantes, no así la entrada. Bien presentados, la atención muy buena.\r\nLo único que no nos agradó es la oscuridad del lugar, apenas si se podía leer el menú, y casi no se veía lo que uno estaba comiendo."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TereGar", 
      "text": "El lugar fantástico, lástima la atención de la \"recepcionista\" que no solo no respondió nuestro saludo al llegar, sino que al informarle que queriamos cenar ( eran las 20.30 hs y no habia aun comensales en el local) nos dijo: \"acomódense al alguna de aquellas mesas\" sin levantar la vista de lo que estaba leyendo. El mozo un encanto, muy atento toda la noche. La comida muy rica y pudimos compartir platos. relación cantidad-precio-calidad. conformes."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Euklee", 
      "text": "Ambiente calido, muy bien decorado, las mesas bien ubicadas, los tragos equilibrados, la entrada exquisita y abundante, a los platos principales les faltaba ese toque que los ahce especiales, la pasta demasiado al dente,las costillas sin sabor, el risotto bien, lo mismo que la brochette pero vino con langostinos crudos (no creo que asi sea el plato), excelente la atencion y el servicio, fue lo mejor del lugar."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DaGa", 
      "text": "Van varias veces que vamos y la buena atencion se mantine. El ambiente exelente al igual que la cocina\r\nUn poco falto de iluminacion"
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "caludio", 
      "text": "El lugar esta muy ambientado y es muy lindo, la comida esta bien pero tiene sus fallas muy condimentada por ejemplo, la moza que nos atendio era muy atenta pero mucho no sabia. Lo mejor sin duda es el lugar y no hay que perderse los baños, ni los pozos de 15 y 30 metros que estan cerca de la barra."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Agradable lugar para reunión con amigos o asistir en pareja. Salón muy amplio, altos techos y mesas separadas lo que permite conversar sin molestar (o ser molestado) ni gritar. Muy buena variedad de platos en la carta, con mejor ejecución (lo mismo con los postres). La carta de vinos, variada pero con precios elevados. Correcta atención de la recepcionista y los mozos. Para recomendar"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Me sorprendió gratamente. Muy linda ambientación. El lugar no es ruidoso y hay un buen espacio entre las mesas. La moza atenta y clara en sus explicaciones en relación a las consultas. Gran variedad de platos. Comida muy bien elaborada. Lo recomiendo."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "todo bien , si no fuera porque esperamos 1 hora el plato principal. Nos explicaron que tuvieron una mala noche con la cocina. Habra que volver para darle otra oportunidad, ya que la comida es rica."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "italiancook", 
      "text": "Hace muchos años que voy a Roof y siempre me quedo satisfecho,buena cocina buena pizzas gracias al precioso horno que tienen.El servicio es regular ante cuando habia poca gente era espetacular.Tiene una muy buena cava con vinos originales."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Solyluna", 
      "text": "Muy lindo ambiente!!! Ideal para compartir en pareja, familiares o amigos. Una carta interesante para probar distintos gustos. La atención fue muy buena. Vale la pena volver"
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maigii", 
      "text": "Recomendable para ir en grupo, muy buena cava que puede verse a traves del piso en determinados sectores de restó."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sra_Peel", 
      "text": "Al mediodía había una mesa grande y nosotros, nadie más. De lo que había para comer ni empanadas de carne les quedó. \r\nEn cada opción del menú ejecutivo de 3 opciones faltaban 2 y no quedaba por tanto elección posible. La verdad me decepcionó ya que aquí he comido a la carta tiempo atrás y muy bien. Decayó. Los platos que quedaban los podía haber comido en cualquier fonda."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferlo", 
      "text": "La carta es super amplia, y todo bien preparado.\r\nDiscrepo con la guia, ya que no creo que sea cocina mediterranea. Hay mucho mas que eso.\r\nEl lugar si bien es grande, esta muy bien armado como para que se pueda cenar muy comodo.\r\nLo recomiendo tambien por su regularidad, ya que hace años lo visito y siempre me voy satisfecho."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pcontartese", 
      "text": "Todo Excelente, la calidad, la atencion, y por sobre todo el ambiente. Barbaro. Volveré."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "blopa", 
      "text": "Muy bueno. Para volver. Hay esmero en los platos y en el servicio. Las mesas estan bien separadas y aunque no tiene estacionamiento hay un policia en la vereda. Es un lugar muy equilibrado en todo."
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tio05", 
      "text": "Es un buen lugar, pero algo \"industrial\" para mi gusto. Comí un salmón ahumado excesivamente especiado, sin su sabor natural. El lomo y el risotto, exquisitos, lo mejor de la noche. El salón es lindo, pero un tanto multitudinario y con toques bolicheros que no terminan de cerrar. Un lugar para conocer y sacarse las dudas."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Lindísimo lugar, bien ubicado, sin estacionamiento pero con seguridad y tranquilo para dejar autos en la calle, que es ancha e iluminada. \r\nExcelente la decoración, incluidos los bloques de granito que constituyen las bachas en los baños y el vidrio que cubre el profundísimo pozo que supo ser aljibe. Cómodo y con distancia entre mesas, para charlar sin ser escuchado por los vecinos. Muy buena y abundante la comida, oriental o criolla, carne o mariscos, y ensaladas también. \r\nSuper cordiales las mozas y excelente el guardarropa para no tener que tener abrigos encima. Hasta tienen linternita para  compensar la penumbra, como si me hubieran oido... \r\nNos encantó, comimos bien y la pasamos bien, volveremos sin dudarlo. Que no cambien!"
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marudeapicia", 
      "text": "Roof es un lugar para quedar bien. Es elegante, con buen gusto y la carta breve pero deliciosa. Si la cita lo vale, no lo dude."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Duendeviajero", 
      "text": "Excelente ambiente, tranquilo aun estando completo, muy buena atencion, carta con muchas opciones y muy buena comida.... para volver."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "el_cachafaz", 
      "text": "La atención desde que entrás hasta que te vas es impresionante,como era un aniversario nos trajeron champagne, todos detalles que te hacen sentir muy comodo. Muy bueno el ambiente y espaciado.\r\nVolveria a ir pero comeria otra cosa."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale_star", 
      "text": "La comida es buena al igual que el servicio y la ambientacion, salvo que en cuanto a la relacion con el costo es un tanto alto el valor del plato, es para ir una vez."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gsileo", 
      "text": "Recomendable.\r\nAmbiente tranquilo. Comida muy buena. \r\nRapida atención."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "verolore", 
      "text": "Excelente atencion en un lugar super agradable, fuimos 5 personas y con vino y champagne gastamos 60 per capita con postre incluido. Incluso nos regalaron una torta individual para la agasajada del cumpleaños. Volevermos!!"
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebastianmg", 
      "text": "La ambientación del lugar es muy agradable, muy amplio y cómodo. Posee sector fumador. La atención fue muy esmerada y atenta. Los platos estuvieron muy buenos y las porciones adecuadas. \r\nSin duda volvería a ir principalmente por la ambientación."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Panito", 
      "text": "Un lugar que, por lo grande, no deja de ser acogedor. Música a un volumen justo, buena iluminación y ambiente. Los platos son sabrosos y abundantes, y las pastas de una muy buena calidad. Lugar altamente recomendable para un cita romántica."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gerfreixas", 
      "text": "Varias sensaciones nos dejó esta experiencia. Probamos el trio de canelones en salsa de rúcula; muy buenos (de pescado; de verdura y ricotta y de cordero). Por otra parte el menú indicaba Tali (que la camarera nos informó que era una combinación de carnes de vaca y cordero con especias indias). Lástima porque la atención fue buena, pero acá la pifiaron; el cordero nunca apareció, el plato vino muy bien presentado pero con arroz, tomates al natural y un chutney de peras con comino (único ingrediente en todo el plato de la cocina india); es decir, era algo muy parecido a un Chop Suey bien presentado. Luego, pedimos la combinacion crocante de chocolate con mascarpone. Este postre estaba excelente aunque tampoco pudimos encontrar el mascarpone. Coincido con las críticas, lo mejor son los postres y el ambiente muy bueno (sería excelente si no estuviera el proyector, y menos aún si el proyector pasa un recital y la musica ambiental es otra)."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pela71", 
      "text": "Excelente ambientación, moderna y original. El diseño del baño nunca visto. El servicio bueno, amable, con conocimiento del oficio (cosa rara por estos dias). La comida buena, pero lo mejor es la carta de postres. No dejen de probar ninguno."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SOLK", 
      "text": "Me gustó mucho el lugar y comimos muy bien, pero el servicio es bastante lento."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "confa", 
      "text": "Roof es un resto con una cuidada y moderna decoración, sobre todo en la parte de arriba podés encontrar unos reservados ideales para cenar en pareja con luz tenue. Buen servicio, y muy rica la comida. Excelente el volcán de chocolate. La bodega es bastante completa con una variedad de vinos con precios para todos los gustos y el precio es conforme el mercado.\r\nUn lugar acogedor para volver a experimentar."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "molleaux", 
      "text": "El lugar es muy lindo, súper recomendable para una velada romántica. La comida estuvo bien y el postre (volcán de chocolate) mucho mejor. \r\nTienen una carta muy variada, una mezcla de cocinas muy interesante. El precio está acorde con la comida y el lugar."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PumPum", 
      "text": "Es recomendable para comer algo al mediodía sentado afuera en un día de sol."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar es muy lindo. Fuímos justo cuando había un evento. La recepcionista no se esmeró en tratar de que nos quedaramos. Nos atendieron diferentes mozas, las cuales traían pedidos equivocados, ya que ninguna se ocupaba con exclusividad de una mesa. La vez anterior habíamos ido y el servicio fue mejor. Quizá, puede ser, que el hecho de haber tenido el evento los haya superado.\r\nLa comida es correcta, nada del otro mundo."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "franz", 
      "text": "Fuimos un grupo de la oficina despedir el año un miércoles a la noche. \r\nEl lugar es fantástico, con una decoración moderna y elegante. La iluminación es cuidada y tenue. Se podía hablar tranquilamente por que no había mucho ruido (tal vez en los fines de semana cambie). Molestó la presencia de una pantalla gigante con la transmisión de la final de la Copa América(?) se ve que el dueño del lugar es fanático del fútbol, ya que nadie le prestaba atención, pero si he visto varias personas quejarse por ese tema.\r\nTema comida: Me pedí un cordero con salsa y puré de batatas con hierbas. El cordero estaba pasadísimo, casi podrido diría, apenas con olerlo se sentía. Todos los comensales de la mesa estaban de acuerdo con el disgusto. \r\nMe dirigí a la moza que de mala gana se llevó el plato, para que al rato venga y me diga que el insolente del cheff decía que \"el cordero no tenía nada malo\". Me pareció bastante desubicado de su parte y ni siquiera se acercó a la mesa ni dio la cara para decirlo. \r\nHabla muy mal de la atención y calidad del servicio del lugar. Aunque luego la moza pidió disculpas y me ofreció el mismo u otro plato, por lo que me pedí unos ravioles de espinaca excelentes. El postre, helado con salsa de frambuesas, estaba bien. El precio por el lugar no me pareció inadecuado, pero si por la comida y la atención. Recomendable tambien para ir en pareja o en grupo reducido de amigos."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "KaioCapo", 
      "text": "Un lugar especial para ir en pareja, la comida es exelente, bien presentada, y diferente. La atencion es siempre esmerada."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Franco59", 
      "text": "Lugar muy recomendable por el nivel de la comida, del lugar y del servicio. \r\nTodo excelente."
    }, 
    {
      "date": "14 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marialaurad", 
      "text": "Recomendable. La comida es muy buena, el lugar es impactante, es muy grande y las mesas están bien separadas unas de otras, con lo cual se genera mucha intimidad. \r\nLa atención es quizá lo más flojo, pero no es mala."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CharlyVega", 
      "text": "¿Qué más se puede decir de este lugar? \r\nLa comida es muy buena, la ambientación está cuidada en todos los detalles. \r\nUn párrafo aparte para la atención: Julieta nos atendió espectacularmente bien."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lespaulx", 
      "text": "fuimos para el día del amigo con reserva señada sin opción de elejir la mesa. Nos asignaron arriba, cosa que nos tranquilizó un poco. resultó ser que este día no había carta sino una especie de menu promo con dos platos distintos con sus respectivas entradas y postre que daban verguenza ya desde el titulo.\r\nExiji la carta y de muy mala gana nos atendieron igual, de todas maneras los platos llegaron en termino y en su punto. Nos recomendaron un mal vino sin opción de cambio luego de la degustación, pedimos decanter no nos dieron. los postres bien, correctos. El salon es un galpon con algunas cosas interesantes como las tapas vidriadas de los antiguos pozos ciegos del lote."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fertxu", 
      "text": "El servicio es muy malo, se olvidaron de un plato y tardaban horrores, la comida es rica y el lugar es hermoso."
    }, 
    {
      "date": "31 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JAS", 
      "text": "Excelente lugar, recomendable. \r\nMuy buen servicio, ambientación perfecta (música e iluminación). \r\nMuy cómodos los sillones. Los platos muy bien presentados. En mi caso, la única crítica constructiva, poco abundantes las pastas."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juli", 
      "text": "Lugar excelente por ambientación, iluminación y musicalización. \r\nLa comida está a la altura. \r\nA La Brochette Pampa deberían sacarle el chorizo porque es malo y se repite, podrían cambiarlo por un trozo de cerdo."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "El lugar es muy agradable. \r\nBueno el ojo de bife y la pechuga de pollo. Un poco pasadas las ribs. Buena carta en general. \r\nLa atención fue mediocre gracias a una empleada inexperta y poco servicial."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sanca", 
      "text": "No nos entregaron la factura, tuvimos que solicitarlo. El servicio, impecable y la ambientación también."
    }, 
    {
      "date": "31 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JANDRA", 
      "text": "Muy buena y cálida decoración considerando que es un ambiente enorme. La comida es buena y tiene gran variedad. El servicio es discreto y bueno. Excelente lugar."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Aldys", 
      "text": "Muy lindo el restaurante, pero demasiada demora, casi una hora para traer la comida."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hdaniel_ar", 
      "text": "Una excelente opción para disfrutar en pareja o con amigos. Para conocer realmente a un restaurante hay que ir al menos en dos oportunidades y en ambas recibí muy buena atención; discretos y atentos sin acosar al comensal.\r\nLa presentación de los platos no dice mucho, pero la calidad de la preparación es muy buena y muy agradables las texturas al paladar. \r\nLo más interesante es el haber logrado un ambiente íntimo en un enorme salón con una justa decoración. Recomendable."
    }, 
    {
      "date": "21 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rodrigue", 
      "text": "El pollo grillé que pedí y la atención fueron buenos."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andrehai", 
      "text": "La atención fue pésima, la comida por un problema en la cocina tardó 1 hora y media, y nadie se hacía cargo.\r\nLa comida vino un poco quemada, seca y tibia. Quizas estaban desbordados, pero considero que deberían revisar la atención."
    }, 
    {
      "date": "14 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "clumar", 
      "text": "El local ofrece mucho, por lo que creo podría explotarse un poco más, falta calidez en el ambiente. Más espacio de \"silloncitos\" para aquellos que quieran disfrutar de lo que ofrece la cava."
    }, 
    {
      "date": "12 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ruchilu", 
      "text": "El lugar es muy lindo la comida es buena, vuelvo."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Apolo13", 
      "text": "Muy buena comida, comimos un lomo y un ojo de bife y estuvo todo delicioso. Las guarniciones muy ricas. Además, son platos abundantes cosa que en muchos otros lugares suelen ser caros y con platos muy austeros. La atención tambien es muy buena, la chica que nos atendió fue muy amable y estuvo atenta a nuestros llamados.\r\nEl lugar es lindo, pero no termina de ser ni un lugar intimo ni un restaurante con estilo cava para cata de vinos. Lo unico malo es que en la página de Oleo publican que tiene estacionamiento y no es cierto, lo estacionan en la calle."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mtardio", 
      "text": "La comida de buen sabor y buena presentación, el ambiente agradable, excepto por la puerta giratoria. Solo la atención no fue la que esperaba, cuando están en hora pico el servicio se pierde la atención al cliente..."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "UltrA", 
      "text": "Los platos son abundantes y muy sabrosos. La carta de vinos es extensa, el clima es tranquilo y la atención muy buena. La deco me agradó, y aunque la puerta giratoria no es de buen gusto, no por eso no volvería.  Un lugar para recomendar y quedar bien. Definitivamente habrá una 2ª vez!"
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmontes", 
      "text": "El lugar es muy lindo. La relacion precio calidad es excelente. Recomiendo los Ñoquis soufle, imperdibles!\r\nLa atencion es buena."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carola63", 
      "text": "Excelente lugar, muy acogedor a pesar de sus dimensiones, el ambiente muy bien logrado, recomiendo conocer su cava, al igual que los aljibes que se ven a través de la transparencia del piso. la comida es exquisita y los platos abundantes, el servicio destacado. Para volver, sin dudas."
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "espectacular, la verdad sorprendio, impecable ambiente con varias opciones de comfort, imperdible los baños y la cava(pregunten para conocerla), anteriormente panaderia conserva 2 pozos de aljibe y el horno con un toque distintivo modernisimo, la comida espectacular, langostinos y pastas a fullll, excelente calidad alta cocina. el servicio se ve que se renueva pero es muy bueno. tiene barra tambien ademas de pantalla gigante."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedeg", 
      "text": "Excelentes platos y servicio. Los ravioles de corderon no tienen comparacion. Los platos son abundantes y sabrosos.El lugar es agradable y muy bien ambientado. El servicio coordial y correcto. para volver. Recomendable."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tayla", 
      "text": "Ya fui varias veces y sigo opinando que es un lugar para recomendar. Hay gran variedad de platos, incluyendo unos orientales que hay que probar. Es tranquilo y la decoración no se queda atrás."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebax1986", 
      "text": "Muy buen ambiente, los detalles abundan en la decoracion del ambiente. Muy buena comida. Para ir en grupo o en pareja."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tatelo", 
      "text": "Un lugar bárbaro, un servicio justo y atento, el ambiente es muy confortable y ameno. La comida es exquisita. La iluminación es adecuada para una cita romántica. Realmente es para recomendar."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cdingra", 
      "text": "Todo excelente, un placer cenar en roof, para recomendar, pasamos un momento muy bueno con familiares y amigos, mucha suerte...sigan asi."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Roof es un sitio maravilloso, situado en Palermo pero alejado del habitual embotellamiento del barrio. La ambientación del lugar es encantadora, con espacio entre las mesas, cava subterránea, techos altos e iluminación perfecta. El servicio es altamente profesional y los camareros conocen acabadamente la carta para asesorar a los comensales. El menu es variado, se renueva a menudo y todos los platos y postres son deliciosos. Para volver siempre . . ."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lkasa", 
      "text": "Excelente experiencia,veníamos de sufrir servicios deficientes en contados restos para sorprendemos gratamente por el excelente timing de todo el equipo, incluso presentando una gran flexibilidad para customizar tanto platos como postres.\r\n\r\nLa comida en su temperatura y punto justos.\r\nBuena carta de vinos, variedad justa y precios normales.\r\n\r\nEn cuanto al ambiente, faltaron 2 cosas para ser excelente: \r\n\r\n.- Sobra la proyección gigante del partido de fútbol, incompatible con la atmósfera que se intenta crear.\r\n\r\n.-EL sector fumadores debería encontrarse en otro nivel, nos tocó justo al lado."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diezamiel", 
      "text": "Muy buenos tragos, excelente comida y prolijo el servicio. El ambiente es muy cuidado, pero a pesar de ello no logra crear intimidad ni ser calido, igualmente no deja de ser una buena opcion."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ManJean", 
      "text": "Fui a cenar en Halloween, y habian organizado menues para la ocasion, que con un modico precio, incluia entrada, plato principal, postre y un trago de la barra. muy buena propuesta. El servicio muy bueno, y el ambiente en general es para destacar. los platos, muy variados y sabrosos. vale la pena."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sojum", 
      "text": "Excelente comida, platos muy abundantes (aunque el pollo estaba medio seco), panera muy buena y postres exquisitos."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marylomb", 
      "text": "Nos encantó! el servicio fue impecable al igual que la comida, sin duda sere una cliente asidua al lugar."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polas", 
      "text": "Roof no decae en la calidad de su servicio, su sabrosa oferta gastronómica y su particularmente cómodo ambiente. \r\nExcelente relación costo/beneficio."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablin1966", 
      "text": "En verdad , uno de los mejores restaurantes de Bs.As.. Todo excelente , la comida, la atención y por sobre todas las cosas la ambientación. La mùsica de fondo acompaña pero no invade. Un detalle: no dejen de conocer los baños."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Forly", 
      "text": "Fui con 6 personas un Martes por la noche. La comida estuvo excelente, muy bien preparada y mejor presentada aún. Impecable la ambientación; el decorador supo conservar todo el glamour de esta ex-panadería de barrio, la luz es la justa, el lugar es espacioso, y la gran altura de los techos permite una sensación de expansión muy cómoda. Los precios son más que razonables, y las porciones generosas. Aunque a veces cuesta un poco encontrar a la mesera para solcitarle algo. Pero en general es muy recomendable."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nuy06", 
      "text": "La atención fue muy buena, el ambiente es muy lindo, agradable, y la comida excelente, lo vale. Muy recomendable!"
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mahotina", 
      "text": "Excelente comida, la atención impecable y la ambientación tambien! Muy recomendable"
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tayla", 
      "text": "El lugar es hermoso y la comida es excelente. Si van durante la noche es recomendable reservar, porque en general está lleno. El menú es muy variado y todo es bueno."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "Para volver, excelente todo, hasta la musica, que acompaña pero no invade, ambiente tranquilo, y servivio destacado, la moza nos asesoro mas que bien,lo recomiendo definitivamenete."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "La comida es excelente, y la ambientación muy lograda (los aljibes cubiertos son un punto a destacar!). Tal vez un poco de exhibicionismo fashion, pero el lugar es sumamente agradable de todos modos. Ideal para ir en pareja (y con una billetera bien provista)."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Excelente. El servicio es a destacar. Llegué a eso de la una menos veinte y estaba por cerrar. De todas maneras, me atendieron de diez. La moza fue muy cordial, atenta y respetuosa. La comida excelente.  El ambiente es hermoso, para ir en pareja. Lástima que tenga proyector (de tv).\r\nVovleré."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nextmagic2000", 
      "text": "Exelente lugar, exelente cocina y mejor atención. No dejen de visitar el baño, el diseño es único."
    }, 
    {
      "date": "19 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tamir", 
      "text": "Buena ambientación. La atención es discreta, sin acosar al comensal. Sus mesas están separadas con libertad para charlar. La comida y presentación son excelentes. Interesante su vajilla en vitrofusión. \r\nTiene un agradable estar con chimenea."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariscal2004", 
      "text": "Excelente presentación y ambientación. Un lugar amplio y con buena capacidad, pero un tanto ruidoso."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eatout", 
      "text": "Me encantó el lugar, tiene una ambientación y una decoración espectacular. La comida es muy buena. Los platos son muy lindos y si te gusta el pan, ofrecen una muy rica panera."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "davy", 
      "text": "Muy recomendable.\r\nEl ambiente y la comida son excelentes y muy buena la atención. \r\n¿Qué más se puede pedir de un lugar?"
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eponinepj", 
      "text": "El lugar es excelente. Festejé mi casamiento con una fiesta divina un sábado al mediodía, la atención fue excelente y todos hablaban de la comida.\r\nSoy habitué y la verdad es que Roof es una propuesta diferente, un poco alejada de la zona de restó en Palermo pero vale la pena."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solita", 
      "text": "Fuimos quince personas a festejar un cumple. Imperdible el living con hogar a leña para esperar que todos llegaran.\r\nAtención esmerada sin acosar al comensal. Todos los platos exquisítos y de presentación impecable (opinión de todos los que fuimos). Como el salón tiene techos muy altos no molesta el humo aunque estés en el sector fumador. De las mejores opciones de Buenos Aires para salir a cenar en grupo o en pareja."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SuperVasco", 
      "text": "Muy buena la comida. El cheff, impecable; muestra clase, talento y organización.\r\nLa barra está muy desaprovechada.\r\nA mejorar: tardó muchísimo la cuenta (quizás falten comisses)"
    }, 
    {
      "date": "31 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "concobar", 
      "text": "La música, la iluminación, el ambiente, la atención y la comida son para destacar. \r\nLos mozos no descuidaron detalle. \r\nAltamente recomendable. No dejen de ir."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Susana", 
      "text": "Excelente servicio y comida aun a mediodía y con menú fijo. \r\nMuy buen ambiente. Excelente relación calidad/precio."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eltano", 
      "text": "El lugar es muy bueno. El baño está muy bien (eso opina mi novia), también el servicio fue impecable. Destaco el servicio porque fuimos muy tarde y nos atendieron como si fuéramos los primeros."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paladar30", 
      "text": "Excelente lugar, sobre todo la comida deliciosa.\r\nDesde la entrada hasta el postre, platos sofisticados y la atención del mozo fué perfecta, sin perder detalles.\r\nRecomendable."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "watito", 
      "text": "El lugar es muy acogedor. Excelente música que permite conversar sin molestar. Cuando el local está muy lleno el personal no es suficiente para atender las demandas de los comensales. \r\nDe todas formas es una opción muy buena en Palermo. \r\nTambién es ideal para tomar un trago en el lounge bar."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me sorprendió positivamente la variedad de platos. \r\nLa comida estuvo muy buena y el ambiente es excelente, de modo que están todos los elementos para disfrutar una cena más que agradable."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xema2005", 
      "text": "El lugar es muy agradable, la iluminación tenue y justa, al igual que la música. \r\nLa atención es correcta. \r\nDeberían dejar un poco más de tiempo entre platos para traerlos a la mesa, ya que si uno está fumando termina comiendo el plato frío. \r\nLa cocina es muy buena y las porciones generosas. \r\nTienen servicio de guardarropas gratis, buena opción."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aletita", 
      "text": "El lugar es super cálido, con un hogar y sillones para esperar. \r\nUna luz tenue, ideal para ir en pareja o con amigos. \r\nLa atención de todo el personal es fantástica, súper atentos y con muy buena onda, pero siempre educados en el trato. \r\nLa comida, simplemente, perfecta, sabrosa y abundante. \r\nAmplia carta de vinos ya que el lugar cuenta con una cava propia que incluso se puede visitar. \r\nLo más loco, son los aljibes que se ven a través de un piso de vidrio."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mathieu", 
      "text": "Estuvo todo perfecto. El ambiente es muy lindo, la atención excelente y la comida abundante y muy rica. Iluminación, comodidad y silencio, todo en el nivel adecuado."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claudio318", 
      "text": "Excelente la comida, el servicio diez puntos y hermoso el lugar. \r\nRestaurante muy recomendable. \r\nBueno para pasar momentos en pareja o con amigos."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gdinapoli", 
      "text": "Muy buena atención y excelente comida. Recomendable."
    }, 
    {
      "date": "28 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yvimb", 
      "text": "Hermoso lugar, muy bien ambientado y exelente música. \r\nLa entrada de hongos rellenos de centolla prometía mas de lo que realmente fue, pero el plato principal, ojo de bije con pure al ajo y puerro y crocante de mollejas, fue muy rico y abundante. \r\nLo mejor fue el postre, la torta de manzana con helado de canela exquisita y eso que no me apasionan los dulces. \r\nBuen servicio."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Topline", 
      "text": "Muy buen lugar, buena comida y excelente ambientación.\r\nMuy recomendable."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvia", 
      "text": "Fuimos para San Valentín.\r\nNos encantó la atención, que es dedicada y está en cada detalle. \r\nLa ambientación es excelente. Un buen lugar para una salida de a dos o con amigos.\r\nEs altamente recomendable."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fido", 
      "text": "El lugar es excelente, modernoso y amplio. Está muy buena la iluminacion. \r\nLa atención es adecuada, ni te acosan ni se olvidan. \r\nLa demora fue óptima y la comida muy buena. Tiene en el piso ventanas con vidrio que permiten ver bodegas y pozos ciegos de 30 metros. \r\nMuy recomendable para el que quiere un restó no muy formal y de jovenes."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "olafcholic", 
      "text": "Muy buena la comida y el lugar. \r\nAl fin encontramos un restó donde se puede hablar sin gritar.\r\nMuy recomendable si uno desea disfrutar de lo que come y de quien comparte la mesa. \r\nTe descuentan 10 si pagas en efectivo.\r\nMuy flojos en esto, con lo que cobran creo que no necesitan hacer eso."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fina", 
      "text": "Exelente el lugar y el piso transparente que tiene. \r\nLa comida muy rica, sobre todo las pastas. No me gustó la torre de mollejas con muzzarella de bufala y arándanos, no terminó siendo una buena combinación.\r\nEl show fue excelente. \r\nMuy buena relación precio/calidad."
    }, 
    {
      "date": "27 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rubenfra", 
      "text": "Buen servicio, platos abundantes, lindo aljibe y lindo baño. Gente fashion."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kukyschu", 
      "text": "Ambiente súper agradable y diferente.\r\nMuy buen gusto, además es supervisado por sus dueños."
    }, 
    {
      "date": "14 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carmusso", 
      "text": "La picada con bastantes variables y los ravioles con mucha cantidad y calidad de la pasta."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valeria7", 
      "text": "En una excelente ambientación, con algunos platos muy bien logrados y una buena atención. \r\nHemos encontrado un lugar para visitar reiteradamente."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nani74", 
      "text": "Excelente la comida y atención."
    }, 
    {
      "date": "21 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdolan", 
      "text": "Comida a tiempo, buena atención, bien presentados los platos."
    }, 
    {
      "date": "25 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pauliypa", 
      "text": "De los restaurantes que uno sueña conocer, de lo mejor en palermo, y de lo mejor en capital, excelente el chef que nos atendio de maravillas a la hora de consultar por la carta.....gracias roof por la noche inolvidable."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paura", 
      "text": "Muy buena carta de vinos, excelente climatización y ambiente muy agradable."
    }, 
    {
      "date": "16 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "balfonsi", 
      "text": "En una noche de muchisima gente, nos atendieron de maravilla y los platos fueron muy sabrosos y en su justa medida. Los precios de acorde con lo ofrecido, los postres sabrosisimos y muy lindos.\r\nMuy amable el camarero.\r\nExcelente lugar , para recomendar."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karinati", 
      "text": "Un lugar distinguido, diferente y original en su estructura majestuosa."
    }, 
    {
      "date": "28 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cynthiap", 
      "text": "Muy buena presentación de los platos, la comida excelente. EL problema es que al ser un lugar tan amplio con techos tan altos, pierde calidez e intimidad. Un detalle de decoración excelente, el piso.\r\nLa atención no es mala, pero no están pendientes de uno."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nancy9296", 
      "text": "Un lugar increíble, reúne todo lo que debería tener un restaurant, ambiente, atención y comida."
    }, 
    {
      "date": "1 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "codosenlabarra", 
      "text": "Roof es un lugar distinguido donde te atineden perfectamente,  la comida es buenísima y el ambiente agradable."
    }
  ]
}