{
  "malos": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "IJulieta", 
      "text": "Antes era un lugar donde solía comer muy bien. El martes a la noche fuimos y me decepcionó mucho la calidad de la materia prima. Pedimos provoleta, dura, gomosa y sin sabor. La parrillada de vegetales, alguien debería decirles en la cocina, no son verduras hervidas y despues pasadas por la parrilla: son verduras a la parrilla. La tablita de achuras ya no trae mollejas, sí un montón de morcilla. El asado de tira durísimo. La atención es muy amable y la verdad rápida, y el lugar sigue siendo muy bonito y bien climatizado, pero la comida...hmmm..."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marcosllanos", 
      "text": "El costillar al horno de barro estaba duro y sin sabor. Parece que lo hacen el día anterior... dejamos la mitad y nadie nos preguntó el por qué, ni si queríamos llevarnos lo que había sobrado. Parece no importarles nada...la morcilla fría. Una pena."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "caribean", 
      "text": "Fui el dia de san valentin y si bien habia gente esperando habia un monton de mesas vacias. El chico de la recepcion te dice media hora y habia pasado 40 minutos y no habia llamado ni a una persona. Cuando le pregunte el porque dice que los mozos no llegan a armar las mesas y me pregunto si queria armarla yo?? un desubicado. No entiendo como pueden tardar mas de 40 minutos en armar una mesa... en ningun momento pidio disculpas, siempre respondio poco servicial, se ve que no le interesa ganar clientes..."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pepegrill", 
      "text": "Su supuesto Matambre \"Tiernizado\", es una suela de zapato con grasa. Las Anchuras vinieron carbonizadas. De esto saque una gran cloncusion, no siempre lo mas conocido es lo mejor. No entren al esnobismo."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ComandanteG", 
      "text": "Muy amables con la reserva. Llegaron las achuras y el vino mucho tiempo después. Llegó el plato principal y no nos habían cambiado los platos anteriores. Los mozos en general: ausentes. En el área de boxes hacía frío y en el patio central (notamos al salir) era un horno.Las entrañas de la parrillita de la vuelta de casa son muy superiores, los solomillos: incomibles de secos.Elegimos el lugar por el look para llevar a un extranjero, pero uno siempre termina acordándose de que \\\"la pinta es lo de menos\\\""
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bea2006", 
      "text": "La verdad, que por ser una parrilla de tantos años, se podrian replantear el servicio tan malo por parte de los mozos. Yo fui a otras Caballerizas y la verdad que la pase mucho mejor. A esta no vuelvo, ya que la comida es mala y a eso le sumamos la atencion, da como resultado un lugar IRRECOMENDABLE."
    }
  ], 
  "buenos": [
    {
      "date": "25 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanchigabriel", 
      "text": "fuimos el lunes a la noche y la verdad es que la pasamos muy bine.. nos atendieron excelente y la parrilla muy buena. El lugar es muy calido y es para volver."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "fuimos a un almuerzo de trabajo. Nos atendieron muy bien. un poco lento!\r\nno había suficiente aire acondicionado.\r\nmuy buena  la comida"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "De los restó de La Caballeriza que conozco este es mi preferido. El local es muy lindo y cálido con toda la ambientación de los studs típicos de la zona del hipódromo y la atención fue súper correcta y eficiente. La calidad (sobre todo en relación con el precio) de la comida, empezando por el salad bar y siguiendo por la carne, es muy buena y cada pedido vino en el punto justo. Muy buena opción para quedar bien en un almuerzo de trabajo con extranjeros"
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pimpo_88", 
      "text": "Buen lugar. Buena carne. Es un clasico. Hay que ir al menos una vez. El asado al asador es SUBLIME ! Lo demas normal, no sobresale nada ni nada esta por debajo. El chori no me gusto. Lo demas todo bien. Vayan que lo van a disfrutar seguro."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "La Caballeriza siempre es una excelente opcion, nunca barato, pero se come bien y la atencion tambien es muy buena. Particularmente me gusta mucho la ambientacion en Dardo Rocha. Recomendable para gente de negocios. Muy buenos vinos."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdumas", 
      "text": "Muy rica comida, en su punto justo. Buena carta de vinos, ambiente muy agradable y buena atención. Para repetir"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marliu", 
      "text": "Buena parrilla y mejor ambiente. Clasico de la zona norte para disfrutar de un mediodía soleado en el patio de un viejo stud. Aceptable atención, valet parking."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Evitacapitana", 
      "text": "Almorzamos el domingo a las 15hs.  Nos dijeron que la demora era de 20 minutos y el cálculo fue exacto.  La comida no demoró en llegar a la mesa.  La camarera fue amable y la carne estaba a punto.  Las papas fritas españolas muy ricas y con aceite fresco.  La ensalada de rúcula, tomates secos y champignones justa.  La parrillada de vegetales abundante aunque muy aceitosa.  El café bien hecho.  Fuimos sin grandes expectativas, pero salimos conformes.  La relación precio calidad es lógica."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Roumi", 
      "text": "Llegamos 21:25hs. La comida nos llegó a la mesa a las 22:50hs.! Tuvimos que pedir por favor que nos traigan el pan, la manteca, tres veces solicitamos hielo. Y una larga lista de desprolijidades inconcebibles. No volveremos."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "grosbard", 
      "text": "Ya no es lo que era. Si bien fuimos bien atendidos la carne dejaba mucho que desear, especialmente por el precio que tiene. El salad bar es una miseria literalmente. La carta de vinos es muy buena, asi como el lugar tambien. Deberan mejorar la calidad de la comida si quieren que la gente vuelva."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Una clásica parrilla \"bien\". Precios altos, carnes buenas pero nada de otro mundo. De hecho, me pedi una brochette mixta y una porción de asado y no respetaron el punto de cocción que les indiqué. Buena disponibilidad de vinos. El salad bar que se ofrece se veia bastante pobre. Lamentablemente me tocó ir un día de frío y el salón me recibió con muchísimo humo producto de la combustion de las salamandras, fue dificil de soportar hasta que uno se acostumbra. Creo q tiene mucho por mejorar para recuperar su prestigio."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ingridbsi", 
      "text": "Una de las mejores parrillas de buenos aires, me encantó el ambiente, muy tranquilo.\r\nLa atencióin muy buena y cordial."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rayval", 
      "text": "No nos defraudo,comimos un asado muy bueno y en un ambiente bastante tranquilo considerando que era un domingo al mediodia. Buen servicio, todo bien. Volveremos"
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "Fui por un cupon de descuento que me dieron en un supermercado y la verdad que me gustó muchísimo. La provoleta y el chorizo impecables, y el vacío que me recomendaron estaba delicioso. La ambientación estaba muy bien lograda con música de fondo tenue acompañando. El servicio fue muy bueno aunque no se si es parámetro ya que siendo lunes a la noche el restaurant estaba bastante vacío. La única queja sería el salad bar, ya que la calidad/variedad no era la mejor y por el costo de los platos de parrilla debería estar incluido."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepelacio", 
      "text": "La relacio precio-calidad es un tanto desequilibrada a favor del precio. Los platos eran abundantes y el ambiente es muy refinado."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanzad", 
      "text": "Hace muchos años que cada tanto voy a este restoran, en esta ultima epoca, pareciera que la disminucion de publico hizo que cobraran mucho mas caro todo para cubrir sus gastos, por ejemplo, pedimos una botella de Ciclos Rosado, el cual cuesta 40 pesos en una vinoteca y la caballeriza lo cobra solamente $92, francamente un abuso, del mismo modo que el valor de la comida en general, muy por encima de lo que hasta hace poco una familia tipo podia pagar, asi que, si por el mismo dinero como mejor en otros lugares, borrenme de su listado de clientes"
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablocoren", 
      "text": "La comida es muy buena en cuanto a calidad y puntos de cocción, aunque la abundancia de las porciones es muy dispar, algunas son para compartir (vacío) y otras no (asado, matambres)\r\nEl servicio fue extremadamente lento: un miércoles por la noche, con el restaurant lleno a medias, tanto la entrada como los principales tardaron una enormidad. Muy buena panera (renovada varias veces a lo largo de la cena) y appetizers, justifican el costo del servicio de mesa ($6 por persona). Carta de vinos mejorable."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gourmand", 
      "text": "las carnes muy buenas, excelente los puntos de coccion, las temperautras de los platos no muy cuidados, algunos guarniciones llegaron frias. el servicio es bueno, pero nada para destacar, un lugar tradicional, para comer bien sin demasiadas exigencias en cuanto al servicio"
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "amgonzalez", 
      "text": "Comida buena. Sin estridencias pero en su punto. En particular mi guarnicion estaba fria. Atención regular, casi buena. Le pedí al mozo que pidiera los principales al resto de los comensales mientras yo me decidia, pero me dijo que no podia porque sino se le iba a mezclar mi pedido. \r\nPostres. Buenos. \r\nPrecio, algo elevadas algunas cosas. Pero nada que sea demasiado anormal en estos tiempos.\r\nPodría volver."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "wings", 
      "text": "comi muy bien, solo se quejó en mi mesa mi mujer que pidió pescado y no le parecio fresco.\r\n\r\nLa cerveza estaba bien fria e igualmente la pusieron en una vasija con hielo.\r\n\r\nLo mejor de este lugar es el pelotero, un invento genial para que los niños no se duerman en la mesa ni se porten mal."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PabloBenitez", 
      "text": "las costillitas de cerdo son lo mejor de este lugar acompañado por una papa rellena de panceta crocante verdeo y queso crema.- lo recominedo!!"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "normis", 
      "text": "La comida estaba muy bien, rica y bien servida, la atencion, bastante buena,sigue estando en el mismo nivel de siempre"
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alapomarola", 
      "text": "Después hacer unos cuantos comentarios en este sitio, me veo imposibilitado en categorizar los restos como muy buenos o malos o regulares. He aquí La Caballeriza. Establo reciclado para armar un buen restaurante. Las habitaciones del establo con boxes y mesas de madera. El patio techado y cubierto por una parra. En cuanto a la comida, esta vez el único detalle malo fueron las mollejas que tenían un poco de grasa. En cuanto a la ensalada verde, las hojas estaban seleccionadas puesto que no estaban picadas ni moradas ni arrugadas. La carne a punto manteniendo su jugo. En cuanto al personal se hace visible la atención que los dueños le prestan a este punto. Un restaurante que posee alrededor de 100 cubiertos (unos cuantos más debe tener) debe poseer una atención y un servicio adecuado. Y este restaurante no hace caso omiso a esto. \r\nA modo de cierre, en este sitio preparan muy bien el asado (esto algo que no sucede en casi la mayoría de las parrillas de la Ciudad de Buenos Aires y del Gran Buenos Aires). La carne debe estar jugosa y cocida. Este es un punto que muchos parrilleros se llevaron a marzo."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Carne buena, todo en general bueno.No podemos decir que la calidad este a la altura del precio, pues hay parrillas que superan ampliamente a la Caballeriza.\r\nNo defrauda, pero tampoco apasiona."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zippo77", 
      "text": "Bien, nada del otro mundo. Bien la variedad de ensaladas libre por el precio, lo que es parrilla quizás un poco caro. La entraña parecía previamente hervida, igualmente bastante rico todo. Las porciones están bien servidas. Es recomendable pero como otros dicen, hay mejores parrillas a precios más accesibles."
    }, 
    {
      "date": "13 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "holaalavida44", 
      "text": "Segùn mi novio, la parrillada estaba muy buena. Como yo no como carnes rojas, me aboquè al salad-bar y fue exelente, muy variado y no faltaba ningùn ingrediente.La atenciòn muy buena. El ambiente... nos moriamos de calor!! loa pantallas adelante, atràs y por los costados!! y no se podìan regular, ni nosotros cambiarnos de lugar ya que estaba completo. Buena relaciòn precio-calidad."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Una típica parrilla que brinda cortes clásicos bien hechos. Los puntos de la carne se respetan y la mercadería es buena. Nada sorprende, aunque nadie lo está esperando.\r\nSi hay antojo de carne, es una buena alternativa. No van a correr riesgos.\r\nEl lugar es ameno."
    }, 
    {
      "date": "3 Mar 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "veronica3", 
      "text": "Muy mala la atención de las mozas, nada profesional, se le preguntó por la composición de un plato y no supieron informarme, la comida nada del otro de mundo con relación al precio. No estaban en la mesa las copas de agua y vino."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ale90", 
      "text": "Fuimos ayer por un cupón de groupon.\r\nLa verdad que todo muy bueno, el servicio del mozo excelente, la comida de muy buena calidad, pedimos de entrada un chorizo y morcilla, de plato principal una degustación de parrilla que trajo bifecitos, pollo con morrón. Pedimos aparte costillar(pechito) de cerdo, era de muy buena calidad, lástima que lo trajeron demasiado seco y también pedimos asado de costillar a la parrilla, ese fue LITERALMENTE de los mejores asados que comí en mi vida, calidad de campo.\r\nDe postre helado con frambuesas enteras, no una simple salsa.\r\nMuy recomendable, vale la pena."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lebleugourmet", 
      "text": "La calidad de la carne es extraordinaria. El servicio, muy esmerado, correcto y cordial pero no invasivo. El lugar es muy lindo para ir en pareja, tranquilo y agradable. Caro, eso sí. Lo recomiendo."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Srufino", 
      "text": "Me fui a la caballeriza con mi esposo y mi hija, por indicacion de mi amiga. Fue maravilloso! Nosostros comemos un lomo de bife muy exquisito y fuimos maravillhosamente atendido. Volveremos!!!"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hadespablo", 
      "text": "En carnes, excelente. El resto suma a la carta pero no ofrece nada nuevo ni sobresaliente. La atencion regular. El ambiente acorde a la propuesta"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "willy", 
      "text": "Hacia mucho que no iba, la carne me resulto excelente como siempre. Musica acorde, y un lugar fantastico. Un clasico stud de caballos reciclado. Vale la pena ir, conocerlo y volver.No se esperen encontrar con una comida gourmet como se hace en casi todos los restaurant-parrilla de ahora. Precio-Calidad perfecto, hasta me animaria a decir que es un poco mas barato que lo comun de la zona."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanchi79", 
      "text": "Muy bueno el lugar. Muy original. La carne excelente, al salad bar le faltaban opciones, pero muy fresco todo.Para volver."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laura28", 
      "text": "Fuimos a festejar un cumpleaños, la verdad la pasamos genial, muy buena la parrillada, el servicio excelente y la ambientación ideal. Siempre caro pero acorde al servicio. Volveremos."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "konga", 
      "text": "Excelenta calidad de carne.\r\nEl Parrillero  inmejorable!!!\r\nEl lugar , como siempre es precioso y la atencion del mozo muy buena\r\nHace rato que no ibamos y nos gusto mucho volver"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PyzPab", 
      "text": "Considero que se encuentra entre las mejores parrillas de buenos aires, por la calidad de la comida servida, y el ambiente logrado. Muy recomendable. Sólo un comentario aparte por la carta de vino, ya que tal vez debería ser reforzada en opciones."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luthien", 
      "text": "Realmente excelente. Asado bien de campo y todo de una calidad excepcional. La cocción de la achuras en su punto y pedimos una carne muy jugosa y la trajeron tal cual la pedimos, cosa que nunca me pasó en ningún restaurant. La moza nos atendió muy bien y el lugar está muy bien decorado y el ambiente es muy bueno. Volveremos."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rockybalboa", 
      "text": "Muy agradable el lugar, las achuras y las carnes exelentes,chorizo con poca grasa, morcilla muy rica, chinchulines tiernos, y todas las carnes en el punto pedido,y a la temperatura exacta inclusive lo que se pidio jugoso, que en la mayoria de los lugares no lo saben hacer y lo sirven crudo. el servicio correcto."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pulgoso33", 
      "text": "Muy buen restaurant, la comida siempre es buena y soy un regular de ese lugar. El servicio es bueno, la carta de vinos podria ser bastante mas extensa....  pero siempre se come bien en La Caballeriza.  AAAA++++++"
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flor_es", 
      "text": "Dardo Rocha, lleno de opciones, sigo entrando a este lugar, me encanta como mantiene el estilo de su nombre. Los precios, gente, estan fenomenos! Me hace bien ir a comer ahi! La comida es deliciosa, las carnes te las traen al punto que pedis (fundamental en esta argentina sistematizada). Pancito fresco, ensaldas variadas y buena atención, y esta fue la sucursal fundadora. Quien te dice, por ahi son lo vinos buenos que tenia la carta! Cuestión, que entre con la aboragine de Capital, y salí contenta. Volver a un restaurante que hace muchos años que venis concurriendo y no salir defraudada por calidad ni por precio, es más que suficiente. Recomiendo la sucu de Dardo Rocha, toda la vida!"
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "IVS", 
      "text": "La comida muy buena, todo llego bien. En cuanto al servicio, la atencion es buena ni más ni menos, tiene valet parking. En cuanto al ambiente, no estaria mal unos almohadones en las sillas, el lugar abajo de la parra es muy bonito, los baños estan arriba despues de una interminable escalera."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colote", 
      "text": "La verdad soy de San Isidro pero nunca habia ido a la caballeriza un lugar que para mi fue todo un descubrimiento me atendieron muy bien la onda de los mozos muy buena estaba la dueña por ahi cosa que es muy dificil ver por estos tiempos. Dan ganas de volver, los felicito. Las pamplonas son como las del puerto de montevideo. Exelentes."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tips", 
      "text": "Muy buen lugar, les digo algo, los chinchus son los mejores!!! las porciones están buenas y el sabor ni hablar! la atención siempre fue buena y el ambiente me encanta  muy acorde!\r\nrecomiendo sin dudar!"
    }, 
    {
      "date": "2 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luz", 
      "text": "La verdad, me encantó el lugar, hacía mucho que no iba a \"La Caballeriza\" y de verdad me sorprendió el gran cambio que hubo, desde el servicio hasta la mercaderia.\r\nFelicitaciones para quienes estan al mando de esta parrilla"
    }, 
    {
      "date": "12 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cahuinqu", 
      "text": "Una fusión del asado argentino y uruguayo. Excelente idea."
    }, 
    {
      "date": "9 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Oskar", 
      "text": "Excelente comida, uno de los pocos lugares donde se puede comer tira ancha sin que parezca hervida. Muy bien ambientado. Servicio normal."
    }, 
    {
      "date": "8 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ignaciog", 
      "text": "Fui a la Caballeriza de Martinez por primera vez con mi señora, pedí una tablita de achuras y aluciné, la calidad de la mercadería es excelente y como entrada para 2 personas es bastante abundante.\r\nDespués pedimos plato del día que lo hacen al horno de barro, en este caso era vacío, el cual estaba para chuparse los dedos. Felicitaciones, sigan así!"
    }
  ]
}