{
  "malos": [
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "susiq", 
      "text": "Bataraza qué te pasa ??? Pésimo servicio, el encargado de la mesa desapareció. Tuvimos que pedir en reiteradas oportunidades las bebidas, para que nos retiren el servicio de platos demoraron 25 minutos.Tomé el café helado, nunca trajeron azúcar. El postre danés de limón con chocolate el limón estaba cristalizado, lejos de ser una mousse, el chocolate estaba cortado, si bien no lo cobraron ante nuestra queja, nunca se acercó alguien a pedir disculpas o al menos dar una explicación......una pena"
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Pepa2005", 
      "text": "El lugar es precioso, muy acogedor: lejos, lo mejor que tiene para ofrecer la Bataraza. \r\nLástima que es un restaurante: la comida también importa. El aceite de las frituras parece no ser recambiado por días. \r\nLas papas llegan no sólo con gusto, sino con olor a aceite. \r\nRecomiendo no pedir nunca el cerdo con ciruelas: un desastre desde donde se lo mire. La atención me pareció regular. \r\nOtra cosa rescatable aparte de la ambientación son, sin duda, los postres. Vale la pena acercarse al lugar para pedir una porción de cheesecake o de apple crumble con helado. Eso sí es delicioso. Ah, me olvidaba: es muy barato y hacen 10 de descuento por pago en efectivo. \r\nEstá bien para una salida romántica, pero cocineras/os o amantes de la buena cocina, abstenerse."
    }
  ], 
  "buenos": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gordinsky", 
      "text": "Muy lindo lugar, la comida es tipo casera, y el ambiente es el de un lugar familiar. Muy ricos los bocadillos de acelga y rabas como entrada (se pueden pedir medias porciones), un clásico el strogonoff con spatzle como principal. Muy buena atención, te hacen sentir muy a gusto, aunque las mesas están algo juntas. Suele haber espera, ya que el lugar es chico. Los precios subieron bastante para ser comida simple, pero sigue siendo recomendable."
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "me gustó mucho y no soy la única, ya que un martes a la noche estaba lleno y con gente esperando mesa. el lugar es muy acogedor y la comida casera y muy sabrosa a precios muy razonables. muy linda opción para comer rico en zona norte. vale la pena"
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Lugar chico pero muy acogedor, hay que llegar temprano o resignarse a esperar. La atención muy buiena, combina lo casero y lo profesional en forma casi ideal. Volveré para probar el resto de la carta que promete mucho."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flopib", 
      "text": "riquisimo, bien casero, es mas para ir con la familia, pasamos un buen momento. es bien de barrio, da para volver, el tiramisu es el mas rico que probe por la zona. Tienen descorche"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "herrmann_caro", 
      "text": "La comida es muy buena, casera y elaborada con buenos ingredientes, todo muy fresco. Lo único que mencionaría como negativo es que el lugar es muy chico y no toman reservaras con lo cual casi siempre  hay que esperar."
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alanrod", 
      "text": "se come muy rico la piezas son normales  y lo recomiendo la verdad se come muy rico"
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lfacundo", 
      "text": "Al lugar no le sobra nada, pero tampoco le falta. La comida es rica y las chicas que atienden lo hacen con muy buena onda. La carta de vinos es básica, pero como permiten descorche por $13 se complementa."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Huge", 
      "text": "Lo recomiendo hasta ahí. Croquetas básicas, pollo al curry totalmente desabrido, buenos raviolones, postres estándar.\r\nFuimos varias veces, está bien pero no es nada del otro mundo"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Muy buena cocina, atendido por chicos con buena onda, permiten llevar  tu vino cobrando un descorche, buena panera y para rematar, precios justos. El único motivo por el cual no volvería, es que no toman reservas y al ser muy chico, es larga la espera, pero intentan hacertelo mas llevadero convidando un jerez de Lopez, (producto muy noble por cierto)."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "diffi", 
      "text": "Las rabas tiernísimas, las croquetas de acelga y choclo buenas materias primas, el lomo con spletzl y los malfatis riquisimos y tanto el apple crumble y tiramisú delicios. La atención de Alejandro muy agradable y nos supo orientar con las comidas y porciones. Las mesas afuera con los árboles superior!"
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "hadespablo", 
      "text": "El local es demasiado chico, y siempre tienen demora. Afortunadamente en nuestro caso no fue demasiada la espera al ser dia de semana, pero hay que ir con paciencia. La comida abundante y con buen sabor. Apple crumble el infaltable si vas a comer al lugar."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lucho_zx", 
      "text": "Como todos señalan, tubimos que esperar media hora, ya que el lugar es muy pequeño. Los mozos eran chicos adolescentes, por lo cual no tenían mucha idea de gastronomía, hasta se olvidaron de ponernos la canasta del pan! Ahora los raviolones de calabaza que comimos mi novia y yo con salsa rossa eran muy ricos, ese es su punto a favor. Ustedes deciden."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fpratto", 
      "text": "Fuimos un domingo al mediodia. El lugar es chico pero entramos sin esperar. La atencion fue muy buena y amable. Si bien los meseros/as eran chicos jovenes, atendian con alegria y amabilidad cosa que a veces no se recibe de mozos experimentados. El menu no es super variado pero seguramente hay algo que elegir. Dos cosas para objetar, los platos del dia no estaban en la carta por lo tanto no teniamos idea de los precios y cuando se llenó el ambiente se volvio muy ruidoso. Seguramente volveremos esperando tener la misma suerte y no esperar para entrar"
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pachae", 
      "text": "La atención es buena, a veces depende del mozo o la cantidad de gente, el lugar se llena así que hay que ir con paciencia, fui  tres veces y la comida es bien casera y muy rica, el precio es razonable. es un lugar para ir."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leandro78", 
      "text": "Lindo lugar para ir en familia, con buena variedad de platos desde carnes, pastas y pescados. Comer en las mesas de la vereda un verdadero placer. Recomendable a un precio mas que razonable."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Janinita", 
      "text": "El lugar es muy acogedor y la comida casera, te sentis en tu casa, muy cálido. Tiene la ventaja de que se puede pedir media porcion de los platos ya que varios son abundantes. El lugar es muy chiquito pero hace a su encanto. Suele haber espera y no se puede reservar"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sinthelonius", 
      "text": "Muy lindo resaurant con atención esmerada, las mozas parecen todas socias del lugar. La comida muy rica con porciones que si ser abunantes alcanzan. Solo deberian disponer de algun tipo de protección para la espera en la vereda. Volvere."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Muy buena comida casera pero sofisticada a la vez, el lugar es muy pequeño y por lo tanto ruidoso, y la atención algo informal pero cálida. Recomendable para un día de semana, y se debe tener en cuenta que siempre hay espera salvo que se vaya antes de las 20:00."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mada79", 
      "text": "Voy siempre. Muy buena comida, atencion informal pero muy buena a la vez, hermoso ambiente!! Precios razonables, se pueden pedir medias porciones. Hay cerveza artesanal y algunos platos no tan comunes: altamente recomendable el strogonoff con spatzle (goulash), los bocaditos de acelga y el chicken pie. Con mucho cariño les pido por favor varien o agreguen postres, no me tienta ninguno y no hay clasicos, salvo helado."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "okorn", 
      "text": "La verdad que me parecio muy bueno, suelo ir cada tanto ya que me queda cerca. Adentro es hermoso y ofrece mesas en el exterior. De noche me parecio bueno ya que al tener el tren a metros es interesante la combinación. Comi MUY bien y realmente me alcanzó.\r\n\r\nEntre dos con entrada (rabas) gasté por los 100$.\r\n\r\nVolveré."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dachy", 
      "text": "Un lugar acogedor, (un poco pequeño) pero muy a g r a d a b l e, calido hasta en la atención, la comida exquisita, y lo del descorche me parece re piola..:-) la pasamos muy lindo, volverë… :-)"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cocoti", 
      "text": "El lugar está bien. Es un lugar tipo familiar, cálido y con buena relación precio-calidad. Eso si, hay que ir con paciencia porque al menos los sábados hay que hacer cola, pero es una de las pocas contras que tiene el lugar."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vircholina", 
      "text": "El servicio es muy amable, los chicos que atienden tienen la mejor onda y en las noches de verano es una muy buena opción para poder comer fuera. No es la primera vez que voy, y siempre que fui, comimos muy bien, y fuimos bien atendidos."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jsuspi", 
      "text": "riquisimo el chicken pie. y los postres son muy buenos, probe varios porq ya fui varias veces uno de mis preferidos apple crumble. el lugar es muy chiquito y no reservan asi es  medio complicado pero si vas con paciencia todo bien!"
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martinurban", 
      "text": "Muy bueno el guiso de cordero. El apple crumble es supremo."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roumi", 
      "text": "El lugar es sumamente cálido y muy bien ambientado. La comida es muy buena (tipo casera) aunque algunos platos son un poco escasos. La atención siempre ha sido bastante buena hasta la última cena: nos cobraron el postre con la vela de cumpleaños a pesar de que nos habían informado que eso sería \"una atención\", y luego de abonar en efectivo, no nos traían el vuelto (que superaba el 20% del importe total) porque creyeron que era propina."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DrGabo", 
      "text": "El lugar es muy sencillo, pero acogedor. La atención muy buena. Para recomendar."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chuniman", 
      "text": "La Bataraza es un clásico para volver siempre, es 100% recomendable"
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kate", 
      "text": "Muy rica la comida, platos bien caseros, el ambiente es familiar muy bueno y los precios muy baratos."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Claudius", 
      "text": "La atenciòn es muy buena y el ligar agradable, pero en verano està lleno de CUCARACHAS, adentro y afuera. La mesera nos reconociò que èse es un problema que ya no saben còmo resolverlo. Gracias, pero hasta el invierno no vuelvo mas."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "losraymundo", 
      "text": "Pintorezco lugar, muy cálido. Si bien es chico y las mesas están muy cerca, si uno no tiene un \"vecino\" gritón no hay problema. La comida es muy rica y la carta es amplia. Recomendable los guisos, el pollo al curry y unos bocaditos de espinaca como entrada. La carta de vinos es acotada, pero uno puede llevar el suyo y pagar el descorche. No hacen reservas por lo cual es conveniente ir temprano. Si hay que esperar te permiten estar adentro, y te invitan una copita de jerez mientras llega tu turno. A veces se amontona mucha gente, pero respetan bien el orden de cada uno."
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tnh74", 
      "text": "El lugar es muy acogedor, chico pero con una onda bien de estar en una casa de abuela.\r\nLa comida es muy rica y la atencion muy calida. Es la 2º vez que voy y volveria a ir porque me gusta mucho el lugar. Tiene platos diferentes y eso le da un toque original."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paw_", 
      "text": "Un lugar cálido, se notaba la presencia de habitués que estaban como en su casa. Por otro lado, las mesas muy juntas y la poca aislacion sonora hacían el bullicio un tanto molesto. La comida sabrosa, bien casera, pero un hombre se hubiera quedado con hambre con esa cantidad de carne(una sola rodaja, y no alta) La porción de Tiramisú, ínfima. Por el mismo precio he comido mucho mejor y en mejor ambiente."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "APUTINA", 
      "text": "Apenas crucé la puerta de entrada, respiré y el aroma del lugar me remontó a todo lo que la palabra HOGAR significa, el clima es 100% familiar. La comida también. \r\nSólo reservan las 2 mesas redondas que tiene, lo demás es por orden de llegada.\r\nSiempre recomendable."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Es una casita acogedora con estilo aleman y servicio familiar. Sirven platos caseros super ricos. Recomendable el pollo al curry, chicken pie y strogonoff. Muy buena relacion precio-calidad. La carte de vino es muy acotada y los postres flojos (el cheesecake directamente malo)."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "Muy bueno el lugar, primera vez que iba.\r\nlamentablemente es un poco chico y muy difícil de conseguir espacio pues no toman reservas a excepción de mesas grandes.\r\nA la carta me parece le falta un poco de desarrollo y varios platos especialmente pescados no estaban disponibles.\r\nFuera de ello lo que comimos estaba muy bien, se nota es comida casera y familiar"
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luligra28", 
      "text": "Nací en La Lucila y viví allí 24 años . La Bataraza no existía aún . Luego me alejé a Olivos y haber vuelto a mi barrio y haber ido a comer a La Bataraza me produjo una sensación única, placentera , cómoda . Lo recomiendo 100x100 . Cálido , excelente atención , platos abundantes ; más aún con pago en efectivo te descuentan un 10% . Increíble !!! Volveré sin dudar y lo recomendaré a toda mi gente conocida.\r\nSigan así ... Los felicito ."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "angele", 
      "text": "Comida muy rica y buen servicio. Salimos conformes."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Musttafa", 
      "text": "Comida muy buena, buena atencion. Lo unico negativo es la proximidad de las mesas, a veces es molesto, \"segun el vecino que toque\". Recomendable ir temprano."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "Fui por recomendación de mis amigos y cumplió  sobradamente todas las expectativas. El lugar es tranquilo y muy agradable, la atención fue excelente, y la comida abundande y muy gustosa. No tienen una carta de vinos extensa, pero aplican el sistema de descorche asi que cada cual puede llevarse su propio vino. Seguramente volveré."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Platos muy buenos, sabores bien logrados y equilibrados. Buena la atenciòn y el ambiente nuy agradable. Aceptan descorche, lo que permite el disfrute de buen vino y comida a precios totalmente razonables. Es, un lugar para vover y recomendar"
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peyeche", 
      "text": "Muy cálido ambiente. La fachada de todo el local es muy agradable. Los utensilios muy particulares y dignos de apreciar. Familiar, tranquilo. Muy recomendable para ir en pareja."
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy buena comida aunque pocas opciones en la carta. Si bien hay muy pocos vinos ofrece descorche por $6.\r\nBuena atención, recomendable ir temprano para conseguir mesa, se llena my rápido. Excelente relación precio calidad."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ozeta", 
      "text": "Fui por primera vez y me lleve una grata sorpresa excelente atencion y los platos que pedimos muy buenos...la unica contra es que no admiten reservas. Sin dudas es para volver."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "llamas", 
      "text": "Es muy agradable y cálido. La atención es excelente, pocas veces vista. La comida sale rápido y es muy buena. Es excelente que tenga descorche ($6).\r\nLo único criticable es que no acepten reservas para menos de 6 personas."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chuniman", 
      "text": "Quisimos conocerlo en base a los buenos comentarios de la Guía, y no nos defraudó.Como no fuimos temprano, tuvimos que esperar, pero tan solo 20 minutos,y la espera se compensa porque los platos salen rápido una vez que se ordenan; el punto en contra es que no nos trajeron los panes tan ricos antes con un dip para untar,tuvimos que pedirlos y recien lo trajeron luego de traernos la comida. Recomiendo el John's chicken curry, el cerdo con chutney tambien rico y con verdaderas noisettes,(no con bolitas de pure congeladas),y el apple crumble. Ah, en la cuenta me hicieron el 10 %por pago contado."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "meibe", 
      "text": "Fuimos un domingo al mediodía. Lamentablemente no hacen reservas por lo tanto se debe llegar temprano, para un domingo en familia, es dificil. El lugar es chico, aunque tienen también mesas en la vereda.  Me sorprendió que siendo comida inglesa en su carta no ofrecieran Yorkshire Pudding, Steak and Kidney pie, etc. tan tipicos de su gastronomía.\r\nEl ambiente es familiar y tranquilo, un restaurante tradicional en zona norte. El servicio es correcto.\r\nLa relación comida precio/calidad/cantidad es muy buena. Muy buno el cerdo con chutney y ananá, el lomo al verdeo, las rabas y por supuesto el apple crumble.\r\nSin dudas volveré."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Malele", 
      "text": "Soy vecina y vamos muy seguido con amigos, familia y en pareja. Los platos son muy buenos y abundantes. No es cocina sofisticada o gourmet, es casera, sencilla, rica. Ir a La bataraza nos hace sentir como si nos cocinara una abuela. Las pastas son excelentes, también el John''s chicken curry. \r\nEs el único lugar donde hacen ese plato y es genial. Los postres muy ricos en especial el apple crumble y la mousse de menta."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "la comida es muy buena en general, la atencion de los dueños es muy atenta sin ser cargosa, el lugar es agradable y el precio es acorde a lo que se consume, para volver."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javu", 
      "text": "Buena comida,buena atencion,lugar simpatico,precio razonable.\r\nTema a resolver es la espera de los clientes que se amontonan e invaden el area de las mesas y uno termina comiendo como dentro de un vagon del subterraneo en horario pico.\r\nLa gente esperando ser atendida tan encima de los comendales es sumamente desagradable."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vjemmo", 
      "text": "Te atienden muy bien. El lugar es lindo y aceptablemente cómodo, a pesar de que es pequeño. De inglesa la comida tiene muy poco, pero bueno tampoco se le puede pedir mucho a ese país gastrónomicamente hablando. Mal que dejen fumar y peor teniendo en cuenta las dimensiones. Ir temprano porque se llena."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Buen lugar de barrio con comida tipo casera. El ambientes es lindo, con cuadros de playas interesantes. La comida está bien, pero es un poco cara."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LaNanis", 
      "text": "Un lugar donde se privilegia la comida casera y la atención familiar. \r\nEl espacio es chico pero el corazón grande. Las sillas son algo incómodas. Se llena de gente de la zona que es habitué. Recomiendo el chicken pie."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "destapelaolla", 
      "text": "El ceviche muy bien preparado, excelente la pasta artesanal."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Aggie", 
      "text": "El lugar, claustrofobicamente chico, comés con el vecino de mesa. La comida, maso; el servicio, excelente."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "antony", 
      "text": "Es el mejor restaurante de Zona Norte por relación precio-calidad y atención."
    }, 
    {
      "date": "26 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solebiano", 
      "text": "Conozco \"La Bataraza\" hace años y siempre lo redescubro. Comer al aire libre, tranquilo una cálida noche de verano es impagable."
    }, 
    {
      "date": "2 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sapiens", 
      "text": "Muy lindo lugar, un poco chico.\r\nEn verano se disfrutan sus mesas al aire libre.\r\nExcelente ambiente y atención.\r\nRecomiendo sin dudas, lomo strgonoff y chiken pie. Las pastas son el punto flojo."
    }, 
    {
      "date": "2 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lraggio", 
      "text": "Es un excelente lugar para disfrutar muy buena comida."
    }, 
    {
      "date": "12 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabyklesper", 
      "text": "Hay que llegar temprano y las reservas son hasta las 21 hs. pero la gente que atiende tiene muy buena onda aunque el lugar es chiquito y siempre hay gente esperando, la comida llegó perfecto y rápido. Recomiendo, tiene mucha onda y la mezcla de gente es muy linda."
    }, 
    {
      "date": "16 Sep 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patricia1", 
      "text": "El lomo resultó rico, y el pollo lo sirvieron crudo. Los postres son medianos,no para hacer alarde. \r\nLugar chico con atención regular."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VickManana", 
      "text": "Trato de ir seguido y se come increíble. Es muy chico, por lo tanto si se llega medio sobre la hora hay que esperar. La atención hasta ahí. El guiso de cordero es lo más y la sopa de cebolla exquisita. Ricos panes. La última vez pedí clericó y estuvo bien. En verano, comer en la vereda es divino. De todos modos, los precios me parecen un poco elevados."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Osoloco", 
      "text": "E-XCE-LEN-TE!!! Solemos ir con mi mujer, lugar muy acogedor, sobre todo adentro en invierno y en la vereda en verano. La comida es toda casera y de excelente calidad y sabor. La atención muy buena. Esta vez comí dos platos del día: sopa de cebollas y chicken pie. Los dos son platos supremos. Hay variedad de carnes, pescados, pastas, todo sabroso. La mesa pidió también fideos y ravioles de verdura, todo casero. Tienen descorche también."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silvina82", 
      "text": "Me gustó el ambiente, muy acogedor y es increíble en verano cenar en las mesas que están fuera. Si bien es chico nunca me tocó esperar para tener una mesa. La comida es excelente, todo fresco y bien casero. Los buñuelos de acelga son adictivos y el pastel de pollo, sublime. La carta no es muy extensa pero hay para todos los gustos. Muy buena panera y además tienen descorche. La relacón precio calidad es acorde y la atención muy amena. La Bataraza un lugar 100% recomendable"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kuibi", 
      "text": "La comida es de excelente calidad, con un toque casero, la atencion tambien es muy buena, pero los precios son altos."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maczz", 
      "text": "Voy muy seguido, la comida es exquisita, de primera, elaborada y muy ricos postres. Atención por chicas jovenes. Comparto lo expresado por otros comensales, respecto a que en La Bataraza \"no se hacen reservas\" y al ser el ambiente un tanto pequeño, la espera a partir de las 22.00 hrs es segura y termina siendo un plomo. Es muy lindo en verano cuando ponen las mesas en la vereda bajo los árboles. Muy recomendable!!!!!"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Valuvia", 
      "text": "Simplemente excelente"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fedevargas", 
      "text": "Excelente atención. Platos sencillos pero sorprendentes en un ambiente como en casa. Malfatti con estofado, lasagna y Tiramisú son mis recomendaciones. No olvidar preguntar por los platos del día: puede guardar muy agradables sorpresas."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Recuerda los bistros frabceses de Bs.As. de los 70.\r\nComida muy sabrosa con excelente relacion precio calidad.  Carta de"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tamack", 
      "text": "Todo es excelente. Si bien el lugar es pequeño y hay que esperar si uno va un sábado a la noche (como fuimos nosotros) realmente VALE LA PENA. La comida (sugerencia de la muy amable moza) fue EXCELENTE, comí los mejores ravioles rellenos y mi pareja pidió lo mismo y quedamos encantados. La porción de Rabas era crujiente, rica, sequita y tierna... una delicia. El vino es uno que yo ya conocía.\r\n\r\nFue caro (230$ total sin propina y 250 con propina) pero créanme que VALE LA PENA."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Peter_d", 
      "text": "Recomendable 100%, fuimos un Jueves de noche a las 22hs, tuvimos que esperar 30 min pero valió la pena. Realmente la comida es distinguida y de buena calidad.\r\nComimos Raviolones de calabaza, Raviolones 4 quesos y un pollo al curry. De postre un cheesecake. Todo de 10\r\nEl ambiente es muy tranca y agradable.\r\nNo tomamos vino.\r\nLa atención puede tornarse un poco lenta, pero creo que hace al lugar...\r\nLos platos de pastas rondan entre los $30 y $40, los de carne entre $40 y $50, hay pescado que creo que no pasa los $60."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marliu", 
      "text": "Impecable comida casera elaborada. Platos variados, excelentes pastas y goulash. Atención familiar. El ambiente es muy agradable pero queda pequeño porque se llena siempre. Buenos precios y, para completar, descorche (si bien lo cobran, por $10 uno se ahorra de abonar los sobreprecios de los vinos). Para volver - o pedir comida si uno vive cerca."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cintyliana", 
      "text": "Muy buena comida casera en un ambiente familiar con una atención informal, pero muy bien. Muy buena relación precio calidad."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SoledadB", 
      "text": "El lugar es chico pero la sensacion es como comer en casa. Nos toco una mesa un poco apartada por suerte. La atencion muy buena! La comida espectacular, pedimos rabas, pastas y un lomo y todo muy rico. Hay muy poca opcion de vinos, asi que recomiendo llevar vino propio porque hay servicio de descorche. Me quede con las ganas de probar el cheesecake que no habia mas asi que volvere pronto! Excelente relacion precio-calidad. Hay siempre bastante espera asi que hay que ir temprano o con paciencia."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gonzalog", 
      "text": "Muy bien como siempre. Recomendado ir 20:30.\r\nEntrada, como siempre: Buñuelos mixtos(unos de acelga y otros de zanahoria, choclo y calabaza)Ir a La Bataraza y no pedirlos es pecado.\r\nPrincipal: Yo Chicken Pie (muy rico y condimentado, bien caliente desde que te lo sirven hasta que lo terminas). Mi pareja Strogonoff con Spatzle (tambien, muuy rico).\r\nLos lomos son algo pequeños pero para dps de una entrada estan justos. Hay un pollo al curry muy rico.\r\n\r\nSin dudas un lugar para ser regular en la zona norte."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "m_seoane", 
      "text": "La carta es algo breve, pero las pastas son muy buenas y siempre que fui comí eso, por lo que desconozco los otros platos.\r\n Las mesas estan algo apretadas pero el ambiente es bastante tranquilo, muy familiar."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Seraf", 
      "text": "Pastas caserisimas, el servicio muy amable. Un lindo y cálido lugar"
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pancha71", 
      "text": "La comida EXQUISITA. Las chicas que sirven las mesas super serviciales y muy puntuales para dar información sobre los platos y el tamaño de las porciones. El lugar es espectacular, parecía que estábamos en casa cenando con amigos."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bistro", 
      "text": "Excelente comida en ambiente familiar, muy buena la posibilidad del descorche que da la posibilidad de llevar su vino preferido o de guarda propia, lleno de gente sobre todo viernes y sábados a la noche, ¡llegar temprano o prepararse para la espera!"
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peca1979", 
      "text": "EXCELENTE en todo sentido. Hay que esperar un poco hasta poder conseguir mesa, pero lo vale cada minuto. Los platos son RIQUISIMOS y los postres como muy pocos que he conocido con esa calidad! Voy a volver en cuanto pueda."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florencianm", 
      "text": "El lugar es increíble, sin mucho silencio. La ubicación es buena. La atención es asombrosa, muy informal pero sin nada que decir. La comida es super casera, perfecta. Los precios son acorde a la calidad/atención del lugar. \r\nImperdible!!"
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "freespirit", 
      "text": "La sopa de cebollas es un clásico imperdible en el invierno. El lugar es super acogedor, aunque realmente ya les ha quedado super pequeño. Pasan los años y La Bataraza sigue siempre lleno de gente, es un lugar súper recomendable!"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maruchas", 
      "text": "Es super recomendable, la atención es maravillosa, la carta es corta pero muy buena, recomiendo el gaturro al sartén. No dejen de ir."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "biografo", 
      "text": "El secreto mejor guardado de Zona Norte.  La contra es que esta siempre repleto y es casi imposible conseguir mesa.  Todo lo demas  (comida, ambiente, atención y hasta la vajilla) hacen de La Bataraza un lugar distinto y encantador"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tomari", 
      "text": "Excelente opción para un restaurant de barrio con personalidad, carta corta pero lograda y comida muy sabrosa. El punto más flojo es el pequeño espacio para la cantidad de comensales, algo así como 40m2 totales para 50 cubiertos. Los baños tambien son pequeños, y si alguien tiene ganas de \"number 2\", el de la mesa más próxima al baño lo va a sufrir. \r\nEl John's chicken curry sin ser picante es excelente acompañado de un chutney de ciruelas, el strogonoff debe ser el plato más pedido y no falla. Cheesecake es más cremoso que quesudo y con un sabor algo intenso a limón. El tiramisú notable."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "media_legua", 
      "text": "Imperdible!!!"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Muy buena onda con el servicio, lindo lugar y precios razonables. Muy recomendable."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "montano", 
      "text": "Fui por los comentarios leidos en esta guia y no me defraudo para nada. Excelente la calidad de la comida, simple pero con optimos ingredientes y fresquisimos. El servicio informal pero muy atento y rapido. Me encanto el detalle de la vajilla antigua que no sigue una misma linea. Es un pequeño restaurante de barrio para recomendar y hacerse habituè. Simplemente delicioso."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pitagoras", 
      "text": "Uno de mis favoritos de zona norte. Excelente cocina y buenos precios. Podés llevar tu vino y te cobran descorche. El lugar está siempre lleno y eso complica a veces el servicio. Lugar para hacerse habitué..."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martellotta", 
      "text": "EXCELENTE!! Eramos 8 y pudimos hacer reserva.  Adentro el ambiente estaba perfecto por el aire acondicionado.  La atencion: 11 puntos. La comida 11 puntos.  Todos los de la mesa ya  volvieron a comer son sus familias.  Todos los platos y postres fueron diferentes y los fuimos probando entre todos, uno mejor que el otro.  La temperatura de la comida tambien es para destacar. \r\nLo super recomiendo.  Es un placer que atiendan al cliente como tanto respeto y encima la comida es exquisita=dos cualidades que no siempre se encuentran juntas en un mismo resto."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mauge1980", 
      "text": "La comida es grandiosa, la gente siempre es super simpatica y amable y la relación calidad/precio es inmejorable. Fuimos 3 personas, con entrada, plato principal, 2 postres, agua y vino y gastamos 100 pesos."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maruba", 
      "text": "Excelente. soy vecina y voy a menudo, tanto por al mediodia como a la noche. No dejo de recomendarlo. Platos abundantes, calientes y bien combinados. El pan saborizado es de lo mejor para esperar la comida. Super recomendable"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejandrisima", 
      "text": "Íntimo, tranquilo, la comida deliciosa, se puede llevar su propio vino, dan un recibimiento cortés  junto con un jerez riquísimo que en este invierno viene de maravilla. Tiene un aire muy casero, estilo alemán y totalmente acogedor."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LaCatadora", 
      "text": "Todo estuvo muy bien, nosotros fuimos a las 20 hs y ya había 5 mesas ocupadas de las 20 que hay, a eso delas 21 había gente esperando (adentro). EL DETALLE FATAL FUE: SE PUEDE FUMAR:( El lugar es mínimo. No dá comer y que te llegue el humo de uno que tenes a menos de 1 metro."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Golosita", 
      "text": "Muy rica comida casera en un restaurante no pretencioso, ideal para ir con la familia al mediodía."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leanfa", 
      "text": "Un lugar acogedor, agradable, bien ambientado, con una atención muy simpática. La comida es muy buena. Una grata experiencia. Si le molesta el humo, tenga en cuenta que se permite fumar y es un lugar un poco chico."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "susuzz", 
      "text": "Excelente en todo sentido. Tuvimos que esperar unos minutos pero valió la pena."
    }, 
    {
      "date": "6 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tuti36", 
      "text": "Me encantó este lugar. \r\nComimos bárbaro y nos sentimos como en casa. Buenísimo el ceviche, el apple crumble, los bocadillos de acelga. \r\nLo recomiendo."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hdicasa", 
      "text": "La comida es excelente. El ambiente es muy bueno y bien cuidado, así como su limpieza. La atención es muy buena y rápida, aunque los sábados, cuando el lugar comienza a llenarse a partir de las nueve, dá la sensación que el personal queda un poco desbordado. Para ser un lugar que no toman reservas, la espera no es mucha, en horas pico. De todos modos, cuando el clima lo permite, cenar afuera está muy bueno y la capacidad del local se incrementa en un cincuenta por ciento. El precio de los platos es razonable y, finalmente, no sólo lo recomiendo para conocerlo, sino que es un buen lugar para volver periódicamente."
    }, 
    {
      "date": "4 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maugess", 
      "text": "Simplemete excelente."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourmet_maria", 
      "text": "Riquísima la comida, buenas opciones en la carta.\r\nAtención rápida, linda decoración."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcelogourmet", 
      "text": "Ambiente cálido. El local es chico y muy solicitado así que pedir reservas (día previo si es fin de semana).\r\nDestacar que se permite llevar botella de vino, el descorche $5,50."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dalina", 
      "text": "Excelente comida, muy buen ambiente, familiar. Eso sí, se llena de gente.\r\nSúper recomendable el apple crumble."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alemao", 
      "text": "Lo que mas me gustó del lugar fue la atención. Mozas tan atentas como Cecilia dignifican vuestro establecimiento."
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nan", 
      "text": "Excelente ambiente, la comida deliciosa y la gente de primera. \r\nUn verdadero placer."
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "popi7526", 
      "text": "Cocina súper casera, ambiente muy familiar. Los platos salen súper calientes. Hay que tener paciencia porque el lugar es chico y por lo general hay que esperar. Pero si se ameniza la espera con una pinta de cerveza artesanal, se pasa volando!"
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianok", 
      "text": "Un lugar como ninguno en zona norte, para románticos o en familia con buena atención. Llevo vinos de mi bodega y eso es impagable."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "smetalli", 
      "text": "Un lugar unico en zona norte donde uno puede compartir una cena romántica o bien Familiar. Lo recomiendo 100%."
    }, 
    {
      "date": "11 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giselamo", 
      "text": "El lugar es excelente, como su atención. Tiene muy linda descoración."
    }, 
    {
      "date": "27 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugetori", 
      "text": "Es un lugar cálido y rico. Cada uno puede llevar su vino, el descorche sale 5 pesos."
    }
  ]
}