{
  "buenos": [
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joak", 
      "text": "El lugar es lindo, es amplio y tenes la opcion de comer en la vereda. La comida es muy rica, en especial la Degustacion de Tapas Saladas & Dulces. \r\nAlgo a tener en cuenta es que tienen una sola opcion de Cerveza. Recomendable"
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Si vas en dia de semana, la atencion es muy buena. La carne estaba como uno lo pidio, a punto, y el risotto tenia muy rico los camarones.\r\nprevio a la cena, tome con mi pareja unos tragos muy ricos, en unos comodos sillones y una ambientacion muy acorde."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "El ambiente es agradable. La carta me resultó muy acotada. Yo tenía ganas de comer pastas y vi que había que consultar la pasta del día. Cuando lo hice, la camarera me respondió que la pasta ese había terminado (sábado 22 hs!!!!!!!).\r\nComí risoto, que estaba aceptable, pero no demasiado sabroso. El volcán de chocolate: muy bueno!!!!\r\nLas camareras tiene buena disposición, pero les falta mucho oficio. Tuvimos un problema con el vino(no estaba en buen estado) y nos ofrecieron uno de precio superior, haciéndose cargo ellos de la diferencia. Lugar agradable, nada excepcional."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy ricas tapas, aunque un poco escasas; si son para plato principal y uno está con hambre, hay que elegir un surtido. Precio muy razonable, atención correcta (con un detalle a destacar: cambiaron el vino que no estaba bueno por otro de mayor valor al mismo precio) y ambiente agradable. Volvería."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lumier", 
      "text": "Fuimos dos personas a cenar, optamos por la carta de tapas, pedimos 4 calientes y 4 frias, caundo nos trajeron los platitos eran unas cazuelitas del tamaño de la base de un vaso, las cantidades eran todo de a 3, 3 quesitos, 3 milanesitas, etc, osea q ni siquiera podiamos comer 2 c/u de cada cosa. La moza no tenia idea de ninguna de las tapas lo q era cada cosa q preguntabamos tenia q ir al cajero y preguntarle. Tuvimos hambre, lo bueno el pan ya q nos llenamos con eso, si habia 3 mesas ocupadas era mucho. \r\nNo vuelvo ni LOCAAAA!!!!!!!! Malasangre es la que te haces en MALASAÑA. Tipico barsucho que intenta revivir en el mundo de Palermo."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MRW", 
      "text": "Esta bueno. Muy buena musica y ambiente. \r\nTiene un sector de mesas con sillones muy bien puestos, pero los sillones estan muy sucios y da un poco de asco comer en esas condiciones."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lumpa", 
      "text": "Muy buen ambiente, muy simpática la camarera brasilera. Interesante carta de tragos."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mielcita", 
      "text": "Bien ambientado, buena música y la mejor variedad de tragos."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tapado9", 
      "text": "Muy bueno el lugar, con ambientes muy diferenciados. El sevicio es un poco lento. pero fuera de éso, es un lugar muy recomendable, para repetir."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cristy", 
      "text": "El lugar es lindo, romántico y moderno. La atención súper profesional. La cocina es buena y los platos abundantes, el mero lamentablemente no era fiel a lo ofrecido en la carta pero estaba muy bueno, la entraña en su punto justo. Las tapas, mínimas."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy lindo lugar, muy buena carta y muy simpática la camarera brasilera. Recomendable."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Fuimos un martes, poca gente y algunas tapas están logradas pero otras decididamente no o provienen del fin de semana. \r\nDelicados en el trato y presentación de los vinos."
    }, 
    {
      "date": "31 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Lindo lugar y bien atendido. Porciones chicas, para ir sin hambre."
    }, 
    {
      "date": "3 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "acalzina", 
      "text": "Buen ambiente y buen servicio. \r\nEso sí, debería tener lugar para \"no fumadores\" separado y ventilado."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leomogui", 
      "text": "Iluminación fuerte para mi gusto, le falta un poco de onda y más intimidad. No volvería. La comida esta bien, pero nada más."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caroarau", 
      "text": "Es un lugar muy cálido, que consiguió reservarnos un espacio íntimo para celebrar un cumpleaños. ¡Muy buena onda!"
    }, 
    {
      "date": "2 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "trucosde", 
      "text": "Me sentí cómodo y pasé un momento de auténtico placer culinario (tapas), acompañado por un servicio atento y agradable."
    }, 
    {
      "date": "3 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "garciaa1", 
      "text": "Interesante lugar, clima excelente, buena variedad de tragos y bebidas, tienen vinos para los clásicos y para los que no lo son."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eddy_Best", 
      "text": "Excelente ambiente. La carta es limitada; el tapeo es muy bueno, pero la atención es bastante descuidada, ya que hay que estar atrás de ellos para que te atiendan (y eso que el lugar se encontraba vacío)."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Judith", 
      "text": "Excelente, es un lugar tranqui, fui con dos amigas y siendo el dia del amigo nos atendieron barbaro. \r\nLa comida es buenisima en sabor y presentación y no es poca como en otros lugares de tapas, aqui comes bien!"
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Raulernesto", 
      "text": "Es dificil poder detectar los distintos sabores en rellenos, sobre todo cuando se trata de pescados y mariscos. Comimos uno raviolones negros rellenos excelentes. La calidad de los ingredientes nos permitió disfrutar el sabor de cada uno de ellos. El postre  acorde con la comida. El lugar vale la pena conocerlo. El servicio algo distraído. En líneas generales algo caro pero muy recomendable."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julian320", 
      "text": "Las comidas están bien condimentadas y decoradas. Muy buena sabor el rissoto, bien preparado. El servicio puede mejorar. El ambiente es íntimo, pero no está muy bien sectorizado."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelo407", 
      "text": "Muy bien decorados, los platos con una salsa de uva muy rica y flores comestibles. Los precios muy accesibles."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valita", 
      "text": "Muy agradable el lugar, un poco lenta la atención pero excelente la comida."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "celeste", 
      "text": "Excelente la propuesta gastronómica del cheff, se nota que tiene muy claro lo que quiere."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "danygonza", 
      "text": "Muy buena la atención y los platos, deberían tener mejores sectores para no-fumadores."
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "highwiththaweed", 
      "text": "Fuimos un sábado a la noche y a pesar de que estaba super lleno, comimos bárbaro y el servicio fue muy rápido. La comida es muy rica y el ambiente es impresionante. Después de la cena nos pasamos a comer el postre y unos tragos a un living en la parte de pub de adelante. Muy bueno."
    }, 
    {
      "date": "23 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maiti", 
      "text": "La comida es muy rica y el ambiente muy cálido."
    }, 
    {
      "date": "30 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "armanars", 
      "text": "Todo muy bueno y muy cálido. Excelente la música. Recomendables los sillones rojos del living de arriba."
    }, 
    {
      "date": "30 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flogalli", 
      "text": "El lugar me parecio espectacular. El servicio muy atento y la presentacion del postre muy buena."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patowadd", 
      "text": "Muy buena ambientación, muy abundantes y exóticos los platos. Faltarían 4 o 5 platos más. No hay área no fumadores. Faltaria una más variada bodega."
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "panchek", 
      "text": "Me encantó la comida.\r\nMuy buena musica\r\nImposible irse de la barra."
    }, 
    {
      "date": "13 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxbolli", 
      "text": "Excelente atención.\r\nEl servicio fue muy rápido y adecuado."
    }, 
    {
      "date": "2 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mdibar", 
      "text": "Muy buena presentación de los platos, muy rico y muy buen ambiente."
    }
  ]
}