{
  "malos": [
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lalulilulita", 
      "text": "Fuimos a picar algo. Demoraron en atendernos. Pedimos un plato sencillo que tardo muchisimo. Las bebidas las trajeron despues de servirnos, a los 15 minutos. Cuando vino el plato principal era incomible, aceitoso, frio y con feo sabor. Carisimo me parecio por dos gaseosas y un plato de Chimichangas ($100) No lo recomiendo."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Regiongolf", 
      "text": "Realmente decepcionante, muy mala decoración\r\nLa atención mediocre, éramos cuatro comensales, y trajeron 2 platos juntos, pasado varios minutos los dos restantes.La vajilla merece un punto aparte, pedí un café, me lo entregaron en un pocillo, que comparándolo con el plato, parecía un dedal, simplemente no eran del mismo juego.\r\nLa cucharas de postre, era de tamaño sopera y estaba doblada que parecía que tenia la joroba de un dromedario.\r\nSíntesis: 2 entradas, 4 platos principales, un postre, un café, una cerveza heineken y un vino de $52, no merece una factura de $512"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cocoameli021", 
      "text": "Fui a comer con mi novia. LLegamos y tuvimos que esperar porque no había mesas disponibles. Al cabo de 45 minutos, se liberó una mesa de 4 personas, y la recepcionista no nos hacía pasar porque la mesa tenía que ser ocupada por 4 comensales. Llega otra pareja después de nosotros y la recepcionista nos propone compartir la mesa a las dos parejas(ni el más ingénuo pensaría que dos parejas que no se conocen entre sí compartirían mesa).30 minutos más tarde, separaron la mesa de 4 en dos mesas de 2 personas(se lo sugerimos anteriormente pero dijeron que no era posible), y finalmente pudimos sentarnos.\r\nSi bien la carta tiene variedad de comidas, ninguna de los 4 platos que probamos, se asemejan a la comida mexicana. Los tacos y las fajitas tenían un relleno muy escueto y mal cocinado. Las comidas en general carecían de sabor. Los platos eran de pésima calidad.\r\nLa atención no resultó nada buena. Eran 3 mozas atendiendo 15 mesas. Nos atendieron 3 mozas en simultáneo. Se confundieron de pedido, tuvimos que pedirles la cuenta 3 veces, nos cobraron cosas demás en la factura, y no lo corrigieron, con lo cual me dirigí personalmente a la caja para abonar.\r\n\r\nYo me había guiado por las buenas críticas que había recibido este restaurante en la guía, y decidí ir por primera vez. Encontré muchas críticas buenas y algunas malas. Pensé que las personas que dejaron una mala crítica podrían haber sido casos exepcionales de malas experiencias, pero confirmé que no.\r\nComí comida mexicana en restaurantes de acá y en México, y puedo asegurar de que la comida de \"La flor azteca\" no se asemeja ni un poco a la comida mexicana.\r\n\r\nNo volvería a ir, tampoco lo recomiendo."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "boomcec", 
      "text": "El peor restaurante que fui en el último tiempo. La recepcionista muy molesta e inepta. La comida horrible. Fajitas con pollo seco de rotiseria y me encontre un hueso de pollo en un taco dorado. Una vergüenza."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "hernanmb", 
      "text": "Pedimos dos ordenes de Fajitas, unas de carne y otras de pollo, la carne hervida, el pollo frio y trozos enormes, los pimientos sin coser, servidos en plato con ensalada de tomate y lechuga, todo frio, horrible!\r\n El peor lugar para comer fajitas, nada que ver con otros donde te sirven la carne salteada con cebollas, pimientos, morrones, en una plancha de hierro caliente. Ahhh, seguramente si fueron a otros lugares, les habran ofrecido 4 o mas salsas para acompañar las tortillas, como el clasico Guacamole, bueno en Flor Azteca no te dan nada, y si pedis Guacamole te lo cobran como adicional."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Luzbelito", 
      "text": "El lugar es discreto, floja iluminación, no es ruidoso, manteles y vajilla ok. La comida, regular, la carta escueta sobre todo atendiendo a lo amplia de la cocina mexicana. algunas bebidas (gaseosas, cervezas) no estaban frías. los postres flojos. atención esmerada por parte de la moza, una chica de Ecuador muy atenta. el colmo, habitantes de ocho patas caminando por las mesas. En fin..."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Kenny", 
      "text": "No hay forma de encontrar un buen restaurante mexicano, encima en este caso caro."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mariela83", 
      "text": "Mala relación precio/calidad. Nada que resaltar. Por la misma plata se come mucho mejor en otro lugar.\r\nLa tabla tiene guacamole y frijoles refritos, pero misteriosamente no incluye nachos o algo que lo acompañe....\r\nLa ambientación es muy buena, pero la comida no acompaña..."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carloc", 
      "text": "hace mucho que no comia tan mal,relacion precio calidad no existen,la comida llego tarde , seca ,y fria,muy mal presentada,una lastima, no lo recomiendo y es caro"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marinita73", 
      "text": "Desastre!!! tardaron mas de una hora en traer un plato y encima frío. la moza atendio de muy mala gana y nos decia que las demoras se debian a que habia mucha gente. si no tienen personal para atender el salon lleno no deberian ni abrir viernes y sabados. no lo recomiendo para nada. he ido infinidad de veces a mexico y lo que sirven ni se parece a la comida mexicana."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "germangoar", 
      "text": "Creo que La Flor Azteca está un poco sobrevaluado. El lugar es agradable y diria que lo mejor que tiene. La atención si bien pretende ser agradable dejó mucho que desear. Empezó bien y fue decayendo hasta el punto de ser descuidada y agobiantemente lenta. La comida demoró una eternidad (1h 15m entre la entrada y el plato ppal que eran 6 simples tacos). Los platos son regulares y no tienen nada que haga valer semejante espera. Todo sabe parecido.\r\nSinceramente, me decepcionó bastante. Si tienen muchas ganas, prueben y decidan por ustedes. Yo no lo recomiendo, nosotros no volvemos."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "flora_flora_", 
      "text": "Fui a comer una sola vez a este lugar, estaba caminando por ahí a la noche y entre con mi hermana que quería comer comida mexicana. Nos pareció horrible, tardaron muchísimo tiempo en atendernos, cuando nos trajeron los tacos que habíamos pedido estaban fríos, la porción era pequeña y sin sabor. Luego tardaron media hora en traer la carta de postres, el tema es que ninguna de las tres chicas que nos atendía venia por el pedido. no lo recomiendo para nada, ni siquiera el ambiente es lindo, es super oscuro, no poder ver que estas comiendo!"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "BCGS", 
      "text": "Otro restaurante mexicano para aquellos que jamas fueron a Mexico y desconocen su cocina. Si alguna vez visitaron ese pais y probaron su comida, abstenerse de"
    }, 
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "diegoduarte", 
      "text": "Fui la noche del 25 con 4 amigos mas. pedimos dos enchiladas y cuatro tacos. la verdad, no es nada recomendable. la carne y el pollo, no era nada fresco, parecia del dia anterior o del mediodia y recalentado. demasiado seco. la espera de los platos tbm fue demasiada. lo unico rescatable, fue la muy buena atencion de las camareras. la verdad, es una lastima...uno espera encontrarse con una buena representacion de la cocina mexicana y solo encuentra un intento..."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "erika2010", 
      "text": "Pésima atención, fui dos veces y siempre tuve que recordarle a las mozas que me traigan los platos por que se olvidaban. Las fajitas parecían una sopa en lugar de una fajita. No lo recomiendo!"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "flora_flora", 
      "text": "Fui a cenar a este lugar un sabado, llegue tipo diez y habia lugar, esperaba comer un taco bueno y de calidad y la verdad me decepciono mucho, parecen canelones tal como dijeron otros usuarios, no son nada picantes, no tienen gusto a nada, y ademas demoran mucho en traerte el plato. Las chicas que atienden son amables, pero al momento de pedir el postre tardaron más de veinte minutos en traer la carta, eso si, este plato fue bueno, \"pastel de Elote\" recomendable. otra cosa, el ambiente es, para mi gusto, demasiado oscuro, no podes ver ni lo que estas comiendo. no lo recomiendo"
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Romipaola79", 
      "text": "La atención no es mala, pero te hacen esperar un monton por cada plato. No quisimos pedir mucho al ppio, pero si no comés al menos 2 platos por persona te quedás con hambre. Esto te va aumentando mucho el costo, ya que cada plato cuesta al menos $30 y son muy pobres. Ni que hablar que en un lugar como ese te cobren $9 la bebida, además delos $4 por el servicio de mesa!! Muchos platos diferentes, todos con el mismo gusto. No lo recomiendo!"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Leocar", 
      "text": "La verdad fui ilusionado, me fui mal. No me gusto, los burritos y los tacos, ambos con salsa de tomate, parecìan canelones. No tenìan cerveza \"Corona\" solo \"Heineken\"  o \"SChneider\", nada menos parecido a la cerveza Mexicana. No pedì postre y muy poca variedad de vinos."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mascaro", 
      "text": "Pedí cochinita pibil y me dieron algo que no estaba feo pero que de achiote no tenía nada. Mi acompañante pidió unos camarones con chile chipotle y vino algo dulce como postre. Un desastre."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lauchadeo", 
      "text": "los tacos parecen canelones a la boloñesa. si fuera un restorán argentino en méxico,te servirían un pancho cuando pedís choripán."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marlack", 
      "text": "El lugar es un desastre! El 15 fuimos con una amiga que cumplía años y reservó para 7 personas a las 22 hs.Llegamos a las 22:04 y nos dijeron que la reserva había caído porque llegamos tarde. Cuando le dijimos que eran 4 minutos, y que entonces avisen su modalidad por teléfono, nos dijo que teniamos 20 minutos de espera. Esperamos 50 minutos cae un grupo de 5 personas a quienes hace pasar. Y cuando le reclamo, la mesera dice \"hubieran llegado temprano\". La verdad, un desastre! Le arruinó el cumpleaños a esta chica que tuvo que salir a buscar restaurante a las 11 pm! Realmente pesima la actitud"
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kurt22", 
      "text": "Fui muy ilusionada al lugar y me decepcionó casi en todo. La cocinera nunca habrá comido comida mexicana, creo q tampoco comió lo q cocina porque no tiene gusto a nada. Además tardan mucho en servir, hay poco lugar entre las mesas en fin no lo recomiendo para nada.Sacando la ambientación le diría al dueño y cocinera q se dediquen a otra cosa..."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "winston1984", 
      "text": "Hace varios meses que no visitaba el lugar y parece que algo cambió; la calidad en la comida bajó mucho: pedí conchinilla pibil y resultó un plato con una excesiva cantidad de aceite y el sabor a naranjas nunca apareció. La atención es muy amable pero un poco desorganizada. A pesar de todo sigue siendo un lugar esteticamente lindo."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Faga", 
      "text": "El servicio es realmente muy lento la mesera que me toco era amable,lastima que se pelean entre ellas adelante tuyo cuando te sirven la mesa, me ubique en la mesa al lado de la caja y delante de una ventana y realmente hacia calor no hay aire acondicionado y solo un viejo ventilador que hacia referencia a la decoracion.\r\nLas porciones de nachos por ejemplo que pedimos con salsa de queso no era nada mas que dos canastitas pequeñas con nachos y muzzarela derretida la verdad malisimo.-\r\nLos platos principales eras ricos pero todo hasta las bebidas demoran mucho tiempo!!!"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "angelene", 
      "text": "No me gustó la comida, me fui muy descepcionada, tenía muchas ganas dee comer mejicano."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elus", 
      "text": "Los platos que pedimos demoraron mucho tiempo y la verdad no valían la pena. Mis tacos dorados tenían demasiada salsa de tomate por encima(lo que los hacía difíciles de comer) y escaso relleno. La ambientación, bien, ideal para parejas al menosa a la noche. Un punto a favor: tienen opciones para vegetarianos.-"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dayni", 
      "text": "Yo fui un día Martes que no habia mucha gente y la comida tardó 40 minutos en llegar..ya no sabíamos que hacer encima la moza estaba en la suya y ni se acercaba. Con tanta espera preferimos pensar que la comida seria increible..pero fue malisima!! yo comi fajitas de pollo que en el menu decia que venian con cebolla, morrón , y condimentos y lo que me trajeron era...un canelon de masa con sabor horrendo muy humeda y adentro solamente tenia pedazos de pollo y encima secos..no se que paso espero que no sea siempre asi..porque fue horrible la comida..igual no pienso volver porque la pase muy mal."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "volterra", 
      "text": "Siglos hay que esperar para que te atiendan y te traigan los platos. La camarera de nuestra mesa, para colmo, se sentó en una mesa con amigas y se olvidó de que existíamos. La comida, pésima. No es para volver."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "topito", 
      "text": "Lamentablemente es otro mas del monton, que dice hacer comida mexicana, por favor esas tortillas no tiene nada que ver con las tortillas mexicanas, ni siquiera con las norteñas que se hacen con trigo. Cocinar con picor no quiere decir que puedes tener un resto mexicano. Una sola buena un show de Mariachi espectacular, encima para empeorar la calificacion no estan tocando en el resto, solo por promocion estaban ese dia. Resto mex sin musica mexicana."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "luzaragon", 
      "text": "Fuimos un grupo de 4 amigos, esto de mexicano solo tiene la decoracion y los mariachis (que de paso solo estaban ese dia, ya que segun las mozas no tienen musica en vivo) muy bueno el show, lastima la comida, sin gusto y las tortillas (horribles) con gusto a detergente o vaya saber que, pero no tienen el gusto real de una buena tortilla como en Mexico. No lo Recomiendo."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cel0401", 
      "text": "Sinceramente la comida dejo bastante que desear, tardo mucho, no tenia demasiado sabor y a las enchilladas se olvidaron de ponerle la salsa picante. Elemento pricipal del plato. Lo unico mas o menos bueno fue el postre y hasta ahi.\r\nNo lo recomiendo para nada."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ilmandril", 
      "text": "Fue una experiencia mala, nada recomendable el lugar. Unos de los platos lo regresamos por no poder comerlo de lo mal preparado que estaba, a partir de ese momento la moza nos empezo a tratar mal. Lamentable."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gracielita49", 
      "text": "No lo recomiendo"
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Laura2106", 
      "text": "quizas fue porque era año nuevo y habia mucha gente... el ambiente esta muy bien, pero la comida no nos gusto. Eramos 4 y nadie se fue muy satisfecho, de todas formas volvería otro día para ver que onda."
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "angy", 
      "text": "La comida no estaba bien. Tenía olor y color dudoso. \r\nNo nos gusto ni volveremos a ir."
    }, 
    {
      "date": "5 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "delsur06", 
      "text": "Muy mala la comida. \r\nNo parecía fresca. \r\nLos platos no tenían todos los ingredientes. \r\nLa presentación de los platos era desastrosa, sin cuidado y no estaba suficientemente caliente. \r\nNo terminamos ninguno de los platos. \r\nNo habia café. El sevicio fue muy pobre y las vajillas poco limpias. \r\nPor más económico que resultara nos sentimos estafados. \r\nNo lo recomendamos."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lastoflost", 
      "text": "Era un domingo a la noche y no había mucha gente por lo que fuimos atendidos en seguida. Trajeron bastante rápido la comida pero el guacamole estaba hecho con paltas verdes y sin algunos ingredientes, parecía un pure de paltas. Las quesadillas no son quesadillas sino unas omelettes de queso acompañadas de un poco de ensalada mixta. Las fajitas están hechas de tiras de carne con cebolla y morrones pocos cocidos y tambien acompañadas por un poco de ensalada mixta. Pregunté por los porotos, el arroz, el queso blanco, etc, me dijeron que eso no era para las fajitas sino para otro plato. La carne tenía un gusto y olor raro como de detergente, lo mismo que los vasos que nos trajeron para tomar. \r\nConclusion, pagamos caro por lo que comimos, dejamos casi todo y juramos no volver."
    }
  ], 
  "buenos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maqui7", 
      "text": "Muy buena comida, sabrosa y picante (pero identificada en la carta). los precios están acordes a la zona."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monicads", 
      "text": "un ambiente muy agradable, las porciones generosas y la comida muy rica."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DelDel", 
      "text": "Ya habiamos ido varias veces y vamos a seguir yendo! La comida sigue siendo buenisima y las porciones tambien. Muy recomendable el brownie con dulce de leche y frutos rojos! Uno de los pocos lugares que sigue mantienendo la relacion precio / calidad. La atencion muy buena, las mozas super simpaticas! *Ademas tienen descuento con Club La Nacion"
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cultura_pop", 
      "text": "Esperaba comer algo rico y sin ceremonia y asi sucedió. Ambiente agradable, con música funcional y luz ténue, se puede charlar. La camarera fue atenta, las bebidas bien. La variedad en comidas es bastante amplia, hay postres y bebidas tradicionales. El plato que pedimos estuvo bien (tacos p/compartir), pero podría ser mejor, hubiera preferido alguna salsa de acompañamiento (simple, una pico de gallo al menos) en lugar de lechuga y tomate (que me encanta, pero no da, parecía que estaba para \"rellenar\"). Ligeramente caro, comí mejor por menos en lugares slmilares, pero no lo descarto, volvería."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fobinx", 
      "text": "Un lugar al que he ido varias veces en familia y con amigos. Creo que es recomendable la cochinita pibil, el pollo con mole, los frijoles refritos y el pastel azteca. Fui con un amigo mexicano que pidió unos ajies habaneros y no es que no los tenian, no sabian que eran. Una verguenza. En general la comida es buena, aunque ha bajado bastante de calidad en este ultimo tiempo. El lugar es agradable, la luz es tenue, la musica a un volumen bajo y los mozos muy atentos. El cafe a la olla y el pastel de elote como postre muy recomendables."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Fui por segunda vez. Me parece un lindo lugar y bueno. La comida rica. Molesta a veces que, aunque haya lugares disponibles, te sienten cerca de otras mesas ocupadas, por lo que a veces molesta.HEADEn cuanto a la atención creo que es buena y atenta, salvo una chica que con dos mesas ya estaba medio estresada.HEADEn líneas generales es un buen lugar de comida mexicana y acepta tarjetas, cosa que muchos otros de la zona no."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Si bien nada fue \"malo\" la verdad que no recomiendo este restaurant por una simple razón. LA RELACION COSTO/BENEFICIO ES MUY MALA.\r\nSi bien la comida era rica, no había nada excelente, además las porciones son pequeñas.\r\nCobran un servicio de mesa de 10 pesos por traer una mini bandeja de nachos con una pico de gallo y una crema ácida para el olvido. \r\nEl servicio fue esmerado pero muy desordenado y si bien el lugar está lindo no contrasta con el precio de la cuenta."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaston74", 
      "text": "El lugar es lindo (aunque un poquito más de luz no le vendría mal, cuesta un poco leer la carta) y la comida es rica (aunque los platos no son muy abundantes). El principal problema es el serivicio. Si bien la camarera que nos atendió fue amable, la comida tardó una enormidad en llegar, y otro tanto tuvimos que esperar por la cuenta."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RudoCre", 
      "text": "El resto es algo chico, pero alegre. La comida en general bien pero hay que aguantarse las demoras."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elrafita", 
      "text": "Esperaba un poco mas del restaurant, no es nada de otro mundo"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "logico", 
      "text": "Esperas interminables para acceder a una mesa.Estuvimos esperando exactamente 55 minutos para que nuestro pedido llegara a la mesa, y luego de haber reclamado 2 veces por él.El servicio del personal de mesas deber mejorar muchisimo.Los platos estaban bien,pero la experiencia de esperar exageradamente , opaca todo.\r\nLa ambientacion del local, esta bien, aunque deberian acustizarlo mejor, porque realmente es demasiado ruidoso.La iluminacion del hall de entrada debe ser mejorada ya que desde afuera parece un tugurio."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vero20", 
      "text": "Fui"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GuiameH", 
      "text": "Fuimos con unos amigos, sin conocer el lugar. No volvemos. Demora en atendernos, más demora para traer los platos. En fin, por lo menos no es caro, pero con eso no alcanza"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "joegloton", 
      "text": "Me encanto el lugar , me atendieron muy bien y me explicaron pplato por plato , el dueño se acerco varias veces y hasta se sento con nostros y nos obsequie un hermoso apasionante libro\r\nLo superrecomiendo"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chbarq", 
      "text": "Fuimos 9 a festejar un cumpleaños, tardaron siglos en atendernos, incluso 1 hora despues de haber llegado una persona seguia sin tener plato ni vaso! La comida estuvo bien pero nada del otro mundo. Como sorpresa llevaron una torta para la agasajada y en la cuenta final se despacharon con \"corte de torta $60\" sin habernos ni siquiera avisado, despues de discutir lo terminaron descontando. No volvemos nunca mas!!!!"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofia_Maria", 
      "text": "Eramos 9 y nos atendieron re mal, tardaron un montón y los comentarios de la moza eran totalmente fuera de lugar. \r\nSi bien la comida estaba buena, no tanto como para decir no me importa la atención, hay otros lugares de comida mexicana que son muy buenos y nada que ver la atención con este lugar."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedem1982", 
      "text": "Fuimos 12 personas para festejar el cumpleaños de mi esposa. La comida fue excelente, pero la atención bastante mala. Es cierto que era jueves, pero llegamos todos entre 21 y 21:30hs y tardaron unos 30 minutos hasta poder pedirles las bebidas, y luego de pedir la comida a eso de las 22hs la misma llegó alrededor de las 23hs.\r\nA la salida vimos un cartel buscando camarera, bachero y cocinero, cuando nos dimos cuenta que eran solo 3 chicas para atender a todo el restaurante.\r\nSalvo por esto, si son pocos y el lugar no está lleno lo recomiendo..."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Baldu99", 
      "text": "Sinceramente es un lugar que me gusta mucho! Fuí varias veces y empecé por los típicas fajitas y quesadillas y ahora, muy bien recomendado por las mozas, probé platos más elaborados y creo que el nivel de la cocina es realmente excelente! Los platos son abundantes y no es caro más aprovechando alguna promo! Lo otro que me llamó la atención es lo bueno de los postres.  La atención es un poco lenta y hasta un poco descuidada por momentos."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablitoo85", 
      "text": "Buena experiencia, rica comida, atención adecuada pero con detalles a mejorar."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mffole", 
      "text": "La atención es muy buena, la moza muy amable y le puso muy buena onda. Los platos son abundantes, aunque hay que tener en cuenta que los que dicen ser picantes REALMENTE LO SON. Por suerte la cerveza la sirben EXTREMADAMENTE fría para apagar el incendio.\r\nEl lugar está muy bien ambientado, muy acojedor.\r\nLo recomiendo."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maet", 
      "text": "Muy buena la comida y la atención. Los precios super accesibles y mas si vas con algún descuento. La única contra ... demasiado ruidoso para mi gusto. Sin duda volveremos. Lo recomiendo !!!!"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JuanCapi", 
      "text": "Muy buen Restaurant, atencion espectacular!, comida excelente, es verdad que demora un poco pero eso asegura el disfrute de unos buenos platos..., luego de probar varios lugares mexicanos, me quedo definitivamente con este.\r\nRecomendable, sobre todo la atencion del dueño, para disfrutar."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silvia", 
      "text": "la atencion es muy buena,el dueño esta alli y conversa con todos los comensales y las mozas te asesoran muy bien.el ambiente esta bueno,un lugar lindo para ir en grupo.La comida es sabrosa pero lo que no me gusta es que tanto los tacos como las fajitas los traen bañados en salsa de tomates que no solo no te permite comerlos con las manos(algo tipico) sino que hace que las tortillas se humedezcan y parezcan de goma.Pero es un lugar lindo para volver,quizas habria que aclarar que te traigan los platos \"sin salsa\"."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nextmagic2000", 
      "text": "Un lugar exelente con atencion casi personalizada por su dueño quien sin nungun reparo te explica detalladamente que significa cada una de las cosas que atesora en su restaurant decorando las paredes y los techos comoda 100% mexicana con las recetas originales del mexico un lugar muy lindo y divertido para disfrutar con amigos o en familia"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Matagusosa", 
      "text": "El lugar la verdad que esta bien puesto. La decoracion es muy buena, el servicio de atencion muy buena tambien. EL salon es algo ruidoso, pero no deja de ser llevadera la experiencia de la comida. \r\nCon respescto a la cmida, es variada, sabrosa y de buena calidad. A veces la carne puede ser medio seca, pero en general es muy buena. \r\nEs un lugar que sin dudas volvere."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Somalia", 
      "text": "la comida sabrosa y bien la cantidad de las porciones! pedimos las fajitas para compartir, la carne de cerdo muy rica!!! esta bueno para comer algo distinto, el precio final acorde!"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dm1704", 
      "text": "la comida muy buena, y la atencion excelente"
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tina1", 
      "text": "El lugar y los mozos muy agradables, la verdad que muy simpáticos todos aunque coincido en que el tiempo de espera es bastante. Realmente es para ir sin tener que andar pendiente del tiempo. \r\nLa comida muy rica, lástima que pedimos salsa no tan picante y nos trajeron algo que nos durmió la boca prácticamente. Tuvimos que pedir limón para bajar un poco el calor."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferchuzzzz", 
      "text": "Bueno el lugar y la comida...\r\n!"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FerCourma", 
      "text": "El servicio era bastante malo, casi parecía que no querían atendernos: nos ofrecieron la carta de postres, nunca volvieron para tomarnos pedido, nos aburrimos y pedimos la cuenta que tardó 35 minutos en venir.La comida era muy buena y valía la pena esperar entre el pedido y la recepción del plato."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BichoFiorolo", 
      "text": "Los mozos eran muy atentos, pero se olvidaban de cosas basicas como de traernos los cubiertos cuando ya habia llegado la comida. Por otro lado, la comida no me gusto. Parecia que el pollo era de la semana pasada y no tenia sabor. No creo que vuelva."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "d2monk", 
      "text": "Muy bueno, dejen las quesadilla y chimichangas para la gilada. A los que realmente conocen la comida mejicana, los pocos platos que tienen estan muy buenos, el mole, cerdo al chile ancho, excelentes"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LaChefa", 
      "text": "Aprovechando el -20% de club LaNacion, fuimos 7  a festejar.Bastante ruido, pero buena predisposicion  de la camarera y todo venia bien hasta que demoraron 90 minutos! para traer los platos ppales:3 tacos (no eran los que pedimos) una cazuelita y 2 chimichangas. No hubo pedido de disculpas, ni nada. Cuando quisimos cancelar la orden, aparecio milagrosamente!Nos sacaron las ganas de comer postre! Si bien es rico, no deslumbra, todo es parecido pero con distinta forma. Una lastima, porque teniamos mayores expectativas, habra que ir una 2º vez"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sann", 
      "text": "El lugar esta muy bien presentado, mucho mas elegante que lo que muestran las fotos. La atención del moso fue extraordinaria. Uno de nuestros platos era muy picante (pero muyy rico) y le dijimos y nos trajo una salsa blanca con limon que preparan para neutralizar el picante, una salsa magica!. De postre no se pierdan el blanco facil. Vuelvo seguro, eso si.. mucha espera!"
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "seba2611", 
      "text": "La verdad fuimos un miercoles a la noche, habia solo 3 o 4 mesas ocupadas, no recuerdo bien los nombres los platos pero si eran riquisimos, no habia probado comida mexicana...La atencion por parte de la camarera fue excelente 10pts, no explico bien cada plato y nos recomendo un plato para compartir que luego de 2 entradas nos mato quedamos llenos a mas no poder y los postres tambien muy ricos, pienso volver!!."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablogc2000", 
      "text": "La comida es correcta al igual que la atención. Los margaritas bastante decentes. Voy a volver."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ladygabi", 
      "text": "El lugar es muy ameno, la atención es sumamente amable, la espera de los platos fue demasiado pero valió la pena, los postres exquisitos, recomiendo blanco facil, un bavaroise de chocolate blanco y helado de limón. Seguramente volveré. La atención es para destacar."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solu83", 
      "text": "Fui a festejar mi cumpleaños y realmente la pase muy bien. El ambiente es muy lindo, un poco oscuro nada mas, el patio es hermoso. Podés elegir el grado de picante de cada comida. Los postres son EX-QUI-SI-TOS! No se pierdan el bavarois de chocolate blanco. Con el descuento del Club La Nación los precios son accesibles. Volvería seguro."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cecioasis", 
      "text": "Me gustó más que nada la atención del lugar. La moza fue muy amable y detallada para explicar lo que contenían los platos. Nos trataron muy bien todos los que nos atendieron. El lugar es lindo y original, colorido como todo restaurant de comida mexicana. En cuanto a la comida, quizás esperaba algo un poquito más original o sabroso, pero estuvo bien en general."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Guillebs", 
      "text": "La atención de los mozos es excelente. El lugar esta bien puesto (lo único que le falta es luz, es demasiado oscuro). La comida está bien (ni excelente, ni mala). Es un poco lento el servicio, pero eso no molesta, porque cuando el mozo está en la mesa se toma todo el tiempo para explicar y recomendar (lo que hace que tal vez otra mesa lo esté esperando). El precio es muy bueno (pedimos 3 entradas, 4 platos principales, 4 postres y cuatro gaseosas y gastamos en total $233, $58 por cabeza!). Si hacemos la relación precio calidad se lleva 10 puntos. Volveré."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DelDel", 
      "text": "El lugar nos gustó mucho; esta muy bien ambientado, la atención por parte de las mozas es excelente, tienen muy buena predisposición! Pedimos unos tacos dorados de pollo que vienen con una salsita de queso derretido y tomate, muy ricos! Y unas fajitas de carne que eran bastante secas, la comida demoró un poco en venir; pero la cerveza estaba bien bien fría!"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lu6dts", 
      "text": "La atención es muy buena.\r\nDe entrada te traen nachos con dos o tres salsas. Si pagas $7 de adicional te traen mas nachos con una cazuelita de guacamole.\r\nLuego comimos Tacos. El vino a una temperatura apropiada aunque la carta es muy pobre.\r\nQuise tomar champaña y no tenian por copa ni botella de 187cc. Tampoco había mucha opción. Solo una marca.\r\nEl resumen... todo muy bien."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Fuimos amablemente recibidos por la recepcionista y el servicio fue cordial y atento en todo momento. Nos recomendaron y dieron detallada explicación de cada uno de los platos.\r\nEl ambiente era tranquilo y acogedor. La comida no fue de mi total agrado. Diferentes platos con mismos sabores. El alambre de carne fue lo mejor, en vasija de barro y cubiero con queso fundido. Cochinita pibil con cerdo (no muy tierno) y sin sabor a naranja. Precio un tanto elevado ( 20%) para la calidad de la comida ofrecida. Definitivamente pueden mejorar."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Yops", 
      "text": "La comida me parecio buena y el ambiente es agradable, pero la atencion malisima. Es la segunda vez q me pasa.\r\nLa primera la moza no tenia conocimiento de los platos, cuando le pedi postre no lo trajo y trajo la cuenta.\r\nAyer despues de bastante tiempo volvi a ir y me atendio una moza peor. \r\nNo tenia idea de los platos, cuando pedimos le dije q los traiga juntos, trajo 1 primero el otro a los 15 minutos, cuando mi novio termino de comer yo empezaba.\r\nNo termine de comer que me estaba pidiendo levantar los platos.\r\nArruina todo lo bueno del lugar."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "feragusper", 
      "text": "Excelente comida!, abundantes y gustosos platos. El servicio es bueno, la camarera mexicana supo informarnos bien acorde a nuestro gusto y sus platos. El ambiente es un híbrido mexicano-palermo-sensible, pero es cómodo, para nosotros, los fumadores, existe un pequeño y confortable jardín. Como todo buen final mexicano-palermo-sensible tienen una buena variedad de tragos fashien y obviamente unos buenos margaritototessss!"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Noix", 
      "text": "Llegamos un poco tarde por lo cual solo conseguimos mesa al aire libre. \r\nLa atencion fue buena, tenian gente mexicana trabajando y sabian muy bien de que se trataba cada plato.\r\nLa entrada me encanto, las enchiladas y los tacos estaban exelentes, de plato principal pedi pollo en una salsa picante con queso ... lamentablemente no pude ni comerlo, el pollo tenia un gusto horrible a la grasa \\\"pasada\\\", dificil de explicar, pero a nadie de la mesa le gusto. Luego probe el pollo con mole de un compañero (tenia chocolate) y los huevos poblanos de una amiga, ambos muy ricos."
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pepelepu", 
      "text": "muy bueno todo, la atención fue buena, rapida, hasta con mariachis, agarramos el dia de las gritos de revolucion, muy rico todo en especial las chimichangas!"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "51daniel", 
      "text": "Muy lindo ambiente muy buena la atencion es la segunda vez que vamos y salimos satisfechos"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carlar", 
      "text": "El lugar estaba muy bien ambientado. Las mozas vestidas como típicas mexicanas. Las mesas tenían la distancia justa una de la otra (tener en cuenta que yo fui cuando estaba el peligro de la gripe a).\r\n\r\nPero la comida no cumplió las expectativas. Yo no estoy acostumbrada a las comidas picantes por lo cual lo noto enseguida, y ahí no había nada picante. El sabor es argentino más que mexicano.\r\n\r\nPara tomar pedimos unos margaritas, y estaban muy bien ;)"
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eli_casa", 
      "text": "Vamos siempre, el mejor restaurante de comida mexicana, excelente relacion precio-calidad. Buena atención y ambientación."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andy34", 
      "text": "Muy buena ubicación. lugar agradable. Rápida y eficaz atención. La comida muy buena, pero no tan mexicana. MUY accesible los precios!!! Un lugar para volver a ir."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Paraguanet", 
      "text": "Excelente la atención y la ambientación. Relación - precio calidad, la comida muy buena y algunos platos son abundantes, otros no tanto pero nunca pequeños. Altamente recomendable para una salida diferente con amigos."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ozono_Drinks", 
      "text": "La comida es muy buena, las porciones son abundantes, recomiendo de postre el pastel de elote que es excelente! Critica: Mesas demasiado pegadas y mucho ruido."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RoyStereo", 
      "text": "Reci}oemndable para pasar una velada amena,"
    }, 
    {
      "date": "13 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Barbaro", 
      "text": "Veo con preocupación que la calificación del restaurant lo ubica en un lugar muy mediocre. La comida es realmente buena, sabrosa, confiable...¿Sabe la gente cuando vota negativamente con tanta ligereza que contribuye al fracaso de un emprendimiento del que vive un grupo de familias? Me parece que el restaurant no debería tener menos de 21 puntos en el rubro comida."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lionsoft", 
      "text": "Fuimos domingo a la noche, tipo 21 hs. Muy tranquilo, poca gente. Nos ubicaron enseguida y apareció la camarera que se ve que era mexicana, porque nos pudo indicar de que se trataba cada plato. Muy buena atención. La comida no tardó en llegar. Con la entrada (quesadilla y burrita) estabamos casi llenos (eramos 3 adultos). Mi plato era cochinita pibil: muy buena. No pudimos terminar los platos de lo abundante que eran y tampoco pudimos pedir postre. Fuimos con una bebe y no tuvimos problema ni incomodidad. Volveré solo para poder probar el Mousse de tequila. La ambientación era tranquila."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "iluap", 
      "text": "Por suerte llegamos alrededor de las 22 y había lugar. Está muy bien ambientado. La comida llegó rápido y tuvimos suerte con la camarera quien nos supo explicar cada pregunta que teníamos respecto de la carta. Es muy recomendable."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "Me dijeron \"vamos a comer a un restaurante mexicano buenísimo!\",a lo que accedí sin lugar a dudas....Las dudas comenzaron luego: algunos platos son un poco \"sosos\" para lo que significa la comida mexicana y muchos de ellos pecan por \"escasos\". El ambiente es muy bueno, la decoración es de primera. La atención es deficiente, NO por la camarera que nos tocó, que explicó a la perfección cada plato y nos recomendó un postre que era muy bueno, sino por la demora en la llegada de la comida y de la cuenta. Creo que hay mejores lugares en Buenos Aires, con menos ambiente, mejor comida y más accesible."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Agusd2003", 
      "text": "Buen lugar para ir con amigos, aunque la calidad de la comida y su presentación no me parecieron del todo buenas. Los vinos de la carta eran carísimos. Las camareras muy simpáticas."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "El lugar esta muy bien ambientado al estilo mexicano. Con respecto a la comida, las quesadillas estaban buenas pero los tacos no tanto, en mi opinion la carne estaba muy dura . En general es bueno pero para este estilo de comida hay mejores opciones por el mismo precio."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alemilci", 
      "text": "El lugar me parece muy bueno. La comida es muy sabrosa y te atiende con muy buena onda. Fuimos con amigos a una mesa grande y la pasamos excelente. El precio es muy razonable para la onda que le ponen. Más que recomendable."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cocinar4ever", 
      "text": "Comimos Quesadillas de queso y champigon, Fajitas de pollo y Chilaquiles de carne. La atención fue buena y nos trajeron la comida en un tiempo razonable aún cuando el lugar estaba repleto de gente. Muy agradable la atención de las mozas.\r\nLo mejor los Chilaquiles de carne... riquísimos!!!! Las Fajitas de pollo me resultaron, sin embargo, un poco secas. El precio de la comida es muy bueno, pero el costo de las bebidas alcohólicas (sobre todo la cerveza) es un tanto excesivo."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emina", 
      "text": "La atencion excelente, las meseras muy atentas, llegamos con un reserva para las 21:30,la comida muy rica, los sabores espectaculares, la entrada de cortesia de nachos con salsas muy atenta de parte de la casa, cuando en otros lugares te la cobran como entrada!!!!, en ningun momento se demoraron, esperamos unos 10 minutos por cada plato que pediamos, de los restaurantes que conozco de comida mexicana en palermo este es el que mas me gusto, por la comida, los precios, la atencion,la espera y la ambientacion del lugar. Todo de diez, es para recomendar y seguro para volver a visitarlo-"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "La comida cumple y el ambiente es agradable. Cumple"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lolo_100x100", 
      "text": "Llegamos a eso de las 23, sólo esperamos unos 10 minutos en un patio muy lindo, nos ofrecieron una carta para poder elegir algo de tomar para matizar la espera o ir viendo la comida.\r\nEl pedido llegó con una espera dentro de lo normal (aprox. 15 minutos).\r\nMe gustó que atiendan camareras mexicanas y la ambientación me parece buena. \r\nLas comida me pareció buena y con precios accesibles."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tito1976", 
      "text": "El lugar esta bien ambientado y se nota un estilo mexicano. La comida no es la mejor pero tampoco es mala. Es comida adaptada a la Argentina ya que los platos no son iguales a los originales en Mexico. El que busca autentica comida mexicana no vaya, el que quiera probar algo similar a comida mexicana y disfrutar el lugar si, lo recomiendo."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cipriani", 
      "text": "hay que esperar infinidades para poder sentarse y la atencion es pesima. nuestra moza se sento a hablar con amigas y le tuvimos que pedir a otra que nos alcanzara las cosas. no lo recomiendo!"
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "molcin", 
      "text": "Hemos ido siempre en grupo y el tema de la demora en recibir el pedido es terrible.  Pero la comida y el lugar nos parecieron muy buenos."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "dmitri", 
      "text": "Eramos una mesa grande, como de 20 personas, y en un momento determinado un par fueron al aptio a fumar, y nos quitaron la mesa, así que cuando volvieron nos tuvimos que apretar.\r\nNos cobraron algunas cosas de más y la comida, en general, tardaba mucho en llegar.\r\nDespués nos ofrecieron un champagne para brindar pero nunca nos trajeron la mesa que se habían llevado, por lo que mis invitados estaban incómodos.\r\nLa comida es buena y el ambiente también, lamentablemente la atención fue muy mala."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cynthiarenault", 
      "text": "En primer lugar el lugar nos pareció muy chico y las mesas muy pegadas entre si. La atención tampoco era buena, tardaban mucho en traer los platos y los mozos tenian mala voluntad. La comida tampoco era rica, hemos ido a restaurantes mexicanos muchisimos mejores. Ah, ni hablar de la espera."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vilory", 
      "text": "La atención es pésima, hicimos el pedido a las 22:30, y recién pasada la medianoche nos trajeron los platos. Más de una hora y media de espera.\r\nY no es porque eran pocas las camareras, todo lo contrario, eran 4, las cuales toman el pedido ni bien uno llega. Parecería un problema de cocina. Varias personas a las cuales les ocurrió lo mismo que a nosotros, optaron por irse."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Leono04", 
      "text": "Era la primera vez que visitaba un restaurant de comidad mexicana, con lo cual no puedo precisar si realmente es buena, excelente o mala. A nosotros nos gustó, ademas del ambiente que es muy bueno. La camarera supo recomendar bien los platos, si tengo que hacer alguna crítica fue que tardaron bastante en traer la bebida, los platos y el postre. Igualmente me gusto y volveria."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "coniloquita", 
      "text": "Volví luego de un año y la verdad que el lugar está mejor aún. El pastel de 3 leches es un sueño, el guacamole riquísimo, la margarita medio fuertonga, pero bueno, en ese patio todo es perdonable. Si van con amigos fumadores (como yo q no fumo) reserven una mesa en el patio, y todo va a estar bien, es hermoso!!!!"
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Colo888", 
      "text": "Fuimos a comer con cinco amigos después de las veintitres, la atención fue excelente la moza muy atenta, la comida no tardo demasiado en salir. La margarita de fresa para recomendar."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer81", 
      "text": "Te atienden bien. El fin de semana hay que ir con  reserva. La comida no me pareció gran cosa. Bien pero Mexicano hay mejores."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gastrocomunist", 
      "text": "De los mejores en comida mexicana. Ambiente agradable, atencion cordial, comida muy sabrosa (originaria del pueblo azteca, nada de inventos). Relacion calidad precio muy buena. Para ir seguido."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MT10", 
      "text": "MUY BUENA LA COMIDA, MUY BUENA LA EXPLICACION DE LOS PLATOS, EXELENTE MATERIA PRIMA, POSTRES MUY ABUNDANTES PARA COMPARTIR. LOS PRECIOS ACORDE, NO HUBO SORPRESAS, ES UN POCO BULLICIOSO Y HAY POCA LUZ, Y LOS PLATOS DEMORAN, EN GENERAL MUY RECOMENDABLE. DETALLE DIVINO NOS RECIBIERON CON TAQUITOS Y VARIAS SALSAS CORTESIA DE LA CASA."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "henri", 
      "text": "Por lejos el mejor de todos, después de haber comido bastante en Mexico. Muy auténtico. Nunca tan picante como en el país de origen, pero entiendo que no todos los argentinos están acostumbrados o les gusta.\r\nAh, el mejor Margarita de todos los restaurantes mexicanos de Capital y alrededores: lo hacen con tequila Cuervo, y no le escatiman para nada. Muy recomendable."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Leodabo", 
      "text": "Muy Bueno el lugar la comida bien lograda al igual q el ambiente. El servicio de mesa bueno sabian lo q servian pero con el ritmo de fin de semana, intentaban apurar el tramite de la cena por mas q habia otras mesas vacias y sin apuro horario ( miercoles 22hrs)incomodo para el comensal, el servicio debe ser atento pero no denso!El precio de la cena Muy razonable!! Muy recomendable."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "osk07", 
      "text": "El lugar está bueno, bien decorado, linda música, las mozas son cordialesd. Las porciones son abundantes, sin ser exageradas. \r\nPero la masa de los tacos no es de lo mejor. Por ahí, hay que aprovechar el guacamole y pedir la salsa extra picante. Vamos seguido."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martineos", 
      "text": "Muy buena opción para pasar un lindo momento. Muy buena ambientación, música mexicana de fondo y la comida....muy buena y bien presentada. Excelente el detalle de los nachos con salsas (invitación de la casa) y las chimichangas. LO RECOMIENDO. Hasta ahora uno de los mejores que fui. VUELVO!!"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vicolina", 
      "text": "Muy buena la atencion y la comida es excelente!!!\r\nNos recomendaron compartir y estuvieron en lo cierto pq no pudimos terminar el plato!!\r\nEl ambiente es calido y te hace sentir como si estuvieses en Mexico."
    }, 
    {
      "date": "9 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matanzero", 
      "text": "Buena alternativa a los -saturados- restaurantes mexicanos de la zona. La comida es buena y abundante. La atención, también, es buena."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "exiliado", 
      "text": "En general está bastante bien. Si bien no somos expertos en comida mexicana, vivimos en ese país un año entero, por lo que puedo decir que conseguimos nuestro objetivo: rememorar viejos tiempos.  El \"picor\" de los platos está acorde a lo que anuncia la carta, en general bien presentados y muy ricos. El único detalle es que parece que estuviesen recalentados y no recién preparados. Por otro lado, sólo tienen un tequila, que no es el mejor y ningún mezcal. Por lo demás, la ambientación está bien lograda, la atención es perfecta con todo, hasta con mexicanas."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nachobaires", 
      "text": "Pésima presentación en los platos del delivery. Cada burrito o taco venía con un recipiente para guacamole que estaba inserto sobre el burrito: todo pegoteado. No se diferenciaban los sabores entre pollo y carne. Venían acompañados de un arroz amarillo \"incomible\". Mucho para mejorar siendo de los pocos que hacen delivery en Palermo."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Tuvimos suerte de llegar temprano, nos atendieron muy bien y bastante rápido. \r\nLas mozas son todas muy amables. \r\nCuando el lugar se llenó la cosa cambió y la mayoría de las mesas reclamaban sus platos porque la espera era muy larga. \r\nEl lugar es muy lindo. Se puede comer adentro o en el patio.\r\nLástima que la comida no acompaña. Las quesadillas no tenían gusto. Al queso le faltaba sabor. EL mole poblano tenía demasiado gusto a chocolate y el pollo estaba reseco. El pastel azteca estaba rico pero no era nada del otro mundo."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "Muy lindo lugar pero nada especial. Comí mole poblano pero tenía demasiado chocolate y el pollo era duro. \r\nLa quesadilla de mi amigo no tenía gusto."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Evy1982", 
      "text": "El lugar es muy calido, nos atendieron bien pero los platos no eran muy mexicanos... los tacos parecian canelones con salsa.. medio extraño. No volveria."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pitufina", 
      "text": "Muy buen servicio, mucha gente joven, lindísimo el lugar. La comida es buena, no es de lo mejor que he probado en comida mexicana."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "szoro", 
      "text": "Hace un tiempo había ido a este lugar y me había gustado, razón por la que volví, pero resultó ser completamente diferente. \r\nLa comida no es mala pero la atención desmejora todo. \r\nTardaron como media hora en atendernos, llamábamos a la moza y nos decía \"ahora voy\" y nunca venía. La atención deja mucho que desear. Cuando le preguntamos a la moza la diferencia entre fajitas y burritos no nos supo decir. Daba la impresión de que no tenían ganas de atender. Las fajitas vinieron con salsa de tomate y esto era opcional y nadie nos dio para elegir, pero sin embargo al preguntarles nos cambiaron el plato inmediatamente por uno sin salsa. El ambiente es muy lindo, tiene clima, bien ambientado, mesas espaciadas. La comida no está mal pero la atención y la lentitud hace que no quiera regresar."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "martinorko", 
      "text": "Lento y malo el servicio y la atención. Muy poca onda de parte de las camareras. La comida de poca calidad. Primera y última vez"
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "El lugar es muy lindo, bien mexicano, la comida es rica, pero no de las mejores, vale la pena conocerlo."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AriRombola", 
      "text": "Lindo. Ambiente juvenil, muchos jóvenes, linda decoración, las mozas no tienen la mejor onda y no nos dejaron fumar habanos para  festejar algo. Comida muy rica y condimentada. Recomiendo las carnes."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andee", 
      "text": "La comida es buena -incluso te varían a gusto el picante de tu plato-, pero el servicio lentísimo. \r\nFuimos entre amigos y uno se puede entretener mientras tanto y hacer la vista gorda, pero terminamos tardísimo por culpa de la lentitud (incluído que un plato no fue el que pedimos). \r\nLa onda de las mozas es la mejor, pero no dan abasto con la gente. \r\nEl ambiente es bastante agradable y el lugar tiene el espacio justo. \r\nLa única sorpresa fue que cuando salimos (después de esperar veinte minutos la cuenta) fue que -chequeando lo precios afuera- vimos que pese a gastar $200 entre todos, nuestra factura no era tal, sino un papelucho idéntico que decía bien chiquito que no tenía ningún valor (o sea: la misma cuentita que te puede dar el carnicero en un pedazo de papel de diario). \r\nMe parece vergonzoso que tantos restaurantes facturen tanto por noche y evadan impuestos. Una lástima."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agustaina", 
      "text": "Luego de haber recorrido la gran mayoría de los restaurantes mexicanos, este me pareció dentro de todo bastante bueno. \r\nEs un termino medio, no es excelente la comida, ni tampoco es mala. Al contrario, es bastante buena. \r\nEl lugar en sí es muy acogedor, aunque pequeño y si tenés que hacer la cola en invierno, preparate a pasar frío."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anydz", 
      "text": "La comida es muy buena pero asciende a la categoría de excelente, debido a la cálida e inmejorable atención de Manuela que nos orientó en cada plato. \r\nSolo por eso vale la pena volver."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Malu", 
      "text": "Fuimos cuatro amigas y estuvo bárbaro. Comimos unas tablas con variedades de tacos, salsas y otros sabores.\r\nEl lugar está bueno y te explican muy bien lo que vas a comer.\r\nPara repetir."
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Isabelali", 
      "text": "La comida muy buena, pero muy picante sin aviso adecuado. El servicio es un poco lento."
    }, 
    {
      "date": "6 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "GoodTaste", 
      "text": "La carta es variada y los platos son buenos. No me gustó el ambiente, pero la atención que recibí, fue de una moza mexicana que entendia de los platos y sabía qué recomendar."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "analiaba", 
      "text": "La atención es pesima. Tardaron tanto en traer la entrada que no quisimos esperar más y nos fuimos sin comer el plato principal. ¡Encima el lugar no estaba lleno!\r\nPor el precio que cobran no se puede atender de esa manera."
    }, 
    {
      "date": "11 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ignaciol", 
      "text": "La cochinita pibil es muy buena, hoy fuimos por segunda vez, la cantidad de la porción era muchísimo menor que en nuestra anterior visita (día en que el restaurante estaba vacio). \r\nEl servicio es muy malo cuando esta lleno y las porciones se reducen drásticamente."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "Bien el guacamole, el mole poblano y las quesadillas. \r\nLa atención dejó que desear, éramos una mesa grande y se volvieron locos. Ambiente un poco triste, pero al tercer tequila todo toma otro color."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mamo", 
      "text": "Muy buenas las salsas que te dan con los totopos como invitación."
    }, 
    {
      "date": "29 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lumo2ar", 
      "text": "Muy buena comida, en un ambiente muy agradable."
    }, 
    {
      "date": "26 Oct 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "zaidenwerg", 
      "text": "Cuando llegamos, no había mesa. \r\nDebí haber sabido que todo iría mal cuando el dueño en persona se acercó a disculparse \"porque esto es un desastre, en este país no se puede trabajar, un día tenés trescientas personas y al siguiente nadie\". Luego nos relató que había tenido dos infartos y que por suerte él se dedicaba \"a otra cosa\". \r\nCuando le pregunté a qué, me dijo que era humorista y que tenía un show unipersonal en el que hacía material tipo Jorge Corona. Me contó un chiste imposible (\"¿Qué va a hacer un visón a una peletería? Va a comprar un tapado de trola) para \"amenizar\" la espera. \r\nUn rato después nos sentamos. Tardaron veinte minutos en levantarnos los platos sucios y armarnos la mesa. \r\nVino una camarera. Le pedí un guacamole y dos cervezas. Me trajo el guacamole pero sin totopos ni nachos ni nada y no teníamos cubiertos; cuando la pregunté a la camarera por qué venía sólo, me dijo: \"No sé, a mí sólo me dijeron que trajera un guacamole\", así que nos limitamos a la contemplación de la palta. \r\nLuego de diez o quince minutos vino otra camarera que me trajo los totopos y me preguntó qué íbamos a comer. \r\nLe pedí que le describiera el mole a mi novia que nunca lo había probado: dijo que era un plato \"barroco\". \r\nYo pensé en Sor Juana Inés de la Cruz y le pregunté qué quería decir con eso. \"Que tiene muchos ingredientes\", me dijo. Finalmente pedimos tacos. La comida llegó una hora después. Literalmente una hora. Otra gente se levantó y se fue, riéndose. Otros se indignaron. El propietario estaba en una mesa de atrás emborrachándose. Pedí la cuenta. Estaba mal sumada. Fui a hablar con el dueño y a decirle el tour de force que había vivido. A duras penas se podía sostener en pie. Le dije que no tendría que habernos cobrado, que todo había sido un desastre. Prometió que si volvía en dos meses, comía gratis. \r\nLe dije que no creía que en dos meses fuera a estar abierto. Luego volvieron a sumar la adición. Pagamos, dejamos 5 centavos de propina, y nos fuimos. \r\nLo peor es que volví una noche con un amigo mexicano y otra gente y a manera de chiste privado lo mandé a llamar al dueño para que cumpliera su promesa. Me dijeron que no estaba, que estaba enfermo, y por supuesto, no cumplieron. \r\nLa comida es pasable. La ambientación es pésima, llena de clichés y súper kitsch. No vayan."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bostina", 
      "text": "La comida es abundante y rica, el servicio es bueno y es accesible. Muy buena opcion para comer comida mexicana. lo recomiendo."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "allebanaam", 
      "text": "muy buena la comida, un poco caro y el servicio es malo!"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "riodeplata", 
      "text": "Las tres veces que fui con amigos salí muy satisfecho. La comida es picante (a menos que se indique lo contrario) y hay amplia variedad. La ambientación es agradable y bien \"mexicana\"."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sodasterico", 
      "text": "Es correcto. La comida es bastante buena. La califico con 6 por que la comida llego fria a la mesa. Sino un 7 estaría bien. Pedimos un plato de fajitas para armar y unas quesadillas. 2 personas de buen comer no llegamos a terminar los 2 platos. El servicio fue rápido (martes por la noche). Creo que el punto en contra del lugar es la falta de calefacción en algunos sectores. Gastamos $180 ($170 + $10 de propina)."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "samita", 
      "text": "La verdad que nos encanto, comimos quesadilla, tacos, el lugar es agradable, hay que ir  temprano o reservar por que hay bastante espera. Nos atendieron muy bien, y los precios son muy accesibles."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fandango", 
      "text": "Volví a ir luego de un tiempo y tengo que admitir que es de los mejores mexicanos de la ciudad (sino el mejor), han agregado algunos platos al menú (CHIMICHANGAS), los camarones son algo de otro planeta. La atención es esmerada (pese a estar siempre llenos de gente). De los mejores guacamoles que he comido (estuve en mexico y no tienen nada que envidiarles). La comida muy sabrosa y con el picante justo, los postres espectaculares, recomiendo el \"blanco facil\" y el \"apple crumble\"."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LorW", 
      "text": "Genial!!! Probamos otros de la zona y ya nos quedamos con este! Los platos increibles, el ambiente muy lindo (recomiendo ir al patiecito) y la atencion buena..."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pochoclero", 
      "text": "La comida me encantô. El plato es muy rico y abundante.\r\nEl precio es mas que justo.\r\nRecomiendo el postre \" flor azteca¨que es un helado con frutas glaseadas con una salsa espectacular.\r\nEl pastel de tres leches es muy rico."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepelepu", 
      "text": "todo muy bueno, desde la atencion, los platos, siempre muy atentos a todo... hasta la moza que era nueva, nos pidio perdon por no saber los platos, pero ya venia otra chica que nos explicaba todo perfecto!\r\nvolveremos!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Malva", 
      "text": "La comida del lugar es excelente, fui varias veces y jamas me desilusionaron. Es un lugar que te invita a dejar atras los tacos y los burritos para probar la verdadera comida mexicana. El pastel Azteca, La Vaca Lupita y el pollo con cacahuates son de lo mejor, y tenes la posibilidad de pedir el picante en el punto que prefieras. Muy buen ambiente y decoracion. La atencion de las chicas es mas que esmerada."
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dibujitus", 
      "text": "Muy bueno para ir en pareja, tiene algo romanticon, la comida es riquisima, la atencion por lo menos cuando fuimos que no habia casi nadie es de lo mejor, hay que ir."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ZekeBigBoy", 
      "text": "Fui a cenar con mi novia y la verdad la comida un deleite. El servicio de mesa incluye nachos con 3 salsas distintas para comer mientras uno decide que pedir. De entrada pedimos unas quesadillas que estaban increibles y de platos principales pedimos Tacos Dorados y tacos con carne. EXCELENTE\r\nLa atencion de las camareras muy cordial, el ambiente de lugar lo hace bastante romantico y agradable tanto como para comer con la pareja o la familia.\r\nPlaneo volver seguido, lo vale.\r\nAsegurense de hacer reserva antes de las 9.30!!!"
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yeyita79", 
      "text": "Me encantó! muy buena la sugerencia del plato (Tacos a la mero Mexico, para 2), para probar un poco de todo. El postre y el Cafè de la olla (con canela y azúcar) tambièn deliciosos. Me encantò el ambiente, luz tenue. Hay q ir temprano, mantienen rvas hta las 21 hs, y conviene ir 20.50 porq después se llena. Los precios están bien y con la promo, más q accesibles. Seguramente volveremos y recomendaremos."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Repartija", 
      "text": "La cosa no empezó muy bien, llegamos y el lugar estaba repleto, nos dijeron q el tiempo de espera era de media hora: esperamos más de una. Por suerte el fastidio bajó cuando nos sentamos. Muy amable la camarera explicándonos cada uno de los platos. Excelentes los chilaquiles y la cercveza estaba helada, en su temperatura ideal para acompañar una comida picante. Lo malo es que hacía muchísimo calor adentro, y los baños estaban afuera por lo que cuando salías te morías de frío para volver a recibir un golpe de calor al volver a entrar. De todas maneras es muy recomendable."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "EL lugar es amplio, comodo, podès tener una cena intima como juntarte con amigos. La atenciòn fue excelente y la comida riquisima, muy buena calidad, el mejor mexicano de Palermo."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Smashthunn", 
      "text": "Excelente atención por parte del dueño y la mesera. Nos recomendó platos vegetarianos, muy buenos por cierto."
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Neuk", 
      "text": "Como siempre, la comida Excelente, de las mejores de todo Bs As, la presentación es muy buena, la variedad de platos es amplio, y las personas que atienden conocen lo que están sirviendo. La cerveza siempre esta muy helada, adecuado para comer comidas picantes."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Esteche007", 
      "text": "Fui por los comentarios de la guia y la verdad que quede mas que conforme, todo EXCELENTE!!!!. Te atiende una moza que es de origen Mexicano y que la tiene atada con lo que te recomienda y sabe muy bien los platos. Nos pedimos, entrada quesadilla con queso fundido Principal, Fajias mixtas, Nachos rellenos de cerdo con salsa, postre una tosrta tres leches y un postre que dice \"muy recomendable en la carta\" que la verdad tendria que decir \" Altamente recomedable\"..un cafe a la olla con azucar negra y canela = 10. Salimos redondos todo muy rico, y solo gaste 60$...muy recomendable, volveré !!"
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jimenitaa", 
      "text": "Todo riquisimo, el ambiente y el servicio tambien de 10. aumentaron bastante los precios en estos ultimos meses, eso es lo unico criticable."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jokermod", 
      "text": "La atencion muy buena, la comida de la mejor y original de mexico, Los platos llegaron a tiempo a pesar de que el lugar estaba lleno. un 10."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tama", 
      "text": "La verdad que nos encantó el lugar. Fuimos por la noche, alrededor de las 22.30 hs y si bien tuvimos que esperar no fue demasiado tiempo. La atención excelente, incluso nos asesoraron en los platos y los postres. Lo considero super recomendable."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejandrisima", 
      "text": "Fuimos un miércoles por la noche;el ambiente era íntimo y acogedor. A pesar de haber muchas mujeres no había tanto ruido.Cambiamos la reserva a otro horario y no hubo problema. La entrada de nachitos con salsa, requesón y pico de gallo, muy rico. Soy mexicana y mi esposo argentino pero él prefirió algo más picoso y nos lo prepararon *detalle que me hará regresar ;) Repetimos la orden de tacos para disfrutar de esa salsa especial. Y nos fuimos con un botecito a casa. De las cervezas prefiero la roja antes que la rubia. Las Margaritas excelentes. La moza fue muy educada y servicial.\r\nMe fui contenta de que haya un restaurante mexicano donde los mexicanos podamos deleitarnos."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fandango", 
      "text": "Soy fanático de la comida mexicana, y fui a la mayoría de los restaurantes de capital. La flor azteca, no tiene nada que envidiarle a ninguno, y en algunas cosas, creo que es el mejor. La atención es muy buena, y el ambiente genial. Los chilaquiles son un plato fantástico que no se consigue en todos los mexicanos, y la torta de elote, una maravilla, que solo la comí ahi."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Garguy", 
      "text": "Fuí con mi novia el 14 a la noche, por el día de los enamorados, había reservado el día anterior.\r\nLa comida me pareció muy buena, respetablemente presentada y, por sobre todas las cosas, abundantes las porciones.\r\nEn cuanto al servicio, cincuenta minutos de espera para que trajeran la comida. Afortunadamente me lo tomé con tranquilidad.\r\nEl ambiente es muy cálido, muy agradable tanto el interior como el patio, además la música estaba en volumen justo. Quizá las mesas podrían estar un poco más separadas entre sí.\r\nMe gustó mucho, como para volver. ¡Ah! El precio me pareció correcto.\r\nLo recomiendo."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bestvalue", 
      "text": "Me pareció excelente la comida y la atención mejor. En especail, Manuela, la encargada del salón.  El lugar es muy recomendable, es comida mexicana en serio."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juliette22", 
      "text": "Si bien la carta no es muy amplia, cada uno de los platos es de muy buena calidad. \r\nCada uno tiene la explicación de lo que es y la posibilidad de pedirlo con o sin picante. La torta tres leches es imperdible. El cafe de la olla, un placer. Para volver, recomendable."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "grandemanu", 
      "text": "Todo de primerísima calidad. \r\nLugar copado, buen clima, mozas de primera, muy buena predisposición y onda."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juampa", 
      "text": "Muy bueno. Excelente cochinita pibil. Muy rica michelada."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Wini", 
      "text": "Muy recomendable, mejor reservar."
    }, 
    {
      "date": "6 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FEDEyKARI", 
      "text": "Vamos desde que inauguraron y cada vez se come mejor. Los platos son buenísimos (\"vaca lupita\" súper recomendable), la atención excelente y lo mejor el mousse de tequila. ¡Imperdible!"
    }, 
    {
      "date": "4 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Piazzolla1983", 
      "text": "Excelente, nos trataron increíble, súper cálido. Todas nuestras preguntas fueron respondidas con dedicación. La comida nos sorprendió por la rapidez con la que llegó. Todo riquísimo. Nos advirtieron que los platos eran picantes cuando los pedimos y era verdad, lo que no nos advirtieron es que iba a estar como para pedir para llevar más. \r\nPara no perderse el mousse de tequila."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pippen", 
      "text": "Excelente lugar, atención y comida mexicana de la buena. \r\nComí mole, mis amigos tacos dorados y un plato con carne que se llamaba \"vaquita\" algo, todo riquísimo. \r\nEl menú tiene indicado el nivel de picante y las mozas explican si no se entienden los platos. Sin dudas, vuelvo."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jazy", 
      "text": "Es un lugar para pasar un momento más que agradable ya sea en pareja o en compañía con amigos. \r\nDe uno al diez, se lleva once."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gavisona", 
      "text": "Muy lindo y tranquilo el ambiente, especial para concurrir en pareja.  \r\nLa comida riquísima y preparada con bastante rapidez. \r\nTotalmente recomendable, para volver."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Larrusita", 
      "text": "En \"La Flor Azteca\" encontramos además de unos platos típicos insuperables, un ambiente cálido e íntimo.\r\nLo recomiendo tanto para ir a cenar de a dos o en grupo."
    }, 
    {
      "date": "4 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lamartab", 
      "text": "Es para recomendar."
    }, 
    {
      "date": "6 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "christop", 
      "text": "Es para volver. Un ambiente ecléctico, con buena comida y el mejor margarita."
    }, 
    {
      "date": "15 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cvelasco", 
      "text": "Excelente ambiente, muy buenos los mariachis y la comida perfecta."
    }, 
    {
      "date": "23 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marat", 
      "text": "Muy buen ambiente, con comida muy rica y un muy buen servicio."
    }
  ]
}