{
  "buenos": [
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pironte", 
      "text": "El ambiente de lo mejor que visitamos en los ultimos tiempos. \r\nLa musica muy buena. La comida muy buena tambièn, mas allà que algunas cosas que figuraban en carta no las tenìan. La camarera nos atendiò bien y los tragos: aprobados. Nos llevamos una muy buena impresiòn de este lugar."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Um lugar muy bien ambientado; eso es todo. Fuímos en busca de un espacio para tapear, y nos encontramos con: \r\n1) De las trece variedades de tapeo, cuatro no tenían (y qué sorpresa, las de los ingredientes más costosos) el gusto suficiente. El sabor de los platos no estaba mal, pero tampoco era sabroso. \r\n2) De la carta de vinos de una hoja, sólo les quedaba un vino de veinte pesos, o uno de sesenta. Nada intermedio, nada por copas: ¡un papelón!\r\n3) Decidimos pedir algún postre, como para para compensar los faltantes, ¿y adivinen qué ocurrió? De los seis postres ofrecidos en carta, habían sólo dos. Nos jugamos por el brownie que resultó una galletita de chocolate, que se les pasó el punto: finito, seco y casi quemado. No pueden llamar brownie a eso. \r\nLa moza le ponía onda, pero me parece que le deba verguenza dar tantas explicaciones. En síntesis, no vayan a menos que les guste mucho el lugar y sólo quieran pedir un trago. Igual, pregunten si lo tienen antes de sentarse."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebita", 
      "text": "La gente es muy cool, el lugar tiene toda la onda, muchos sillones y musica excelente."
    }, 
    {
      "date": "26 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leovilla", 
      "text": "Excelente bar que combina la buena música acon un lugar arquitectonicamente muy lindo."
    }, 
    {
      "date": "20 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "diegosu", 
      "text": "El lugar tiene mucha onda. Encontré un bar en palermo como lo que buscaba, un ambiente para sentarse a tomar algo o estar parado charlando y escuchando excelente música."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diosloscria", 
      "text": "Un lugar de lo más agradable, con excelente música y calidez. Excelente."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ludmilac", 
      "text": "Esta muy bueno. La onda de la gente también hace que el lugar sea más placentero a la vez."
    }
  ]
}