{
  "malos": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Juanifuentes", 
      "text": "Fui por mi aniversario con mi novia. Pedimos mollejas (parecian hervidas) y un lomo (el cual me preguntaron punto de coccion que queria) y lo trajeron insipido y pasado de coccion."
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lauraliberti", 
      "text": "No están preparados para organizar eficientemente una cena de año nuevo. El menú no contemplaba a comensales con necesidades especiales, por ejemplo niños. La gerencia no presentó voluntad para resolver ninguno de los inconvenientes ocurridos esa noche. La comida es escasa y mal servida. Definitivamente no lo recomiendo. Pésima relación precio-calidad."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "Es extremadamente caro y horrible. Comí un plato de risotto de frutos de mar y dudo que estuvieran frescos. Emanaban un olor terrible y no pude ni comer dos bocados. Una verguenza el servicio, eran dos mesas y el mozo estaba \"desbordado\". No prendieron el aire acondicionado y al ser un lugar cerrado, hacía mucho calor. La verdad, mucho lujo, mucho ruido, pocas nueces."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vicsho", 
      "text": "Simply horrible. The food wasn"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tolipa", 
      "text": "MUY MALA EXPERIENCIA!!!!!! regrese a este restaurante que me encantaba después de dos años y con invitados del exterior y pasé una vergüenza horrible. Mala Atención, excesiva demora en el servicio, champagne caliente y comida que tuvo que ser devuelta porque a uno de los comensales porque la crema tenía mal olor y gusto.\r\nNo se puede creer que haya caído tan bajo un lugar al que antes iba con bastante frecuencia."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chechumancini", 
      "text": "la verdad muy muy floja la comida y la atncion, lindo solo el lujar"
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "arturo", 
      "text": "Decidi volver a ver si habia mejorado, pero lamentablemente la comida sigue siendo el punto flojo, no asi el lugar que es esplendidoy sobretodo al mediodia.Es una lastima que los dueños no se den cuenta como estan desperdiciando este lugar"
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jennu", 
      "text": "La comida es regular no llega a ser mala pero tampoco es nada del otro mundo, este lugar es mas bien para ir a tomar un cafe o una copa a la tardecita o luego de almorzar o cenar. Los mozos son bastantes lentos en traer los pedidos y el ruido de fondo es bastante molesto."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "zelig", 
      "text": "En la puerta de entrada esta escrito el nombre del chef Martiniano Molina lo cual bastaría como carta de presentación. Preguntamos por él pero no concurre, la comida es regular la atención es regular y el precio muy caro por lo que ofrecen."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Denise2007", 
      "text": "Adhiero a los comentarios sobre la atención regular, la comida fría y nada original (salvo la descripción), la panera pobre, y estando medio vacío nos acomodaron a todos del lado fumador, que sí estaba repleto (aunque destaco que nadie fumaba). \r\nPrecios carísimos! Vivo muy cerca pero no voy a volver hasta que Martiniano me lo pida"
    }, 
    {
      "date": "23 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "TheFig", 
      "text": "El ambiente es muy bueno, la atención amable, pero errática, la comida deja muchísimo que desear."
    }
  ], 
  "buenos": [
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Fuimos a almorzar. El menú, el ambiente y la atención muy buenos. Precios... excesivos para ser un menú del mediodía."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Buenisimo el lugar, el primer piso super tranqui con una excelente atención y un muy buena vista. Menu del mediodia muy bueno, con  varias opciones y 2 o 3 pasos. No es barato pero se puede ir cada tanto."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DELAGE", 
      "text": "Muy bueno  con platos abundantes.\r\nComimos afuera pero el servicio fue muy rapido y amable.\r\nAl mediodia hay un menu fijo mas economico muy recomendable."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Suelo ir una vez por semana a almorzar/cenar a Rond Point, pero esta vez ya se les fue la mano: sin duda, la ambientación es excelente, muy pulcra y con una hermosa vista desde el primer piso, pero los precios ya no son acordes al servicio y a la calidad de la comida que supo ser mejor en otros tiempos. Un plato principal promedia los $90-100, bastante caro teniendo en cuenta que la cocina no está manejando bien sus tiempos (he esperado casi una hora por un plato un día en que la ocupación del salón era no mayor al 30%). Como a muchos otros lugares, los salva su trayectoria y su ambientación."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roccomg", 
      "text": "Excelente lugar. La atención muy buena y la vista desde el 1° piso inmejorable. Precio-Calidad-Servicio- Voy desde hace años, y cada día se come mejor. Platos súper abundantes, variados y siempre en su punto justo. Festeje ahí mi cumpleaños. Súper recomendable."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alys", 
      "text": "Fuimos una noche a tomar un champagna, el cual muy bien lo sirvieron con nueces, castañas. masitas y bombones, excelente!!"
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PechiyDipa", 
      "text": "Fuimos con mi novia un domingo a la noche, el lugar esta muy lindo ambientado, el mozo atendía muy bien, el único inconveniente fue que varios de los platos que pedimos no los tenían, entre ellos las ostras, el volcan de chocolate y algo más que no recuerdo. Los precios normales teniendo en cuenta la ubicación del restaurante. Muy rica comida, de calidad, abundante y buena presentación. En fin, recomendamos el lugar"
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chachis", 
      "text": "Fue la 1º vez que visité este lugar pero nos encantó. Estaba limpio y tiene muy linda vista. Comí un menú brunch del mediodía espectacular, con ensalada de queso brie, rucula, tomate y nueces con salsa de frutos rojos espectacular. Luego pollo con puré saborizado con wasabi. La compota de manzana con helado, en su punto justo. Además por $65 por persona inluía café. Vamos a volver."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "macomi", 
      "text": "En un grupo de 8 personas:\r\n3 ensaladas a compartir, que llegaron sin los condimentos, sin cucharas para dividir y servir.\r\ntres platos de cocina no llegaron con correcto punto y temperatura.\r\n\r\nel precio indicado es sin alcohol ni postre.\r\nopino que no es para volver."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanzad", 
      "text": "El día viernes, a raíz del mail recibido, reserve una mesa para dos personas en una promoción de una Bodega.el mozo que nos atendió trajo los platos equivocados y al rato venia a cambiarlos diciendo que el cocinero se equivoco. UN espanto, pésima atención, confundir laminas de pollo con mollejas y macedonia de frutas con merengues únicamente lo he visto en comedias italianas antiguas. Como restoran, es un cafe mediocre ideal para organizar el encuentro con el abogado de mi ex esposa"
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rovis", 
      "text": "Un lugar que podría ser agradable pero no lo es por la desganada atención de los mozos y por el excesivo ruido ambiental. La comida  \"al paso\" razonable."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "max_yasgur", 
      "text": "A este legendario lugar lo \"tomaria\" solamente para darle el uso de Bar y comer algo liviano, siempre en el clasico salon de planta baja.\r\nNunca fui a al restaurant del primer piso."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maguila_bis", 
      "text": "Hacía mucho que no iba, el primer plato no me gustó mucho pero el segundo estuvo bien."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "la comida es mala para el alto target que buscan. el servicio es bueno, el lugar es lindo (pleno figueroa alcorta). difícil estacionamiento."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Volvimos después de un tiempo, pero esta vez por la noche. Realmente la atención y la comida fueron excelentes. El lugar siempre impecable y con una vista fantástica. Recomendable. No es barato."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "morel", 
      "text": "Comimos en el bar de la planta baja .Muy buena la comida, tanto la bondiola caramelizada con verduras al wok como los crepes de espinacas, ricota y salmón. El servicio muy bueno : expeditivo y práctico. El ambiente moderno y cómodo. Lo malo: el olor a humo ya que contrario a lo que indica la Ley hay conexión entre el salón no fumador y el fumador.\r\nUn poco caro , $ 42 / persona: principal+ bebida+ té/café, sin postre y con el descuento de La Nación.\r\nFestejaba mi cumpleaños y me agazajaron con una porción de torta con velita !! gracias !!\r\nVolvería."
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eduv_1977", 
      "text": "Lo mejor es el lugar, sin dudas. La atención concreta y simple, como debiera ser siempre. el happy hour acompañado con canapés para picar es correcto y satisface. Siempre se vuelve a Rond Point."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "ambiente y comida aceptable pero...caro por comparacion...les falta..ofrecer otra alternativa...no convence"
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Psygody", 
      "text": "La comida estaba bien, nada especial (caro entonces). El servicio muy amable y muy atento: mas alla de que se habian olvidado de que habia reservado y la mesa no estaba armada (eramos 22 personas) lo hicieron muy rapido y nos atendieron perfecto durante las 3 horas que duro el almuerzo."
    }, 
    {
      "date": "25 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "abajo es el bar y tiene algunas tapas, picadas y minutos. el resto del primer piso abierto mediodia y noche, y arriba de todo, audi exclusive. valet parking. muy buena comida, fresca, buena atencion, linda zona, que obviamente es lo que te cobran, casi en dolares. Todo equilibrado salvo el precio un poco elevado por lo que es."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "melangel", 
      "text": "El ambiente es muy bueno, sobre todo tranquilo. La comida es muy buena, y a nosotros nos atendieron muy bien, a pesar de lo que otros opinan. \r\nLo que sí: es muy caro, cobrar $10 el cubierto, con una panera muy escasa, con dos o tres pancitos comunes blancos y dos negros. \r\nY la lista de vinos es excelente...salvo los precios, carísimos, de hecho, optamos por tomar agua con gas...YO, TOMANDO AGUITA!!\r\nComo balance, es un lugar al que pienso volver."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lennon", 
      "text": "La verdad que la comida es lo único que salva los papeles en este lugar.\r\nUn desastre la atención, desatentos, paseando por el salón, con una increible falta de conocimiento de lo básico en atención.\r\nPor ejemplo no pasar el brazo por adelante de otro comensal sirviendo bebida.\r\nSe nota mucha gente del barrio, quizas estén un poco acostummbradas o cansada y sin otras opciones.\r\nAplauso para Martiniano que con tan poco sigue facturando a lo grande.\r\nMaestro!"
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "verdinegra", 
      "text": "La ambientación es muy sobria y las vistas de noche desde su gran esquina vidriada son inmejorables. La atención es correcta para la calidad del lugar y la entrada de ostras, por demás sabrosa. El plato principal quizás dejó un sabor \"a poco\", no por la escacés del mismo, sino por la calidad de la cocina... Igual siempre den ganas de volver, comer ahí es un placer para los cinco sentidos."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "belunchiz", 
      "text": "Vista muy buena, ambiente tranquilo, pero la comida es clasica sin variedad ni siquiera hay platos de risotto, me esperaba otra cosa mas elaborada viniendo de Martiniano Molina. \r\nLos ravioles frios en plato sin templar. Los precios muy elevados para ese nivel de comida."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "peterup", 
      "text": "Fuimos la semana pasada, no habia mucha gente, comimos en el salon del primer piso, el ambiente esta muy bien, no me trajeron la carta de vinos, cuando pregunte por los vinos por copa me dijo el camarero que averiguaria que bodega podia ofrecerme cuando al fin pedimos mi copa que era de vino blanco estaba fuera de temperatura (caliente), me la cambiaron, al rato llego una mesa grande se ubico al lado nuestro pero hubo algunos comentarios del camarero fuera de lugar. En sintesis la comida esta bien, la atencion debe mejorar y mucho (no la predisposicion sino el servicio, deja mucho que desear), la panera no se destaca para nada creo que por $10 pesos el cubierto deben ofrecer mucho mas que una copa de espumante de bienvenida los precios muy muy altos."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una experiencia bastante decepcionante: la comida común y corriente; el postre, francamente flojo y el servicio malo (hasta tuvimos que compartir la carta). Lo único rescatable es la vista desde esta esquina espectacular de Buenos Aires."
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pablo_BA", 
      "text": "Lo mas destacable es que es una experiencia positiva, que incluye una visita a la cava, que vale la pena. El tercer piso (cuando fui yo era exclusivo para usuarios de Audi) también hace que sea una experiencia muy agradable. En cuanto al servicio, es muy relativo porque a veces sale muy bien y a veces regular. Para este día que califico, estuvo muy bien. En cuanto a la comida, es de primera calidad, muy rica, pero sin distinción. Vale la pena por la experiencia en general y los precios altos pero no caros."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dorys", 
      "text": "La verdad es que esperaba otra cosa. Fuimos cuando reabrió, la atención es muy mala, cuando pedí un café vienés, me lo trajeron con una cucharita de café normal y cuando les reclame me miraron con cara larga. No vuelvo."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "El lugar y ambiente son realmente muy buenos, lástima que la atención de los mozos sea tan mala y la comida tampoco acompañe."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "adrianu", 
      "text": "Fui dos veces en los últimas 2 semanas y la última vez resultó verdaderamente decepcionante.\r\nUn buen lugar, pero muy mal atendido y comida regular. Una lástima."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mlaffaye", 
      "text": "Precios elevados para la comida servida, aunque hay que tener en cuenta el lugar.\r\nLa comida es buena, aunque hay platos mejores que otros. \r\nRecomiendo la bondiola.\r\nLos precios de los vinos son muy caros y casi no tienen opciones de vino por copa y a precios ridículos: $20 pesos por copa."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ruchilu", 
      "text": "El lugar es extraordinario, la comida debe mejorar, vuelvo."
    }, 
    {
      "date": "10 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polanka", 
      "text": "Quedó muy lindo luego de la reforma, tiene una cava espectacular. Un poco caro para la calidad."
    }, 
    {
      "date": "19 Ene 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "stank", 
      "text": "La comida estaba bien para el bar de la esquina por 7 pesos, pero muy inadecuada para este tipo de lugar. La atención deja mucho que desear y el ambiente está bien pero un poco frío."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "viejocliente", 
      "text": "Muy buena comida!!! El brunch del fin de semana es impresionante rico, abundante. Hacia mucho que no iba, vuelvo segurooo."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maru007", 
      "text": "Solemos ir los domingos ya que tienen un menú más económico que los platos de la carta. El día del padre tenían un menú especial y la verdad todo fué excelente. Los mozos son super cálidos y profesionales. La ambientación y la vista inmejorables. Platos originales y abundantes! Más que recomendable."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alegc", 
      "text": "Ya fui varias veces porque me tratan excelente y entienden mis gustos.\r\nA veces los mozos (masculinos) se toman su tiempo y demoran más que lo razonable. Siempre pido entonces que me atiendan mozas.\r\nAdemás el ambiente es tan natural, luminoso y verde que es un remanso de paz en el mediodía.\r\nFinalmente no creo que haya otro lugar donde te reciba en la puerta una chica más linda."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "muy buena vista a las plazas, ambientacion, atencion muy esmerada, extraordinaria la comida."
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AnaPalermo", 
      "text": "El lugar es muy lindo, la comida deliciosa, la atención es lo único que mejoraría porque es irregular y no del todo amable."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy rica y el lugar es muy agradable"
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrianag", 
      "text": "Lugar sumamente recomendable, ya desde la entrada, subimos acompañados en un ascensor de reminiscencias art-nouveau,como si se viajara dentro del capullo de un tulipàn,luego un enorme ventanal abierto a los parques de palermo,las mesas bien separadas,la atenciòn especializada y personalizada,sin por ello ser excesiva,con recomendaciones de maridajes por parte del sommelier y la comida muy rica y muy creativa y en porciones muy buenas,un lugar para una velada grata e inolvidable y por supuesto un lugar para volver"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Las críticas leídas en la guía hicieron que fuera a Rond Point no muy convencido, pero el resultado de la cena fue altamente favorable.  El lugar está bien, pero lo que más destaco es que el tamaño de una entrada equivale al principal de otros restos.  Pedí mollejitas que estaban excelentes, como también la bondiola del plato principal.  En general todos en la mesa comieron muy bien y los precios son altos pero nada fuera de lo esperable.  Igual, a la hora de elegir, me sigo inclinando por la movida de Palermo."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Fuí con un poco de miedo por los comentarios que había leído pero terminó resultando mucho mejor de lo esperado.\r\nLa cocina hace poco la tomó Martiniano Molina con lo cual los platos son muy elaborados y sabrosos, tamaño abundante ,recomiendo compartir entradas ya que por ejemplo la de la muzzarella de búfala que fué la que yo pedí viene con dos pulpetas gigantes ,mucho jamón crudo y verdes!!!La conclusión es que si bien los platos son caros no escatiman en cantidad y calidad.\r\nEl servicio es bueno, te dan una copa de champagne de bienvenida y masitas con el café y el mozo si bien tenía un manera particular de decir las cosas estubo siempre atento a que no faltara vino en las copas ya lo que necesitarámos.\r\nEl ambiente es sobrio, con una cava muy moderna y las mesas sobre la ventana tienen una vista espectacular.\r\nConsejo: lo conocería."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Daniel_Durante", 
      "text": "En una nueva etapa del restaurante a cargo de Martiniano Molina."
    }, 
    {
      "date": "4 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Muy lindo el lugar, muy buena la comida del menú del mediodía en su relación precio-calidad. Para recomendar."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "supersonica", 
      "text": "Muy bueno, todo perfecto. Se los recomiendo."
    }, 
    {
      "date": "25 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dhernaez", 
      "text": "Excelente, en el verdadero y más profundo sentido de la palabra. Calidad, ambiente, asesoramiento, magia, diseño, son algunas de las palabras que asoman al momento de recordar la excelente velada en el restaurante."
    }, 
    {
      "date": "18 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "slinares", 
      "text": "Me encantó el lugar, todo lo que se vive aquí es mágico. La vista Buenos Aires permite conocerla desde un lugar jamás pensado, casi soñado."
    }, 
    {
      "date": "22 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clreid", 
      "text": "Me sorprendió gratamente el conjunto(atención,decoración,ambiente y calidad en sus platos), había prejuzgado el restaurante, pero es perfecto."
    }
  ]
}