{
  "buenos": [
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VanAiken", 
      "text": "Festeje mi cumpleaños en el resto. No falto nada, desde la atención hasta la comida, total predisposición frente a situaciones inesperadas, como acomodar mesas continuamente para alojarnos. No habia demasiada gente."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lu_x_2", 
      "text": "La comida fue muy buena, lamentablemente no puedo decir los mismo de la atención y el ambiente. El mozo tardó mas de media hora en tomarnos el pedido de la bebida y otro tanto en la cena. El olor y humo de la cocina inundaba todo el salón. Habiamos ido con una promoción y cuando trajeron la factura no nos habian hecho el descuento y nos cobraron mas caro el vino y uno de los platos. De terror!!!!"
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DonViti", 
      "text": "El servicio era bueno, pero es demasiado caro para lo que es la cocina.\r\nPedimos raviolones de salmón rosado, pero a la pasta le faltaba para estar a punto. También lomo que venía relleno con queso (creo que gruyere, no recuerdo bien porque vino muy poco y apenas pude saborearlo). \r\nLa comida no era mala, pero esperaba otra cosa.\r\nQuizás era un mal dia para el cheff, aunque no creo que vuelva para comprobarlo."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "onello", 
      "text": "La comida es muy buena, pero me pareció muy frio el ambiente."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nanitc", 
      "text": "El lugar es muy lindo, poca iluminación, música suave, velitas, hay unos lindos sillones para comer o tomar algo muy cómodos. La atención fue excelente, un mozo muy atento. Recomiendo la pizza Bhutanes, tiene hasta berenjenas, deliciosa! Buena relación precio/calidad."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "La comida estuvo muy bien, pero tarda demasiado los platos y el postre también. Tanto que se disculpó con dos copas de champagne.\r\nHabía dos cumpleaños de quince personas cada uno.\r\nAcortada carta de vinos."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anetlocura", 
      "text": "La verdad me quedé impresionado por la comida. Caí invitado por un amigo que es habitué y no me lo esperaba. Después me tomé un Jack Daniels con uvas maseradas que me recomendo su barman: muy bueno, vayan."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "La calidad de la comida excelente. \r\nMuy buen Cheff. \r\nAmbiente tranquilo y espacioso aunque más simula un bar de tragos que un restaurante."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gancho", 
      "text": "La comida del lugar es realmente muy buena, como su atención y ambiente.\r\nEs un lugar ideal para cenar y luego quedarse a tomar unos drinks con amigos o en pareja."
    }
  ]
}