{
  "malos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tano87", 
      "text": "no me gusto la comida, ni la atencion del personal. ademas no eran comodas las mesas."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elmocoflojo", 
      "text": "Fui con una amiga al medio día de un sábado. La comida es desabrida, nada tiene que ver con el origen ayurdveda de su menú. Apenas un vegetariano mediopelo. La atención es inexistente, los asientos incomodos. No volveremos."
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Adriaferran", 
      "text": "Muy buena ambientación, íntima, ideal para parejas. Decoración hindú con algunos detalles occidentales. Buena música pseudo hindú  aunque a veces desentona algún tema disco, blues, etc. Un lugar para sentirse relajado, sin mirar el reloj. La comida regular, vegetariana pero me parece que no tiene nada que ver con el sabor de la verdadera cocina de la India. Insulsa, nada picante, sin curry quizás sea por seguir algún principio Hare Krishna, no sé, pero he probado cocina vegetariana más gustosa. Servicio bueno aunque un poco antipático. Advertencia: nada de alcohol en la carta."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "folavril", 
      "text": "muy buena atención pero la comida decepcionante y desabrida.  muy poca imaginación en la elaboración de los platos, dan la sensación de haber sido hechos por cualquiera en casa y no por un chef.\r\n\r\nel thali traia un budin de verduras hervidas, blandas, sin textura ni mucho sabor, acompañados por un timbal de arroz, una juliana de remolacha bien condimentada y dos pakchoras que fueron lo más sabroso que probé.\r\n\r\nel gratin de papa supuestamente con crema y queso gruyere asemejaba una tortilla de papas pero hecha al horno y muy seca.\r\n\r\nel resto de los platos no parecía interesante.  no volvere."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "CtG", 
      "text": "me gustó el lugar, excelente la ambientación. la comida estaba rica, pero es más o menos lo que me hago yo en mi casa por dos mangos. Hacen comida vegetariana muy sencilla, demasiado caro para lo que es. Las bebidas muy buenas (nada alcohólico)."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dermann", 
      "text": "La atención fue deplorable, el mozo nos atendió con mala gana, como no tenían cambio de $100, me dieron el vuelto quedándose con los $2 de diferencia por no tener cambio y enfrente mío hacían comentarios despectivos hacia mí (porque creían que yo tenía cambio y no quería dárselo), tuve que salir a buscar cambio yo y me siguieron por miedo que me fuera sin pagar. La comida no es hindú, sino vegetariana. Realmente una experiencia completamente opuesta a lo que la ambientación (que reconozco es agradable) intenta transmitir. El personal es desagradable y maleducado, Una lástima!"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Psicoh25", 
      "text": "Fue una decepción la baja calidad en la elaboración de los platos. Es una pena porque le da mala prensa a la comida vegetariana, que no tiene por qué ser desabrida en absoluto. Pedí crepes de queso con chutney y no puede encontrarle ningún sabor. Resultó un panqueque con queso y una salsa agridulce picante que decía poco. La ambientación es muy buena, armoniosa y original, pero deben replantearse la importancia de tener un buen chef, ofrecer platos que resalten el valor de los sabores de los alimentos y realzar así la cocina hindú;cultura que tiene gran respeto por la naturaleza de las cosas."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "casiopea79", 
      "text": "Una vergüenza, se viste de comida étnica y no es más que un mero vegetariano. Pero como no tiene la carta publicada en la entrada, no te enteras hasta que ya estás sentado. Es una opción potable para un almuerzo de oficina. Pero comer una terrina de zanahoria hervida sin sal con arroz blanco se parece más a la comida de hospital que lo que espero de una cena.Y el mozo un maleducado, nos ladró toda la noche, nos trajeron una bebida de cortesía con la cuenta sin molestarse en decirnos qué era, perdón, sin emitir sonido.Un espanto. Al menos me reí mucho de lo malo que fue todo."
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Guiya81", 
      "text": "Fuimos en busqueda de comida vegetariana, y tienen muy poca variedad, con platos muy basicos sin sabor y con precios excesivos.No ofrecen alcohol, solo aguas jugos,etc.Los \"asientitos\"demasiado incomodos y muy limitadito todo el lugar para comer.La ambientacion de diez, el mozo demasiado freak y sin onda.Nos fuimos a comer postre y un trago a otro lugar.No lo recomiendo"
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lulaf", 
      "text": "La verdad que me decepcionó, fuimos por los comentarios que me parecieron muy buenos, asi como el precio. Comida hindu?? Esto no es comida hindu ni se le parece; la carta super acotada y la comida nada de otro mundo. El ambiente si es lindo pero extremadamente incómodo el lugar. En fin, no volvería."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Harima", 
      "text": "Es un lugar que supuestamente se va en pareja...pero por otras razones fui con un familiar (justo en el día de San Valentin) \r\nLa comida fue mala al igual que el servicio. Pedimos unas empanadas vegetarianas de entrada y tardaron más de 40 minutos, no solo eso si no que solo las calentaron del mostrador. El lugar es incomodo (estas sentado prácticamente en el piso)\r\nEn fin, los precios accesibles."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Goodie", 
      "text": "Comi estofado de seitan en un plato de esos verde transparente y esmerilados, tipo de los 80 (medio grasa). Era re poco y no se... el seitan estaba rico, pero.. fue re pobre el plato, No Recomiendo.\r\nMi amiga comio un plato c varios platitos, maso maso tb. El postre estuvo bien, comi la bolita de leche en polvo, muyy dulce para comer poquito y el pastel de manzana rico. En fin.. una desilusion la comida, el lugar lindo, chiquito y la atencion 0 onda ToTal. Me gusta la comida hindu y vegetariana, pero esto fue... no se que!"
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MWMarcelo", 
      "text": "Pésima e irrespetuosa atención: la señora muy mal educada que atendía nos echó prácticamente del lugar a las 12 y 10 minutos de la noche del sábado, apurándonos descaradamente con el ticket de la cuenta y minuto después para pagar la cuenta. \r\n  Muy mala atención, y además se ha vuelto descomunalmente caro."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Humdrum", 
      "text": "La comida bastante bien, el ambiente: mesas bajas con banquitos pequeños sumados al poco lugar para sentarse lo hacen bastante incomodo. La atencion pesima, pedimos te con el postre y como pensaron que lo pediamos de obsequio no lo traian, lo volvimos a pedir y aclaramos que pensabamos pagarlo  y de mala gana los trajeron: las tazas sin plato, sin nada para educorarlo...llamo la atencion que en la mesa de al lado lo sirvieron perfectamente, con tetera, taza con plato y hasta con azucar integral. Toda la noche tuvimos que rogar que nos atendieran. No volvemos mas."
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jelo", 
      "text": "La atención es mala, no hay buena predisposición. Buscábamos un lugar íntimo para pareja y nos ubicaron contigua a una mesa ruidosa con el pretexto de que no había lugar, pero luego entró otra pareja y si habia lugar, o sea, ni se fijaron. Se equivocaron en el pedido y tuvieron que cambiar el plato. La comida es regular y no es abundante. El tema de las mesas enanas no aporta demasiado, es lindo para ver de afuera pero se sufren. No lo recomiendo, sobre todo por la atención y la comida."
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Robertoons", 
      "text": "muy buena comida y ambiente relajado, fluye la buena onda y se respira el arte de vivir"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alfred7", 
      "text": "Fui con otra persona y le trajeron el plato medio frío. Tuvimos que pedir que se lo calienten. Los platos estaban bien; no tenían un sabor increíble pero estaban bien.\r\n\r\nA nivel ambiente está puesto como un lugar indio pero hay un par de bolas de boliche, y la música de repente cambia a blues, rock, u otras cosas para nada indias. A mi gusto, si mejoraran esto sería un poco más auténtico."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valeria_r_b", 
      "text": "Lindo lugar, bien ambientado, algo bizarro porque pasan en la tv imagenes de jesus... entre otras cosas.\r\nLa comida super rica y abundante, pedimos croquetas de entrada, thai y papas a la crema de plato ppal.\r\nIdeal si queres comer algo vegetariano y rico.\r\nLa jarra de limonada y ginger esta buena, al igual que la pasta de calabaza que sirven al ppio. Al final hay un té de cortesía."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Benjamming", 
      "text": "Voy siempre con mi novia, nos pedimos siempre un Tali cada uno con una jarra de limonada con jengibre. Antes de irnos nos regalan ese té que no se que tiene pero es super rico. Muy sano, la porcion esta perfecta. Las papas guranga tambien son recomendables. Esta muy bien."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleburin", 
      "text": "El lugar es muy bizarro, sobre todo por la decoración, con muchos cuadritos, almohadones y cosas de la India. Además tienen un televisor viejo que pasa imágenes de esa índole. La comida me pareció muy rica, la atención muy buena y los precios también muy buenos.\r\nLa única contra: la carta es muy chica, con pocas opciones."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "degustacion deluxe", 
      "text": "Increible la mala onda de las recepcionistas o cajeras de este lugar.\r\nCon ese estilo y nombre tan lindos, estan muy alejados del trato que dan.\r\nNo vuelvo mas."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ISebas", 
      "text": "Un lugar increíble para los que gustan de la comida sana."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Osoloco", 
      "text": "El lugar es tranquilo, la comida no es para todos. Si sos un carnívoro, no te recomiendo que vayas. Si, al contrario, estás abierto a comer algo que no soles comer, entonces sí podés ir. La cantidad de los platos es pequeña, las papas a la crema con queso son muy buenas y salvan a cualquiera. Las croquetas de mijo napolitanas están muy bien. Pedimos una jarra grande de limonada con gengibre que también estaba buena. No es un lugar para cualquiera. El lugar es distinto también."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maryfrance", 
      "text": "Me parece que solo es un restaurant vegetariano, que no debiera ser vendido como \"comida hindú\". Es claramente una posición vegetariana la que adoptan al cocinar. Hay otros lugares de comida hindú realmente buenos. Como comida vegetariana es bueno. Pero le faltan sabores mucho más especiados para ser hindú. Le falta destacar mucho mejor los sabores. Volvería pero solo si quiero comer comida vegetariana. El precio es aceptable."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "melbidera", 
      "text": "Fui hace unos días con mi novio y me pareció un lugar ideal para parejas. Tranquilo, iluminación tenue, música relajante. La comida rica, no soy muy amante de las verduras y cosas naturistas, pero todo muy rico. \r\nBuena atención."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gastronx", 
      "text": "El servcio es muy rado. El mozo es de otro mundo. \r\n\r\nPero la comida es muy buena y el lugar es interesante y diferente. Voy a volver."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "magakaefe", 
      "text": "Muy lindo el resto, bien decorado, la comida es rica si te comes un poco de todo, la atencion correcta, lo mas el te del postre con las bolitas de leche en polvo y de almendra con mani."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pteroto", 
      "text": "Es algo distinto, con buena comida. Es para probar algo raro, pero rico."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "solana", 
      "text": "La verdad que la comida riquisima, una muy buena opción para comer sano y con gusto. Las papas gauranga son espectaculares!!! Y la limonada con jengibre muy buena tambien.  También probamos otras cosas que venian en un plato como croquetas de berenjena, arroz con sesamo, remolachas con especias, torre de vegetales, etc.El ambiente excelente para ir en pareja o para estar tranquilos con buena musica india de fondo con pocos amigos. Volveré sin dudas!"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alepk", 
      "text": "El lugar es muy agradable y con mucha onda.\r\nEs una buena opcion para conocer un lugar nuevo y diferente y comer comida sana.\r\nLos platos no son abundantes, pero el precio es razonable."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Matagusosa", 
      "text": "Fui a cenar... la verdad el lugar es lindo, bastante chico pero bein logrado. Todo el encanto se te cae cuando te atiende el mozo. En gral es recomendable para ir y probar algo nuevo, pero no creo que vuelva."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JimmyBoy", 
      "text": "Excelente ambientación, había un recital en la esquina pero al entrar a Krishna nos sumergimos inmediatamente en un mundo paralelo con tiernas mesitas y buena música. La comida muy buena, las crepes de queso con chutney un poco escasas y las papas gauranga muy abundantes compensaron. De beber la limonada con jengibre y un lassi. De postre un característico ladhu que me recuerda al corazón del bonobon pero más concentrado. Atención correcta pero lenta para los atolondrados. Una gran opción para comer sano en la ciudad! Excelente relación precio/calidad! Seguiremos visitandolo!"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajfaggiani", 
      "text": "Una buena opción tanto para vegetarianos como para los que no lo son, la comida no es variada pero sí sana y sabrosa. Además el pan con semillas que sirven y la limonada con jengibre son muy ricos. La ambientación es linda, pero los asientos pueden resultar incómodos. Creo que debería mejorar un poco la atención."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Andy_1982", 
      "text": "A pesar de que no me gusta la comida vegetariana fuimos a este lugar por recomendacion de unos amigos y la verdad la comida muy rica!!! a los que no se animan por lo vegetariano se los recomiendo es espectacular, la atencion me parecio muy buena, las personas muy amables, el lugar es lindo para ir en pareja o amigos pero un poco chico el espacio y los asientos un poco incomodos luego de estar un tiempo ahi, pero lo demas muy bien, muy recomendable y diferente para los que quieren probar cosas nuevas."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "Fuimos recomendados por una pareja amiga y no sabía que esperar.\r\nRealmente me sorprendieron, la comida estuvo deliciosa (la limonada con jenjibre es excelente), la atención fue muy amable y cordial.\r\nEl lugar es como una casa remodelada para restaurant y bien ambientada, tiene un aire casero y a la vez intimo (ideal para ir de a dos).\r\nComo puntos flojos podríamos poner el baño que si bien estaba limpio no es de lo mejor y las mesas que al ser bajas luego de un rato largo se hace algo incómodo.\r\nA pesar de esto Krishan es una muy buena opcion si quieren ir a probar un restaurant vegetariano."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vickylan", 
      "text": "la comida muy rica, exquisito el pan y la limonada con gengibre!!, el lugar es intimo ideal para ir en pareja con muy buena musica"
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lupelu", 
      "text": "muy buena onda, pero es verdad que los asientos no son lo más cómodo del mundo. eso resta mucho."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rula", 
      "text": "Muy lindo ambiente y se come rico. Recomiendo las \"simplemente maravillosas\"!!!"
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GoodTaste", 
      "text": "El lugar es precioso (sólo los asientos un poco incómodos), si te interesa comer diferente y sano es una gran opción. Será que el argentino le gusta solo la carne? que el camarero en la puerta pide tipo clave asintiendo ES VEGETARIANO!"
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andre801", 
      "text": "El lugar es agradable, la comida es rica y en cantidad justa. Los precios también son normales. El mozo no era muy amable y no nos dejó correr la mesa de lugar para sentarnos junto a la ventana, bastante mala onda. Tardaron un poco en traer la cuenta al final de la cena."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Es dificil para un argentino ir a comer a un restaurant donde no hay carne, pero se puede. Lo que hay que destacar de este lugar es el ambiente, que esta decorado y preparado con la onda del lugar. La comida no es nada del otro mundo. Se destaca la limonada con gengibre."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Una experiencia distinta para cualquiera que esté dispuesto a conocer sabores y texturas hindúes.\r\nNo hace falta tener conocimientos previos ya que las mismas personas que te atienden saben bien qué recomendar y así poder conocer los destacados de la carta.\r\nLa comida es sana, rica y muy bien preparada.\r\nEl lugar está ambientado de una forma increíble.\r\nNo dejen de beber la limonada con jenjibre."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Un lugar muy original el cual esta todo ambientado al estilo hindu, con mesas bajas y silloncitos. Los platos son abundantes y muy sabrosos. Quizas esperaba encontrar un poco mas de variedad en la carta. Recomendable para probar algo distinto."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Riquisimos platos, la atención no estuvo del todo bien (el camarero q nos tocó estaba extrañamente tenso), y el lugar es muy agradable, excelente ambiente."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "habitue", 
      "text": "Muy lindo lugar, la comida rica, aunque poca variedad de platos y todos sin carne. Es un lugar distinto, tranquilo y con gustos diferentes."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cheffxhobby", 
      "text": "Fuimos sin tener idea de lo que era la comida india, ni que era vegetariano, pero salimos muy contentos. La comida era muy buena y el ambiente esta buenísimo. La atención muy buena. Recomendable para aquellos que no les importa salir a comer y dejar la carne de lado..."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "amparo79", 
      "text": "El lugar es super lindo, la comida riquisima y bastante abundante. Nos atendieron muy bien y rapido y el precio es economico en relacion a otros lugares similares. Recomiendo la limonada de gengibre y como postre la torta de ricota."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "shingo", 
      "text": "Tener que comer en mesas ratonas con bancos incómodos le quita a uno las ganas de estar mucho tiempo (lo lógico hubiese sido comer en el piso o poner mesas de tamaño normal). No hay muchos platos para elegir. Los que hay son ricos aunque a mi gusto le pondría más especias. Muy rica la jarra de limonada con jenjibre. Está bien para conocer, pero no tanto para volver."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Natyn", 
      "text": "El lugar es agradable sobre todo si es un buen dia... porque tienen la opcion de correr un toldo y estar como en un patio sin techo.\r\nPero la comida no es gran cosa.\r\nEl lugar es simpatico y para pasar un buen rato.\r\nNo hay vino."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "petiK", 
      "text": "El lugar es agradable y los platos son muy originales, fui varias veces. El servicio en general es regular pero la ultima vez que fui me espante! Entre con una amiga a tomar unos chae y una tarta alrededor de las 19, a la hora el lugar se habia vaciado por completo. Subieron la musica y se nos acerco el mozo con la carta para avisarnos que ya era hora de cenar y si no ordenabamos algo nos invitaba a irnos, literalmente. Me parecio de muy mala educacion y absolutamente innecesario porque el lugar estaba vacio. NO VOLVERIA."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TeJe", 
      "text": "La verdad que es una muy buena opción para comer rico y saludable, fui con mi novia un domingo a las 15:00hs y cuando estábamos en el postre empezaron a tocar música unos Hare Krishna que decoraron de buena onda el lugar.\r\nEl servicio es pésimo, tardaron mas de 35 minutos en traernos la carta así que la fui a buscar, cuando íbamos por la mitad del principal nos trajeron el jugo y técnicamente es malísimo, Pero con buena predisposición el lugar vale la pena."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "labella15", 
      "text": "La comida es muy rica y por esa razon voy siempre.La atenciòn , es especialmente mala durante los fines de semana.El señor que atiende espanta a la gente ..."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Mi primer experiencia con la comida de India me parecio buena, a pesar de ser todos platos vegetarianos eran ricos y originales,,, lo unico que hubiese esperado encontrar es mas fuerza o especias en la comida, se ve q lo adaptaron al paladar argentino y los platos eran muy soft. Seguire probando en otros lugares para poder comparar, pero la experiencia fue buena, pero nada waw !"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuca889", 
      "text": "Muy bien lugar recomendable el Thaly y la trata de ricota. El servicio podria mejorar. El ambiente es un poco Ruidoso"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DAIPE", 
      "text": "La comida es excelente, pero la atención es realmente PESIMA, al punto que no me provoca volver. Desde que ingresé al lugar sentí más bien que me invitaban a irme que a quedarme y pasar un moemento agradable. Tampoco me pareció correcto tener que pasar por la cocina para ir al baño."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chikpink", 
      "text": "excelente comida los precios cada vez mas arriba respecto a años anteriores , el chico que atiende hay que tenerle mucha paciencia, puede ser que mientras quieras pedir tu jarra de limonada  lo interrumpas en  plena  adoracion entre cantos e inciencio  asi que no te va  a dar bola . pero iguamente muy amable  Lo mejor el thali , riquisimo plato  muy recomendado , las koftas con yogurt  son igualmente deliciosas y si quieres pedir algo de postre no te pierdas  las pequeñas bolitas simplemente maravilosas y lahdu. y  si o si  pidan la limonada con gengibre  muy rica.  en general muy rica comida"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Interesante restaurante donde la comida que es vegetariana es muy rica, y mantiene los tipicos sabores de la cocina hindu, aunque no tan picante como en el resto de los restaurantes de este tipo de cocina. Las chicas a cargo del servicio estuvieron impecables. El lugar es muy pequeño, e incomodo por la cercania de las mesas. Los precios sin ser economicos, no son caros y estan acorde a calidad de la comida que ofrecen"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "de lo mejor en la zona de plaza armenia. buena cocina vegetariana de inspiracion hindu y precios razonables, aunque lamentablemente en alza. lindo ambiente, decoracion eclectica y colorida. ricos los bifecitos de seitan y un plato que se llama thali, o algo asi. para los menos audaces, fideos integrales o sandwich de milanesa de soja completo, con mayonesa casera. para beber, nada de alcohol; la jarra de limonada con jengibre rinde para 3. caimos un domingo a las 16 y disfrutamos de un improvisado \"recital krishna\". atencion los puristas del servicio: son medio colgados para atender."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sushi", 
      "text": "El restaurant krishna es una buenísima opción desde hace años en Palermo. DETALLE: está cada vez más caro, sale más del doble que hace un año. Es un detalle que no puede dejar de tenerse en cuenta. Una pena. \r\nYo prefiero ir a almorzar en la semana, porque es un ambiente más tranquilo y no la 'pasarela' que suele presentarse los fines de semana. La jarra de limonada con jengibre es excelente y mi plato preferido, el que pido siempre, es el thali. Mi novio es fanático de los kachoris, y la verdad es que son muy buenos. No perderse el chutney que es delicioso."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DiegoPonti", 
      "text": "Buena comida hindú vegetariana. La ambientación es buena y recomendable para ir en pareja.\r\nSi bien no soy amante de la comida veggie, reconozco que los platos eran sustanciosos y sabrosos. Me sorprendieron los postres. Recomiendo probar las bolitas de leche en polvo y las de harina de garbanzos tostados."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tatutatutatu", 
      "text": "Si tenés un bebe no vayas a este lugar ya que el servicio es pésimo.\r\nUn bebé de un año y tres meses puede llorar o gritar, no?.El día que fuí con mi bb a almorzar la dueña de este lugar me solicitó que la hiciera callar de maneras en absoluto amables. Sin embargo debíamos escuchar el ladrido del perro de la susodicha en el cuarto donde almorzábamos.\r\nMe levanté y previo pago de micuenta, huí despavorida.\r\nYo era una cliente de mas de 5 años de antiguedad y soy parte de la comunidad del barrio.\r\nNO PIENSO VOLVER NUNCA MAS. EL TRATO FUE DISCRIMINATORIO."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jacintab", 
      "text": "El lugar es muy lindo, uno va sabiendo que va a comer un poquito incomodo pero vale la pena. el thali es de lo mejor de la carta y las kroftas también. los jugos naturales son super ricos y el aderezo del pan hay que probarlo.\r\nel lugar tiene una sola contra que es la atención, varía como las meseras."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pitolio", 
      "text": "El mejor restaurant de Palermo.\r\nLa comida es muy rica, el plato Thali buenísimo (pido siempre que voy).\r\nLas empanadas de berenjenas y tomates muy ricas.\r\nLa atención muy buena.\r\nA veces te tenés que sentar en un banquito pero la comida llega rápido así que no es molesto.\r\nEs muy económico y se come muy bien.\r\nUno de los mejores de Palermo, para ir y volver varias veces.\r\n\r\nEso sí no se vende alcohol."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CALP", 
      "text": "Siempre esta lleno...la comida muy sabrosa. La ambientacion muy esmerada, y lamusica tambien; pero la atencion de las dos mozas, es una invitacion a no volver...las mesas? de lo mas juntas del barrio..."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andalusz", 
      "text": "Nice vegetarian restaurant & food. For its mission however fails attention in a real friendly, dedicated service (too little hands for too many people) & real finishing touch in the food. Simple dishes, so do not expect creative wonders, but lovely simple place to be, share a dinner and start the evening. Is not a place to finish it and go home..."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "el lugar es bonito y chiquito. hay q tener en cuenta que se llena y conviene ir temprano o reservar. la comida es sana y rica en gral pero no me sorprendio para nada en sabores o propuesta. es accesible en precios y la atencion es correcta. linda iluminacion y decoracion. solo los asientos me parecieron un poco incomodos (p/ estar pero mas si comes). la noche que fui habia muchisimo olor a comida en el ambiente, pero no me desagrado (era un olor especiado bastante particular y hasta rico) y un perro rottweiler ladrando desde un balconcito interno (?). una opcion dist. en palermo."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ulrica", 
      "text": "el ambiente estaba tranquilo en la habitación principal, poca gente, cada quien en su mesa; pedimos el plato del día y la incondicional limonada. atención: cuidado con descansar, conversar y retomar la comida al rato que el camamero está ansioso y retira los platos sin preguntar!"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "severino", 
      "text": "Me gusta que tenga espacios separados porque te da la idea de mas intimo. Podes llevar a gente carnivora que igual vas a quedar bien. Muy buena la comida, en especial las milanesas de lenteja rellenas con queso. El ginger tmb es muy bueno. Ya fui varias veces y siempre lo recomiendo."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laup21", 
      "text": "Como opción vegetariana es muy buena ya que las comidas son elaboradas. Ni bien la carta no es muy extensa tienen  platos variados y son muy sabrosos.\r\nLos precios me parecieron razonables y se come muy bien."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kiddo", 
      "text": "es un lindo lugar para compartir un almuerzo sano. se recomienda para el mediodia, un almuerzo informal"
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chula6", 
      "text": "Soy vegetariana y la verdad que es mi restaurante preferido para ir a comer. La comida es muy rica y le gusta no solo a los vegetarianos como en mi caso, sino que tambien a los carnivoros (lleve a varios amigos y quedaron encantados). Les recomiendo el sandwich de milanesa de soja y que tomen la bebida ginger que es muy rica y saludable."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "labella15", 
      "text": "Siempre me gusto la comida del lugar que es fresca y rica. La atencion, que nunca fue espectacular, empeoro con el tiempo. Ponganse las pilas porque el lugar lo vale!"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pauli27", 
      "text": "La comida es rica y el ambiente muy agradable, lastima el servicio q es demasiado informal para mi gusto."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jalu", 
      "text": "La comida deliciosa, especialmente el Thali ($15) y la jarra de limonada de jengibre ($15, la atención mediocre. La música estaba demasiado fuerte para mi gusto y no condecía con el lugar (rock, etc) hubiera preferido música indú o de ese estilo pero en tono bajito como música de fondo."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "elus", 
      "text": "Sería bueno que quienes quieran visitar este lugar se informen un poco sobre el tipo de comida de los Hare Krishna ya que aquí se respeta al 100 y de lo contrario podrían llevarse sorpresas no gratas. Comimos estofado de Seitán y Thalí y tomamos un té especiado llamado Chaé muy recomendable. La ambientación del lugar es excelente, para salir de lo común y la atención...distante pero correcta. Voy a volver."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "karlita16", 
      "text": "Un lugar que hay que conocer! Nosotros llegamos de casualidad y nos gusto por el ambiente intimo.\r\nLa musica, el perfume del lugar y de las comidas hicieron que la comida, aunque muy rica, fuera secundaria. Nos invitaron un té riquisimo y salimos de ahi muy muy relajados!"
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Lugar muy agradable, muy tranquilo. Panera basica. Se puede conversar bien tiene pocos platos. La comida es buena, ideal para comer sano y a precios realmente accecibles, porciones casi abundantes. \r\nMuy buena la limonada con jengibre."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laqui", 
      "text": "Eramos 6 personas, y como no conociamos la carta nos ofrecieron 6 platos para que nos fueramos pasando y probar de todo un poco. La atencion del local es extraña... no puedo decir que nos hayan atentido mal, pero tampoco fueron amables. Recomiendo la milanesa rellena, los crepes de queso, y el Thali. Las porciones no son abundantes pero estan bien."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "HGR111", 
      "text": "Poca variedad en el menú. La comida poco condimentada y con muy poca sal- Dentro de todo buena presentación en los platos.\r\nEl lugar muy incomodo, todo tiene poca dimensión. Mesas muy juntas (con lo cual si queres charlar olvídate!), sillas (en realidad banquitos) comparables con las de un jardín de infantes.\r\nRecomendación si medís mas de 1.75 agáchate, porque en uno de los salones, no pasas!\r\nLa atención es buena, pero le falta onda.\r\nEn mi caso no reincidiría. saludos"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chbarq", 
      "text": "Para un egreso fuimos 12 y comimos varios platos que nos terminó eligiendo la camarera (no del mejor modo) pero en general la cena estuvo bien, con muy buen ambiente. Despues nos fuimos deseperadamente a tomar alcohol a un barcito cercano."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Capitan", 
      "text": "Me pareció muy original la ambientación aunque hay puntos que se pueden mejorar. No hay separación entre la cocina y los salones. En un entrepiso relativamente bajo hay un perro que no inspira la menor de las confianzas.\r\nOtro punto a mejorar es la atención, que me pareció mala.\r\nTener en cuentea para evitar sorpresas que el lugar es vegetariano y no hay alcohol."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Solcito_K", 
      "text": "El lugar es muy original, muy bien ambientado y muy calido. La comida estaba muy bien. Pedimos cuatro platos en total. La milanesa rellena de lentejas estaba muy buena."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "FranM", 
      "text": "La atención fue pésima y muy mal educada la persona que nos atendió. Se sintió ofendiada ante la pregunta de qué platos había con carne (en el menú hay milanesitas, pero resulta que uno tiene que adivinar que son de lentejas). No trajo el pan, no nos miraba para ver si necesitábamos algo, todo fue a desgano. Después entró otra persona del lugar con dos perros y los llevó al entrepiso. Uno de ellos bajaba constantemente y andaba por las mesas. La música estaba demasiado fuerte y era algo reiterativo y monótono. Rescato la comida que estaba relativamente bien. Recomiendo el lugar antes que una película aburrida en Retro, ya que uno tiene mucho de qué hablar al salir."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tuni", 
      "text": "El lugar es bellisimo, te transporta... Me atendieron con mucha calidez. El ambiente es ideal p`la comida indu, que por cierto la preparan rico. Es recomendable ir durante el día, no conozco todavia de noche pero imagino q tambien debe ser placentero. Un gusto."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "seu", 
      "text": "La atención es bastante mala, coincido con lo que dicen la mayoría de los comentarios. La moza se ponía impaciente y nos trató de mala manera. La comida está bien, aunque nada del otro mundo."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laluna34", 
      "text": "El lugar es ideal para ir a picar algo rico y sano. Me gustan mucho los kachoris y los jugos. Siempre hay muy buena música."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepeline33", 
      "text": "La atención es lamentable. Tienen mala onda directamente. Una vez me mostraron un carta erronea y luego me querían cobrar otros precios. Otra llegué muy temprano tipo 20:30 y les dije \"tomo algo primero y luego te pido\" y dijeron \"no se puede\" (estando el lugar totalmente vacio). Asi que... vayan con muy buena onda y no se enganchen con las malas caras que tienen."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "iperrone", 
      "text": "Muy buena ambientación, buen servicio y comida (aunque es más un vegetariano con un par de opciones con onda india). El punto flojo son las mesas y sillas, muy bajas y muchas simplemente banquitos sin respaldo."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "alexstef", 
      "text": "No me gustó la comida. Fue muy aburrida. Conzoco bien la comida de la India y la que comí acá en Krishna no me parece muy auténtica."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mercho", 
      "text": "La comida es sabrosa y es hindú, quizas un poco incómodo las banquetas y banquitos chiquitos. Para probar algo diferente."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Inga", 
      "text": "No me gustó la comida, verduras pasadas y sin sal. La atención fue mala, la moza nunca nos prestó atención."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yoBA", 
      "text": "Comida bastante buena pero el sitio no es del todo cómodo: hacía frío y las mesas son más bajas de lo normal."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DUGRU01", 
      "text": "El lugar no es malo, simplemente no es un lugar de cocina de India. \r\nLo definiría como un lugar de comida vegetariana, con cuatro o cinco platos que tienen un toque de la India. \r\nFuimos dos personas y pagamos 70 pesos (sin alcohol), pedimos una entrada y un plato cada uno. Pedimos una jarra de 1 litro de \"ginger\" (limonada con polvo de jengibre) su precio $13, me pareció caro.\r\nEl lugar intenta estar ambientado en India, pero no lo logra y resulta sumamente incómodo.\r\nMi sugerencia: si quiere ir a un lugar de comida India, no vaya a este lugar."
    }, 
    {
      "date": "9 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sdohar", 
      "text": "Comida sana y rica, me encantan los jugos y los postres."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nldt1", 
      "text": "La comida no era elaborada ni sabrosa, los asientos incómodos y no advierten que no se permite fumar. El ginger era muy bueno."
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "verorues", 
      "text": "El lugar tiene muy buena onda y amplias opciones para vegetarianos!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julimoldero", 
      "text": "Como siempre se come muy sabroso y abundante. El lugar es muy especial y calido.  Es unico. \nUn buen plato para pedir es el Thali. \nMuy buen lugar para ir con amigos o en pareja."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "Muy bueno todo, salvo la atencion, cosa que no ha cambiado con los años y los comentarios, una lastima ya que el resto estaria para recomendar."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MelinaC", 
      "text": "La comida es excelente, la ambientación muy buena."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inticastro", 
      "text": "Particularmente recomendables las kachori (empanadas), un poco caras pero lo valen. El lugar es muy agradable para ir en pareja, la ambientación y el televisor con las visuales fueron lo mas destacable. Un poco incómodos los asientes, eso sí, no da para quedarse mucho tiempo. Los jugos estaban bien pero demasiado caros para lo que eran, mejor pedir una jarra de limonada. Para acompañar el té chai de cortesía recomiendo una ladhu, me encantó. Que no asuste el mozo, es muy serio y no mira a los ojos pero si se le pregunta algo responde correctamente aunque sin mucha cordialidad."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JanPatar", 
      "text": "Buenísimo a nivel estomacal, buena música, lugar copado, bueno el chai. Nohaymasté."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Brotolas", 
      "text": "Recomiendo las papas Gauranga y las empanadas."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Camille1", 
      "text": "Krishna me encanta, para estar en el centro de Palermo sus precios son razonables, la comida excelente y el ambiente también. Recomiendo especialmente de postre las: Simplemente Maravillosas (son bolitas de leche en polvo y pasas Zarpadas!).\r\nEl hombre que atiende siempre tiene su cara de traste crónica... a no asustarse, es parte de la ambientación!"
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnnaKarina", 
      "text": "Fuimos a almorzar y nos gustó muchísimo todo: la ambientación, la atención y por sobre todo la comida. Pedimos unas empanadas indias de entrada y luego compartimos un plato Tali: todo comida bien típica de la India. El resto de la carta es mayormente vegetariana, supongo que por eso hay comentarios tan disímiles. Lo que probamos nosotros estuvo riquísimo, súper gustoso y exótico. Bebimos limonada con jengibre, riquísima, y nos ofrecieron té Chai al finalizar la comida. Quedamos muy conformes, seguro vamos a volver."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "evaaaaaaa", 
      "text": "fui hace bastante, pero pase un muy lindo almuerzo\r\nla comida muy rica, abundante, no era exclusivo de comida hindu pero opciones vegetarianas muy buenas. pienso volver"
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luisfernando", 
      "text": "excelente lugar,para recomendar.muy tranquilo.excelente ambientacion.la comida es rica con mucho sabor."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Koquita", 
      "text": "Es riquísimo"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mandarine", 
      "text": "Me gustó mucho este lugar: La comida es deliciosa, todo tiene mucho sabor. Se nota la elaboración dedicada de cada plato. La atención (que pude ver , muy criticada) a mi me pareció cordial: el mozo es muy serio pero si uno le pregunta es muy amable. El ambiente es agradable. La pasé muy bien las veces que fui, altamente recomendable."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alessio.aguirrepimen", 
      "text": "He leído algunas quejas acerca del servicio. A mi humilde entender el servicio es bueno. El mesero es serio pero atento y el servicio es muy rápido -cada ser humano es un mundo-, que es al en si lo que espero de un mesero. \r\n\r\nCa comida es magnífica, sana, sabrosa, fresca y verdaderamente da la impresión de ser \"sagrada\", se nota que fue hecha con amor. \r\n\r\nEl restaurante es vegetariano; pero además los sabores son exóticos y novedosos.\r\n\r\nRecomiendo dejar preconceptos acerca de sabores, colores y olores fuera. \r\n\r\nEntregarse a la propuesta y disfrutar con la misma dedicación que quienes la ofrecen."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "verunita", 
      "text": "en realidad no tenes ni idea de lo que estas comiendo, imposible saberlo, PERO TODO ES EXQUISITO! desde un pure de remolachas hasta unas croquetas de algo que no se que era. No hay alcohol. el servicio es excelente y te asesoran muy bien. Fui dos veces y volvere!"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lollo", 
      "text": "Me encantó. Es excelente la comida, con un gustito a casera, sabrosa y muy sana. La atención fue buena. La decoración es preciosa y te pone en sintonía con el tipo de alimentación. Nos sentamos en un banco largo con almohadón que estuvo bien y la mesa tiene una altura bárbara (intermedia entre mesa común y ratona). Los banquitos de los que tanto hablan se veían bonitos pero no probé su comodidad. Recomiendo este lugar y volvería para probar otros platos. Precios super-razonables para una comida tan rica y un lugar tan bello."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natalialaffitte", 
      "text": "Me gusto mucho, muy calido, la comida riquísima, excelente para vegetarianos. Muy buena la jarra de GINGER."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NoSpoon", 
      "text": "Hermoso lugar, la comida es preparada por devotos de manera que esta ofrecida a Dios y las personas que atienden son muy amables. La comida si bien no es en su totalidad de la india, se asemeja bastante aunque con sabores mas occidentales pero muy rica!! Las bebidas son muy ricas tambien y la limonada con jengibre excelente y refrescante. Aunque como dicen no es muy comodo, realmente uno se siente tan bien estando en el lugar que no importa si los asientos no son ideales.\r\nmuy recomendable para aquellos que quieran comer sano y estar en un lugar que no solo alimenta el estomago."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jons", 
      "text": "El lugar es super acojedor. La comida es sanísima y super rica! Además de eso, la forma en que la preparan es muy especial -son alimentos entregados a Dios- y eso se siente al comerlo. Las personas que te etienden son divinas, cada uno tiene su personalidad y eso los hace especiales a cada de ellos. Sin duda ayudan a que el lugar sea lo que és. No se lo pierdan! y vayan con los sentidos abiertos!"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pabletengue", 
      "text": "En Krishna demuestran que la comida sana puede seguir siendo muy rica y sabrosa. Las personas que atienden son super amables. \r\nRecomendacion: jarra de limonada con gengibre"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Michilok", 
      "text": "Me encanta Krishna, todo rico, todo sano.\r\nProbé todos los platos y todos tienen su atractivo.\r\nLa jarra de ginger, imperdible. \r\nLa atención podría ser mejor.\r\nLo recomiendo"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jordibichita", 
      "text": "La atencion al clente es un poco floja porque UNA de las mozas es muy antipatica. Las demas mozas son copadas. La comida fue un placer para los sentidos!!! Prueben los platos con nombres raros que son de lo mejor que he probado!!! El ambiente es totalmente deslumbrante durante la noche. Todo brilla! Lo malo es que tanto sillas como mesas son muy bajas y a los que son altos eso les va a molestar mientras comen. IMPORTANTE: Las mesas son iluminadas por velas diminutas y es muy dificil leer el menu, lleven un celular que la ilumine."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hgiambas", 
      "text": "Un lugar muy especial. La comida es vegetariana y muy pero muy sabrosa. La atención estuvo muy bien, y el lugar es chiquito y simpático. Sabores nuevos, muy bueno! recomendable!!"
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "EstefiPrieto", 
      "text": "La comida me encanta y es una buena propuesta para probar algo disinto. Todas las vces que fui comi cosas difrentes y todas muy ricas. La atencion es pesima, y la ambientacion es regular: linda decoracion pero muy poco funcional (baños incomodos, a los ue se accde cruzando la cocina, mesas MUY bajas, con silones, etc). De todos modos, la comida es muy buena y diferente a lo habitual, por o que no vamos a dejar de ir."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pipirulo", 
      "text": "Ambientación muy especial y comida rica y sana. Un lugar donde relajarse y compartir. Recomiendo la jarra de jugo de jengibre y limón!!"
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solecito2002", 
      "text": "Maravilloso lugar para disfrutar del clima y la cocina devocional. Vegetariano, pero para quienes no lo son les recomiendo este lugar como \"testeo\" de que no necesitamos carne siempre en una comida. Excelente música, aromas, ambientación, el servicio es sencillo y gentil"
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yilan", 
      "text": "La comida es muyyy rica, no hay bebidas alcoholicas, pero probé la jarra de ginger que tanta fama le hicieron aca y me encantó! El unico contra que le encontré es sobre todo la poca variedad de comida que tienen (especialmente de platos tipicos y postres. El servicio es muy bueno, cuando terminas de comer te traen un vasito de un te con especias. La ambientacion esta linda, quizas no tenia mucho que ver algunos cuadros de jesus, o musica nacional, pero nada grave!"
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "Excelente todo, salvo el mozo, que no tiene oficio y nos trato casi mal, a diferencia del resto del personal..."
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Narayani", 
      "text": "Es un lugar naturista, con un ambiente sùper agradable, sencillo, bien decorado, con mùsica de la india,onda 60s /70s, tienen mucha paz, me hacen sentir en casa. La comida es sana, de primerìsima calidad, nunca hace mal y se nota la higiene en todo. La atenciòn es muy buena y desinteresada, siempre està \"todo bien\". A mi marido y a mì nos encanta todo de ese lugar, vamos seguido, y el ginger (limonada con gengibre) lo preparan exquisito. Nuestras felicitaciones para ellos, hacen un muy buen equipo."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "syster", 
      "text": "El lugar esta muy bien ambientado, el mozo que nos atendió fue muy amable y educado. La comida de muy buena calidad. Los platos bien presentados y los sabores super marcados. Son ambientes pequeños con mesas como las de jardin. Recomiendo que vayan en grupos menores a 3 personas. No se pierdan el chae y la jarra de ginger."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "markos87", 
      "text": "Espectacular atención, decoración fascinante, ambiente ameno... comida exquisita"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mnss", 
      "text": "Excelente lugar, atencion, ambientacion y los platos son un deleite. Voy una vez a la semana y realmente estoy enamorada del lugar. Si buscan paz, disfrutar de una cena sana y relajarse...este es el lugar!!!! Las mozas brindan una atencion muy amena...me siento muy bien en ese espacio"
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Iraboxer", 
      "text": "Fui con una amiga y las dos optamos por probar comida de este tipo que no habiamos comido anteriormente. Nos quedamos sorprendidas al degustar sabores nuevos pero valio la pena."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Brandolino", 
      "text": "Me encanta el lugar, me siento muy comoda ahi..la atención es muy buena, al menos fui en varias oportunidades y siempre me trataron excelentemente..la comida es riquisima, siempre fresca, bien natural y sabrosa..y las porciones son bien generosas."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarianMAC", 
      "text": "Quede sorprendido por el lugar, la ambientacion, el buen gusto, la higiene y la excelente atencion... Un lugar que desborda buena energia, pleno de colores y aromas vibrantes, muy Vedico, y muy calido en la atencion. Los platos son lactovegetarianos, tradic de la India, la ambientac con musica devocional en sitar y flauta bansuri...imperdible!! La atencion reposada, apacible, y todo muy impregnado de la enorme espiritualidad de los devotos de Krishna. Si tu idea es comer natural y en un amb amorosamente meditativo, no te pierdas éste... Hare Krishna!"
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PabloBsAs", 
      "text": "Comida condimentada en su punto justo, muy sabrosa y las porciones estan muy bien calculadas. Sin duda volvere."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "szoro", 
      "text": "La ambientación está muy buena, buena iluminación, buena música, agradable para ir en pareja o con amigos. La comida muy sabrosa para los que le gusta la comida vegetariana y sana. Platos abundantes y a un precio razonable. La atención es lo que mejoraría del lugar. Si bien no fue mala no costaría mejorar un poco la predisposición y buena onda."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pastel", 
      "text": "Definitivamente uno de mis restaurantes preferidos. \r\nExcelente ambiente, comida riquísima y precios accesibles. Para ir todos los dias."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "murciana", 
      "text": "La comida es muy buena. Podrían renovar un poco la carta, pues hace dos años que vamos y los platos son los mismos. El ambiente es muy lindo; algunas mozas deberían tomarse un prolongado descanso, ya que se las nota un tanto cansadas."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "parbet", 
      "text": "La comida es muy buena y original, realmente se come muy sano. \r\nLo mejor es el té al final, lo recomiendo. Nunca supe de qué es, pero es riquísimo. Sólo para criticar a las sillas: muy incómodas."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romrom", 
      "text": "Me gusta mucho la comida del lugar, es sana y muy gustosa.\r\nEl ambiente es muy íntimo, aunque un poco incómodo por el espacio reducido.\r\nMe tocó ocupar una mesa que estaba al lado de la puerta y cada vez que la abrían entraba el viento frío de la calle.\r\nLa atencion es deficiente, las camareras parecen fumadas, no te prestan atención. \r\nA nosotros nos retiraron la sal y la salsa de soja en la mitad de la comida sin preguntar ni dar tiempo a reaccionar."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "toba", 
      "text": "Ideal para quienes disfrutan de la comida sana. Muy bien ambientado. Comidas sabrosas."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "Muy buen ambiente. Comida vegetariana, no se si tan hindú, pero riquísima."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VIRCHO", 
      "text": "La comida riquísima, el ambiente muy acorde a la onda, el lugar me gustó mucho. \r\nTardó un poco en venir la comida, pero vale la pena."
    }, 
    {
      "date": "14 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MARSAR", 
      "text": "Muy buen lugar. Onda extrema. Comida vegetariana a tope, pero altamente recomendada."
    }, 
    {
      "date": "6 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guingui", 
      "text": "Excelente!! Un lugar de mesas bajas con mucho color y musica hindú."
    }, 
    {
      "date": "19 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caroserra", 
      "text": "Para una tarde por palermo nada mejor que un cachoris (boyo relleno de muchas verduras condimentado, riquisimo!!) y una limonada con jengibre!!  \r\nEs especial el lugar!!"
    }, 
    {
      "date": "9 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lataller", 
      "text": "Vegetarianísimo, sabroso, místico y terrenal."
    }
  ]
}