{
  "malos": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "noerana", 
      "text": "Fui con mi pareja, a cenar. Mi intención era conocer comida hindú y sólo me encontré con la misma base de arroz y una salsa en la que únicamente se alternaba la posibilidad de cerdo, vegetales, pescado o mariscos. No había otras variedades y la carta no especificaba de qué estaban hechos los platos, por lo que los mozos, debían recitar la receta de cada uno. El ambiente no tenía nada en particular. Los platos eran abundantes, y sabrosos, los mozos muy dispuestos; pero esperaba otra cosa. No me deslumbró."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "janneman", 
      "text": "Hemos ido al Bengal muchas veces.  En su mayoria fue agradable, y su nivel ha siempre justificado el nivel de la cuenta, la cual siempre es elevada.  Muy recientemente fui a una cena de negocios. esta vez decidi escribir.  Cordero rogan josh, pollo tika masala, y fish curry, todos iguales...Conociendo algo de curry sabemos la diferencia.  Habra problemas de aduanas con el curry? o el cocinero no sabe distinguir?  La verdad Bengal ERA sofisticado. No creo volver."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pablofazio", 
      "text": "Regresé a Bengal luego de unos años y lamentablemente hay que decir que lo único que conserva es su buena vieja reputación. El lugar esta desprolijo. La carta de vinos es corta y mala. La de cervezas, inexistente. A pesar de la esmerada atención, fue imposible salvar la noche. Faltaban platos ofrecidos en carta y los que pedimos, salvo las entradas, no pasaron de una regular. No regresaré."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Guillo22", 
      "text": "Hace uno dos años fui a cenar y fue una excelente decisión. Esta noche regrese con unos invitados y fue una desilusión. La cocina esta muy lejos de lo que fue alguna vez. Los platos como preelaborados y calentados en el momento, no había platos con pescado fresco, solo una clásica merluza. La verdad no vale lo que cobran!\r\nQue gran desilusión!!!!"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "bienquebien", 
      "text": "Cené el sabdo 23 por la noche, fue una desilución.\r\nde las entradas, 2 ok, pero comimos unos chipirones que estaban fatales, pero comno estaba con invitados, no quise quejarme.\r\nEn los platos principales, el arroz no estab a la altura de lo que era en el pasado. Parecía que no se había preparado el arroz en el momento, que ya estaba hecho. Por el precio, no estaba a la altura."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Stephnie99", 
      "text": "No lo recomiendo en absoluto. El ceviche sin sabor y el cordero frio y pasado, el rissoto super frio y demasiado grasoso manteca y queso mascarpone... postre... ni hablar el struddel de manzana con pera no solo era re minusculo sino que ni sabor tenia.  No volvere. Vivo en el exterior y de todos los restaurantes que he ido este es el peor... por lejos. Decidi escribir para que otros no pasen por esta mala experiencia y ademas no paguen por lo que no vale. Esta guia oleo me parece de muy buena utilidad .... ojala hubiese leido antes de ir a este sitio."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rinocerose", 
      "text": "Estudié gastronomía, por lo cual disfruto mucho de ir a conocer lugares nuevos, soy muy abierto a cualquier sabor, textura, sensación, etc. Pero lo que me trajeron ayer fue comida de cárcel. Primero: la altura del plato no tenía más que 3 cm. el plato era de ragôut de cordero sobre puré, el cual era sabroso, pero me parecía redundante la textura ya que se estila contrastar una textura como la pasta del puré o el ragôut con algo más rígido; Segundo: en la carta decía que era acompañado con risotto de mascarpone y limón, nunca encontré el arroz, ni el queso, ni una sola gota de limón. Creo que ir a un restaurante como este merece el hecho de probar algo que NO lo pueda hacer ni mi madre ni mi hermana (ambas no son cocineras), lo cual me lleva a dos teorías: o el cocinero es un pasante que fue a aprender, o se tiene que dedicar a otra cosa. Por otro lado, la atención consideré que fue muy buena porque la predisposición de la moza fue buena, no sabía la disponibilidad de vinos pero sí conocía todos los platos y fue amable en invitar una degustación tanto salada como entrada y dulce como final. La ambientación me pareció demasiado \"común\" ya que me recordaba a living de una casa clase media/alta. En fin, volver sé que no voy a volver, he comido mucho mejor en lugares como Sinclair por el mismo precio (ayer gasté 75 pesos sin entrada ni postre y en Sinclair gasté 100 pesos compartiendo entrada y postre)."
    }
  ], 
  "buenos": [
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Carta corta, buenos platos y excelente preparación. Carta de vinos corta y cara. Ambiente divino."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Comida sabrosa, correcta preparacion. No deslumbra quizas falta algo de personalidad, correcta atencion, carta de vinos algo corta y cara."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Gomapluma", 
      "text": "Hace algunos años solía ir con frecuencia, era uno de mis favoritos.\r\nVolví después de mucho tiempo la semana pasada, y la desilusión fue abrumadora.\r\nLa comida siguió a buen nivel (aunque redujeron sensiblemente el tamaño de las porciones); sin embargo no pudimos cenar tranquilos por el permanente ruido que hacían los mozos moviendo otras mesas, acomodando cubiertos, trayendo sillas de afuera (¿?), dejando la puerta abierta (pleno invierno), y por el programa de radio que estaban escuchando los cocineros.  Estos detalles pulverizaron la experiencia.\r\nNo pienso volver por un buuuuuen rato."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "loresacc", 
      "text": "No fuimos asesorados correctamente. La cuenta fue muy abultada  y la comida escasa!!\r\nDefinitivamente no recomiendo este lugar."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "obelix", 
      "text": "Fui a comer un curry y estaba bien, ahí. Nada muy impresionante. Es muy difícil comer comida india en Buenos Aires. Comi Rogan Josh (curry de cordero) y lo pedí picante... todavía lo estoy buscando. Mi mujer comió Bangali chicken y le gustó (lo pidió suave y así vino). Entre $55 y $65 los curries. De entrada pedimos unos esparragos con chutney (según la sugerencia) $45, pero vino con una salsa tártara que de tártara tenía sólo el nombre. El lugar es ameno, pero muy chico. El servicio es correcto. Tardaron mucho en traernos el chapati y el nan. Quizas vuelva alguna vez..."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elmocoflojo", 
      "text": "Una delicia la mezcla de especies, pedí mi plato medio picante y estaba justo. Es un estilo Indio occidentalizado pero muy correcto. El arroz sería pasible de críticas, ya que era parboilizado, pero los sabores y textura muy agradables. Probé del plato de un comenzal unos mariscos grillé. El pulpo delicioso, cocinado justo a punto. Los postres (los 4 pedimos la misma mouse que, si bien era gustosa, tenía aspecto muy desprolijo, como si les hubiera faltado tiempo en el molde... In suma, volveremos y probaremos el menú degustación. Grata experiencia."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pinguina", 
      "text": "Me parecio un lugar agradable y acogedor, con un menu curioso y atractivo, poco conocido en Argentina.  Un poco chico y apretado lo que para su ubicacion en un barrio de oficinas hace dificil conversaciones de negocios pero tiene mucho ambiente.No supe el precio exacto pues pago mi amigo que me invito."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brunorosso", 
      "text": "La comida es realmente muy buena, bien presentada y con ingredientes de excelente calidad. Nosotros optamos por la degustación de distintos platos (que no elegimos), que nos fueron trayendo en pequeñas porciones y teniendo muy buen cuidado del tiempo transcurrido entre porción y porción. Fueron en total 5 platos, más un sorbete de limón en la mitad de la cena y un último plato con 4 variedades de postres. El servicio excelente y el ambiente muy cálido. El precio, como es de esperar, altísimo."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "granada", 
      "text": "una propuesta que hace años que disfruto,su menu degustacion siempre nos deja conforme"
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "grab", 
      "text": "Reservamos una mesa para las 22.15 de un martes. No habia ninguna mesa disponible cuando llegamos. Nos mandaron al West Bengal.Impersonal, vacío. El chardonay que elegimos de la carta no lo tenían. El lenguado resulto ser robalo,el cafe hubo que devolverlo. Levantaron los manteles de las mesas vecinas a las 11.30. La comida rica. La cena lamentable."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "syri", 
      "text": "muy caro para lo que ofrecen.snob, pero no entrega lo que dice."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Un lugar con más aspiraciones que las que realmente puede alcanzar. No se condicen los precios con la calidad del producto final. La atención deja bastante que desear para un lugar de este nivel.Dudo que vuelva."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adrian27", 
      "text": "Es difícil no ser exigente con aquellos glamorosos restaurantes de renombre y precios elevados. Comencé con unas empanaditas de origen indio bastante desabridas, con una maza por demás grasosa, pero con un rico chutney. Después probé 2  platos a base de cordero, uno occidental, delicioso. Y el otro indio: exquisito también! Intenso y con un balance perfecto entre  los condimentos, que enriquecían sin tapar el sabor del cordero. Pero la guarnición de arroz insulsa e insípida. En resumen, teniendo en cuenta el precio la conclusión final no es del todo feliz: 3 cifras x cabeza no admite altibajos"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lamaja", 
      "text": "Lo elegi, para probar algo distinto.Hicimos recerva y  llegamos en tiempo y forma pero la reserva no fue tomada. Tubimos que esperar en la barra. Las Sugerencias del mozo como figura en otros comentarios fueron de los platos más caros, sin tener en cuenta la combinación entre el vino y la cena. La carta tiene pocos platos y ofrecen platos que no estan en la carta y cuyo precio no esta disponible.Creo que el consumidor debe ser respetado,y debe tener la opción de decidir cuanto quiere gastar. La comida es buena pero el costo beneficio no esta equilibrado."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tanito74", 
      "text": "la comida es muy buena, pero la relacion precio/calidad no es la mejor. estaba con unos invitados por trabajo y me querian hacer elegir vinos y menues que no tenian nada que ver con el valor de los que habia elegido en la carta. realmente de muy mal gusto. no volvere'."
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Reservamos con 24 hs de anticipación, pero ni en el sitio web ni por telefono nos comunicaron que el restaurante estaba cerrado por refacciones y que nos atenderian en west bengal. Pedimos entradas italianas (las croquetas de merluza negra son deliciosas) y plato principal de cocina india que no nos sorprendió. El servicio es muy atento pero insisten (hasta el cansancio) para que uno elija las opciones mas caras. El ambiente es confortable, sin lujos; el nivel de gente que asiste es alto."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dalchus", 
      "text": "Tuve una experiencia similar a la de algún otro usuario. El menú degustación es muy bueno y abundante, todos los ingredientes son de excelente calidad, pero realmente no me sorprendieron demasiado. Elegimos un vino de aprox. $150 y el mozo nos dijo que no había y recomendó otro dos, pero especialmente un tercero. Como teníamos al presidente de importante compañia del exterior accedimos al tercero sin conocer el precio. Eramos 8 personas, tomamos 4 botellas de vino. OMG cuando llegó la cuenta.El vino valía casi $300 por botella!!! No hicimos comentario alguno, pero está claro que no volveremos"
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Llevaba mucho tiempo sin visitarlo, en mi opinión le ha sucedido lo que a aquellos que posicionan un negocio y después se dedican a vivir del nombre o de los turistas. La calidad de la comida ha decaido; los mozos atienden bien e incitan a consumir las sugerencias del día que son muy interesantes con la sorpresa de conocer su precio al pagar la cuenta; las sugerencias de vino son de precios altos, no necesariamente los mejores para acompañar lo pedido; parecería que la orden es rellenar las copas frecuentemente para más consumo; el ambiente sigue siendo muy agradable."
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "conde", 
      "text": "No ha mejorado desde mi anterior visita. ¡Y el servicio presiona demasiado para obtener que se consuma...lo mas caro!"
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "foletory", 
      "text": "muy ameno el lugar , excelente atención-\r\nno tengo queja alguna, me comentaron que los vinos fueron excelentes, sólo que no pude disfrutalos ya que no consumo alcohol."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FlorSch", 
      "text": "Mis jefes me regalaron una cena en Bengal, un lugar que siempre quise ir por su 'proclamada comida indú'. Le pidieron a una chica que de la oficina ayuda para comprar un voucher de una cena con menú degustación para dos personas. Me dieron el voucher y la otra semana hice la reserva en Bengal, aclarando que era un regalo y que tenía el voucher.\r\nFui el sábado 20/9 con mi marido, lugar lindo. Me senté, les mostré el voucher, les pregunté que incluía. Me aclararon que no incluía bebidas alcohólicas ni café. Ok, sin saber todo lo que incluía el voucher ya que no especificaba mucho, accedí. Promediando la cena, un mozo se me acerca y me dice si me puedo acercar a la caja. \r\nEn la caja había una señora que me dijo, textuales palabras: mirá, esto es una fotocopia, nosotros no damos esto. La tarjeta de Bengal la puede conseguir cualquiera, asique no quieras comer de arriba. Pueden imaginar mi sorpresa. Le dije, ok, lo pagaremos. Cuando me siento nuevamente en la mesa, reflexioné unos segundos junto a mi marido y me dije, ¿por qué? si yo presenté el voucher antes de sentarme a comer, ¿por qué no me aclararon antes que no correspondía? ¿por qué hacerme pasar ese mal momento? entonces volví a acercarme a la caja y le dije señora, ¿por qué no me aclaró antes de pedir algo que el voucher no era válido? \r\nNo puedo explicarles la falta de respeto de esta señora que dijo ser la madre de los dueños. Me trató de delincuente, amenazó con llamar a la policía. Me habló de derecho de admisión. Etc. etc. Volví a decirle: señora, si yo le presento el voucher antes de sentarme a cenar, es que estoy obrando de buena fe. Asumo que el regalo fue pagado. Siguió tratándome de una forma no acorde a 'uno de los mejores restaurantes' de la ciudad de Buenos Aires. \r\nMi jefe estaba en un avión, no  podía validar quién había comprado el famoso voucher, y nos fuimos con los dos platos que llegamos a comer en la boca del estómago, habiendo pasado la peor comida de nuestras vidas en lo que hubiera debido ser un momento agradable disfrutando un regalo.\r\nDe más está decir que mi jefe había mandado a pagar el voucher, que el voucher fue emitido por Bengal y que había pagado dos cenas 'con vino y café' por la módica suma de $360. Todavía no tuvimos una respuesta de Bengal ni de la Señora Betty Escudero, quien me tomó todos los datos pero nunca reconoció su error y ni me pidió disculpas por el pésimo trato. Más allá que ni siquiera me quería dar su apellido. Todavía me pregunto, ¿quisieron estafar a mi jefe? ¿alguno de los empleados se quedó con el dinero? ¿No supieron manejar una simple compra de una cena para dos personas para regalar? ¿Son irrespetuosos por naturaleza? ¿Tratan a sus clientes como delincuentes?\r\nNo tengo respuesta a ninguno de mis interrogantes. La chica que hizo la compra todavía está esperando una respuesta que espero tenga en algún momento para compartirla con ustedes."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marinacalvo", 
      "text": "Si bien la comida es muy buena, el servicio es un tanto insistente en función de logar que se acepten sus sugerencias. Recomendamos no hacerlo bajo ningún concepto! Tanto en el caso del vino como en el de las entradas, la recomendación del mozo fue hecha en función de incrementar el valor del ticket y no de mejorar la cena. No ordenar nada por fuera del menú!!!"
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "glamorousdoc", 
      "text": "Es un lugar MUY chico, ergo casi siempre hay que esperar mesa (a pesar de tener reserva hecha 36 horas antes), lo cual se hace llevadero porque en la barra le sirven a uno una copa de champagne y canapés de salmon, como atención de la casa. Comimos “a la carte” langostinos y ojo de bife, respectivamente, como platos principales, ambos muy buenos y porciones generosas (sobretodo el ojo de bife). El menu, contrario a lo que yo tenia entendido, no tiene platos en los que se mezcla la cocina italiana con la hindú, sino que simplemente la carta está dividida en una página con platos de cocina mediterránea y otra página con platos hindúes, pudiendo uno elegir lo que a uno más le guste. La variedad de postres es ridícula, hay 3, lo cual no condice con el nivel del restaurant. Mi tarta de chololate blanco y masa crocante fue aceptable, aunque nada del otro mundo. La selección de tés es muy pobre, lo cual tampoco pega con el nivel del restó. Lo mejor que tiene Bengal es el nivel social de sus comensales, por la zona (lo mejorcito de B. Norte) y por el precio (caro) , es un lugar “paquete” para ver y ser visto. El servicio es MUY bueno. Fue la primera vez en la Argentina que vi mozos argentinos de extracción india americana, que hablan inglés muy bien. El ambiente es cálido, lo cual es muy fácil de lograr por lo pequeño del lugar. Una advertencia: evitar sentarse en la mesa al lado de la ventana/vidriera que da a la calle, porque aunque pareza la mejor en un primer momento, es la peor porque uno se muere de frío en invierno cada vez que se abre la puerta del restaurant, lo cual ocurre muy a menudo."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Talisker", 
      "text": "O lugar é muito bom, requintado e confortável. Atendimento atencioso. A comida estava boa, o meu erro foi ter pedido o menu degustacion só de comida india, todos os pratos eram com o mesmo molho e arroz, só mudava o ingrediente principal, frango, cordeiro, vegetais e langostins, uma pena pois ficou tudo com o mesmo gosto. Voltarei para provar outros pratos que me pareceram mais interessantes do que a degustacion. Carta de vinhos excelente. Merece a visita."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "carolina3", 
      "text": "Excesivamente caro. como que no figure en ninguna parte el precio de la degustación."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gallo", 
      "text": "una muy buena experiencia gastronomica, cada plato, y fueron varios, muy bien preparados y en dosis justa para degustar, altamente recomendable mas alla de la cuenta que si bien elevada pasa a un segundo plano"
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Danus", 
      "text": "La comida es buena en un ambiente pretendidamente aristocrático, pero son totalmente injustificables las artimañas para meterse en el bolsillo del comensal."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "conde", 
      "text": "Un buen e interesante restaurante en el tipo de comida que propone, mitad italiana, mitad hindú. Agradable la cocina, atento el servicio, logrado ambiente. La bodega tiene una lista de vinos escasa y excesivamente uniforme. Una preegunta: ¿Qué justificación tiene el precio de este restaurante, entre los mas caros de la ciudad?"
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zaius", 
      "text": "Comida buena, normal, nada del otro mundo...tenia expectativas de conocer el restaurant por los comentarios que uno ve o escucha. El servicio lamentable..desde que llegamos hasta que nos fuimos...3 veces nos pregutaron si teniamos reserva.. Te atienden varios mozos al mismo tiempo y encimo no tienen buena comunicacion entre ellos! Te traen la carta de vinos antes del menu..con lo cual se hace dificl pedir si antes saber que se va a comer...\r\nAlgo pasa con el menu desgustacion..porque lo ofrecen todo el tiempo (y lo raro que el precio no figura en la carta...)\r\nOjo,atencion! El mozo termina ordenando por USted! y usted pierde la noción de la cuenta..no tengo problemas en gastar...pero por lo menos denme la opcion saber o elegir lo que gasto...\r\nLo mejor: el sr de la puerta."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Punisher", 
      "text": "Ojo al piojo!!! La degustación de comida Indú no está en la carta y el precio se devela en la cuenta. La comida es buena pero casi que nos obligaron a elegir la degustación y después nos enteramos porque, $140 por persona. Carisimo. Las porciones son escasas."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "superpikachu", 
      "text": "Si bien la comida me parecio muy buena, me parece un exceso la relacion precio-calidad. Un sopa de Calabaza de entrada $30, demasiado!. La atencion muy correcta y el lugar podria estar mucho mejor, me ubicaron en una mesa muy pegada de otra con un florero de por medio."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "albertolu", 
      "text": "Todo muy regular, esperaba un poco mas."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Ambiente y atencion excelentes, con atencion a todos los detalles.  La comida, si bien fue muy buena, no termino de redondear una calificacion de excelente por el plato principal poco logrado (seco y sin sabores definidos).  Buena carta de vinos.  El estilo de los platos del menu es muy creativo, con algunas combinaciones que algunos puristas de ciertas cocinas etnicas pueden llegar a considerar algo \"risque\".  De todas formas, un lugar de alta gama recomendable."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Agradable reducto con atención esmerada. La degustación de variedad de platos italianos e hindues es muy interesante. Excelente el ceviche de chernia, los curries, y el pulpo es increible. Los postres son muy elaborados y sabrosos. Rica grappa al final. La unica contra es el precio, 400 pesos dos personas con un vino normal. Para criticar, por favor no pongan en los platos el montoncito de morrones picados, me parece de restó grasa de los 90."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "martin782", 
      "text": "Un espanto. El lugar chico y apretado . Nos sentaron a 10 en una mesa de 8, aunque teniamos reserva. La comida , muy escasa y nada especial. El ambiente, excelente para mayores de 70. El mozo nos \"recomendo\" un vino de $280 sin advertirnos el precio. Poco etico, y seguramente entrenado por sus dueños. Pesima experiencia."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hogan", 
      "text": "Siempre me ha resultado excelente pero esta última vez, no. Pedimos el menú degustación y dentro de todo lo que comimos, repitieron mariscos y risotto en entradas y principales. Pedimo tres vinos de la carta y no tenian ninguno de los tres; por favor actualizenla o tengan en stock. Aunque no tengo problemas en pagar; esta vez se pasaron $428 para tres personas con una botella de Luigi Bosca, que era lo que tenían para tomar. Marcelo además debería agregar té inglés. A ponerse las pilas."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andycook", 
      "text": "Muy buena comida y excelente atención. Algunos platos eran un poco escasos."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy chico y con mesas apretadas. Los mozos casi eligen el menú por uno. Demasiado inflado. Los precios son altos con referencia a lo que ofrecen."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Harish", 
      "text": "Hace tiempo que voy a Bengal. Cada vez que lo visito va bajando el nivel. Platos, aunque buenos, cada vez más chicos. \r\nPedí chapatis; no había. Pedí chutney; no había. Pedimos pakoras vegetales y se equivocaron y trajeron con pollo.\r\nAdemás cuando pedimos cafe tardo quince minutos."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ugemitch", 
      "text": "Las mesas estan muy cerca unas de otras, se escuchan conversaciones ajenas y los mozos no tienen lugar para circular. \r\nNo te traen la carta, te recomienda el mozo. Pedimos la degustación de entradas: mini (mini en serio) gazpacho andaluz, espárragos con jamón crudo, un langostino para cada uno. \r\nEl gazpacho y los esparragos estaban bien (No extraordinarios) y el langostino había pasado su mejor momento. \r\nEn un restaurante de ese nivel, si te sirven langostinos, tienen que ser fresquísimos. Si no, que recomienden otra cosa. Además, en un restaurante que dice tener \"comida india\" yo hubiera servido una entrada \"india\" en la degustación. \r\nDespues, pollo tikka masala para mí y cordero al curry para mi compañero. \r\nEstaban muy ricos, pero como en cualquier boliche indio de Londres. \r\nFinalmente, había sólo tres opciones de postre -ninguna nos tentaba- y pedimos té. Sólo nos recomendaron un té de hierbas (industrial) que era de cachamai para abajo. \r\nUna decepción. No es \"value for money\"."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "Exquisito pero súper escaso. El precio del cubierto carísimo, te cobran hasta el sorvete que te traen sin que lo pidas, salís con hambre y es carísimo, la atención lenta, los mozos antipáticos y no hacen postres de la India. Las mesas pegadas, el lugar diminuto. No vuelvo nunca más."
    }, 
    {
      "date": "21 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PaladarNedro", 
      "text": "Como no hay muchas propuestas de comida india en BA, Bengal se destaca.  Atención irregular. Los platos son muy buenos, pero caros.  Cuestión de oferta y demanda.  Al final, perjudica el balance precio/calidad.  Pero como siempre está lleno, me imagino que se aplica la fórmula: está bien lo que termina bien."
    }, 
    {
      "date": "28 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cimansil", 
      "text": "Los precios me parecieron super excesivos para la comida. El ambiente es lindo, pero no lo justifica.\r\nY lo único étnico es el nombre."
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ricardo_1", 
      "text": "Me pareció pésimo que tuvieran la radio encendida, en una emisora con comentarios, noticias deportivas, etc.. Cuando reclame pusieron otra radio con tangos y comentarios... Nada adecuado para un restaurant étnico con pretensiones."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bapar", 
      "text": "Excelente!! Para una ocasión muy especial cerramos el lugar para un evento privado, tengo que decir que fue impresionante todo!! Es caro, por supuesto, pero lo vale 100%!!"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebastian.gak", 
      "text": "simplemente excelente!"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "renzogave", 
      "text": "El lugar es agradable pero las mesas estaban medio encimadas por lo que resultaba un poco incómodo.\r\nLa comida la verdad que muy buena, la carta de vinos tiene precios un poco elevados..\r\nGuiaoleo dice que tiene estacionamiento pero no es así..."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paigedavis", 
      "text": "Bengal nunca decepciona. Hace 2 años que vamos casi 1 vez por semana  - siempre nos tratan como si fuéramos familia, con la mejor onda y atención. No es una opción económica (obvio); si no pedís vino el costo disminuye bastante. La comida India - excelente. Pocas opciones pero riquísimas. Súper abundantes (a veces no llego terminar mi plato). La marca de un buen restaurant es que el dueño esté siempre. Y lo verán - desde muuuy temprano a la mañana hasta la última hora de la noche. Lo recomiendo ciegamente para los que son de buen comer."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "goldeneyebrow", 
      "text": "Bengal es muy formal, a la noche está lleno de gente mayor (no tengo nada en contra de ellos, pero da un poco aburrido...)\r\nLa comida es deliciosa: desde el pan, pasando por las entradas y terminando en los postres.\r\nObviamente, lo mejor es la comida india (no se si es muy india que digamos, pero está buenísima). Los platos tradicionales dejalos para otro restaurant.\r\nMuy buena atención."
    }, 
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fer4470", 
      "text": "Lugar chico con mesas muy juntas...pero muy elegante. Atención aceptable a buena. Comida muy buena. Comida india adaptada a nuestro gusto. Fuimos varios y comimos en la mesa redonda grande. Te traen una degustación que es demasiada comida (y cara) pero la verdad que tanto el pulpo, el arroz, el ceviche y el cordero estaban excelentes. sigue siendo una de las mejores cocinas de la ciudad. No defrauda nunca."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pverra", 
      "text": "De los mejores restaurants de Buenos Aires.  Y de los mas distintos tambien.  Para alguien como yo que tenia un preconcepto de la cocina hindu, Bengal fue una experiencia inolvidable.  Vuelvo seguro."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vickypix", 
      "text": "Fui por 2da vez con un grupo de amigos extranjeros. Tienen muy buenos currys y una comida italiana EXCELENTE. Durante 2 semanas me la pase desfilando por restaurantes que sonaban prometedores y este fue el unico que me sorprendio. La carne estaba super tierna, el risotto en su punto justo y un balance de sabores increible. En la cuenta te cobran una botella de agua por persona (me paso en las 2 ocaciones) cuando realmente no es lo q se consumio. La atencion es muy buena, sus duenos estan alli para asegurarse que todo este en orden."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chilita", 
      "text": "Lugar muy lindo...un poco chico pero la comida y la atencion hace que olvides toda incomodidad...excelente materia prima, buena recomendacion del mozo, ya que eramos 4 y fuimos por primera vez...la atencion bastante rapida, vamos a volver para seguir probando mas platos. Muy recomendable el cordero al curry!!!"
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "Uno de los mejores restaurantes de BA. Lamentablemente el lugar es muy chico y a veces no es muy comodo cuando se llena. Recomiendo menu de degustacion. Absolutamente increible el pulpo caramelizado y los langostinos al curry con arroz."
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luisina1", 
      "text": "Si bien es un lugar muy caro, la comida es realmente exquisita!\r\nel cheff viene a tu mesa y te cuenta cuales son los platos del dia!\r\nvale la pena ir!"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pmb2010", 
      "text": "Excelente. La Degustacion es muy rica lo hago solo en este lugar. Te van trayendo platos con poca y exquisita comida no hay que preguntar que es solo dejarse llevar."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marian1978", 
      "text": "Una experiencia suprema. Exquisita comida y sofisticada atención. El ambiente tiene oportunidades. Muy recomendable."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "Excelente cocina que combina sabores con productos de calidad.Los precios aunque elevados vale la pena pagarlos.El ambiente necesitaria una redecoracion. La atencion es correcta."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gucho", 
      "text": "La comida es excelente, pero los precios claramente desubicados! Si bien la culpa fue nuestra porque nos ofrecieron un menu degustacion que no indicaban los precios, aceptamos pensando que estos precios serian logicos. Cuando vino la cuenta, supimos que esa era la ultima vez que volveriamos."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GAM", 
      "text": "La degustación de entradas es suficiente en cantidad para un buen almuerzo. Calidad excelente. En este punto son insuperables. La lasagna muy buena pero ya fue demasiado. Creo que el mozo no debiera recomendar en estos casos tomar el principal. Nos trajeron una degustación de postres sin haberla pedido."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgesw4", 
      "text": "Sigue siendo el mejor restaurante que he conocido. Lugar agradable, atencion esmerada y personalizada, comida excelente. Sigo recomendandolo"
    }, 
    {
      "date": "9 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Exquisitas creaciones de la cocina hindú (especialmente la entrada de vieiras con leche de coco y el guisado de cordero al curry) y atención impecable que no descuida ningún detalle (la copa nunca se vacía, ofrecen champán y buschetas de salmón de bienvenida y deliciosos bocaditos dulces como fin de fiesta)y demuestran la gran categoría del restaurante.  Muy bien!!!"
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juancalter", 
      "text": "Cené un miércoles. Comí un plato indio que no recuerdo pero era excelente. Previamente una degustación de exquisiteces que no se describir,y también una degustación de postres estupenda. La atención muy buena, siempre pendientes, atentos y serviciales, que es muy distinto que serviles como la que suele encontrarse en algunos restaurantes de supuesto alto nivel. Estoy sorprendido por el comentario del matrimonio que fue maltratado."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elgrankoko", 
      "text": "La comida es excelente, siempre. La degustacion es espectacular aunque hay que ir con tiempo. Eso si, cuidado con los vinos que recomiendan!!!!!!!! Pueden salir mucho mas caro que la comida y no hay informacion.Salvo ese punto caro pero muy bena comida."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Herr_Professor", 
      "text": "Pedí un vino de $ 120. Me dijeron que no había y me ofrecieron dos alternativas. Cuando estaba preguntando vino el maître y me recomendó un tercero especialmente. Accedí, especialmente en honor de mi invitado, el presidente de la filial local de una gran multinacional. Cuando recibí la cuenta el vino que me vendieron fue facturado a casi el doble del que había elegido. El dueño del restaurante debe creer que el público que lo visita es canalla corrupta, que no se fija en esos detalles"
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Estib", 
      "text": "La comida estuvo fuera de serie, espectacular, si tienen ganas de gastar unos cuantos pesos y darse un buen lujo no lo duden!! La pasamos muy bien, el servicio impecable."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MariaPaz", 
      "text": "Pedimos el menú degustación. Muy rico pero un poco caro.\r\nEl mozo trajo una entrada y anunció que traería una 2da sin habernos dado siquiera la carta. No lo consultó.\r\nEl precio del menú degustación debería figurar en la carta.\r\nLo mejor de todo, por lejos, los curries."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lilianbanderas", 
      "text": "No nos explicaron que significaba la degustación y luego lo vemos reflejado en el precio"
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jmjaure", 
      "text": "Es el mejor restaurante de Buenos Aires. La comida es excelente y el menu esta muy bien pensado."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgesw4", 
      "text": "Excelente desde el punto de vista que lo vean.\r\nUna experiencia maravillosa, para recomendar."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "Caro,pero...de lo mejor en comida India,si o si hay que optar por la degustacion y que el personal de servicio vaya guiando la cena mediante la incorporacion de platos y su explicacion hasta la salida o los bajativos(te de jengibre,por ej.).En base a lo escuchado,si no se opta por esta opcion,la gente no se va muy conforme.el servicio impecable,ambiente un poco chico.Los panes,exquisitos,muy exclusivo todo,platos realmente internacionales."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sebdo", 
      "text": "realmente todo muy bueno los risotos de lo mejor, a pesar del precio altamente recomendable"
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dftania", 
      "text": "Una maravilla!!  Recomiendo la degustación de platos...una delicia tras otra, ya habiamos ido una vez anteriormente y comimos a la carta, estuvo muy bien, pero esta vez quedamos sorprendidos.  Excelente el servicio también.  Sin duda volveremos por la degustación nuevamente!!"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "irevinocur", 
      "text": "Atención increíble, comida deliciosa...un lugar para conocer"
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastronomista", 
      "text": "Muy buena comida, el mozo nos ofreció una des gustación de platos típicos indios y unos platitos italianos, una fusión increíble! Quien hubiera pensado que la comida india mezcla tan bien con comida italiana! mozos muy atentos, comida muy rica,  El tesoro de gastronomía de BsAs."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sarita35", 
      "text": "El lugar cuenta con la presencia de sus propios dueños, gente muy cálida y atenta. La comida es de excelente calidad y buen gusto. La presentación de los platos es maraillosa. Uno se encuentra en un ambiente relajado en medio de la city porteña."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pebetito", 
      "text": "El mozo muy atento nos pidió una degustación para los seis con platos tradicionales e indios. Muy recomendable, buenos mariscos, MUY buenos risottos, todo para recomendar. El precio adecuado a la cantidad de comida que nos trajeron, no pudimos terminar los dos ultimos platos!\r\nUna de las joyas gastronómicas de Buenos Aires."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poldis", 
      "text": "Muy interesante la propuesta degustacion, sirven 5 pasos a eleccion de ellos, puede tocar lo que sea dentro de las opciones del dia. Lamentablemente, no nos toco ningun curry, que hubiera sido interesante probar. De todos modos, es raro que no tengan un menu donde se puedan ver las opciones y precios. La ambientacion esta bien pero algunas mesas un tanto encimadas. Es una experiencia recomendable."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucianobazzola", 
      "text": "La comida fue excelente y la atención muy atenta. La comida es cara, pero se justifica, tanto por la calidad de esta, como la calidad de la atención, el lugar donde esta emplazado el restaurant y el tipo de comida extranjera. Uno de los mejores restaurants a los que fui ultimamente."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "plin", 
      "text": "La comida es excelente. Reflejan el sabor único de la comida india. De todas maneras, en el menú hay mas platos italiano que indios, es una lástima. No dejarse llevar por el menu degustación, porque mezcla los dos tipos de comida. El lugar es agradable y la atención correcta. Pero lo importante es la comida, y es la mejor comida india de Buenos Aires."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daniel4108", 
      "text": "De primera. Todo con sabores, texturas y colores de un chef de alta categoria. Quizás un poco caro pero lo bueno vale la pena. Sin apuros, con mucha diligencia y sin sobrecargar los platos. Una verdadera cocina gourmet. Muy recomendable, entre los mejores de B.A. El vino imperdible, un almibar. No tenian Sambucca, ni Grappa."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marush", 
      "text": "En mi opinión, uno de los mejores restaurantes de Buenos Aires. La comida es excelente, igual que el servicio y la carta de vinos. Al contrario de lo que dicen las críticas anteriores, lo mejor para mí es el menú degustación. Es un sinnúmero de platos, cada uno más rico que el otro, que permiten comer de todo en porciones pequeñas y poder paladear todos los sabores. Hay lugares en los cuales hay que dejarse llevar por los que saben, este es uno de ellos, y ello se logra mediante la degustación. La atención es excelente, tanto de los mozos, como del sommelier, y ni hablar de Marcelo y Juan,que son los hacedores de todo esto. Hemos festejado todo tipo de eventos con ellos, desde cumpleaños hasta Navidades y siempre nos resultó excelente."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paprika", 
      "text": "Sólo exquisiteces!!! La atención es inmejorable y la comida un placer para los cinco sentidos."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toberal", 
      "text": "Realmente excelente, la degustación hindú e italiana fue espectacular. Les recomiendo los postres. Eso sí, es un poco caro."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CAROHARTE", 
      "text": "Se come increiblemente bien. Las mesas a mi gusto estan muy apretadas, pero el lugar es lindo y agradable. El servicio fue malo ya que tuvimos probelma con un vino. Pedimos un vino y al rato viene el mozo para decirnos que no habia mas de ese y nos ofrecio otras dos opciones de las cuales se eligio una. Cuando vino la cuenta, el vino que nos ofrecieron salia 5 veces +  caro !!!!  Ojo con eso. Te ofrecen cosas y despues no se sabe cuanto vas a pagar. Muy desprolijos estuvieron."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicolasb", 
      "text": "El nivel de la comida es de lo mejor que hay en Buenos Aires.  El servcio es bueno.\r\nLas mesas estan un poco apretadas, ya que no esm uy grande.\r\nEs recomendable pedir una reserva."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jimena24", 
      "text": "Excelente calidad de servicio y ambientación. El tiempo de espera para la comida fue aceptable.\r\nA la hora del postre el camarero nos ofreció degustar una variedad de postres los cuales eran una exquisites. Recomendable para ir de noche en pareja o a almuerzos ejecutivos."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "altomorfi", 
      "text": "Excelente atención y calidad gastronómica.Por otra parte, no hay intimidad dado que las mesas se encuentran poco espaciadas. Precios astronómicos pero acorde al emplazamiento y nivel del local."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daniel4108", 
      "text": "Hace tiempo que mi paladar no disfrutaba en Bs. As. de algo tan exquisito (Excepto La Bourgogne). La comida y sus gustos con especias un placer, su temperatura, presentacion me produjo verdadero placer. Vale lo que cobran. De first class."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Golfista", 
      "text": "Bengal, mejor y mejora de la mano de los hermanos Escudero. Lamentablemente para nosotros los porteños (pero bueno para sus dueños) los precios aumentaron, en parte debido a que el turismo internacional ha hecho subir sus precios. Pero lo bueno bien lo vale y de vez en cuando darse semejante gusto, es algo para no perderse.\r\nRoberto Ottini tiene mucho que ver en el exquisito menú que se dsifruta en Bengal"
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gatafelipa", 
      "text": "Probé varios platos y siempre todos han estado maravillosos. \r\nLo he visitado varias veces y siempre ha mantenido el nivel. El lugar es pequeño, cómodo y acogedor. \r\nSeguiré visitándolos de tanto en tanto."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jfalcon", 
      "text": "Quiero destacar a éste restaurante como uno de los mejores a los que he ido. Tanto el servicio como la comida hicieron de ésta una velada increíble."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veronik", 
      "text": "La cocina y la atención son impecables, uno puede optar por el grado de picante que quiere en cada plato. Es muy recomendable si gusta del curry, ya que lo hacen buenísimo, tanto el de pollo como el de cordero. \r\nEl pescado es super fresco ya que lo traen en el dia de Mar del Plata, igual que los mariscos.\r\nLos postres exquisitos.\r\nLa atención de los mozos le suma un plus al lugar.\r\nTranquilo para ir en pareja o con amigos para compartir una degustación, divertirse y difrutar con los sabores."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "azul2", 
      "text": "Este es, lejos, uno de los mejores restaurants de Buenos Aires. Soy una clienta habitual y disfruto muchísimo de su comida india para nada occidentalizada. La atención es excelente. Tanto los maitres como los mozos se ocupan con dedicación del comensal. Creo que uno paga lo que le dan. Lo recomiendo"
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anasnow", 
      "text": "Un restaurante recomendable, la comida es muy buena y la atención excelente. El ambiente es muy agradable y el patio es un lugar muy lindo para una cena romantica. El restaurante se mudó hace poco a unos metros de donde estaba antes por ello es mucho mas amplio que el anterior local. Algo para recomendar es, antes de aceptar el menu fuera de carta consultar precios, nosotros comimos la desgustación de entradas que realmente era muy buena pero cara y ademas nos trajeron dos por lo cual doblemente caro, porque en una desgustación realmente esperabamos algo para compartir."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cachirulo", 
      "text": "Excelente la comida, el servicio fue espectacular, te sorprenden con la atención y los detalles."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gomapluma", 
      "text": "El ambiente y la atención están muy bien, y se esmeran con los detalles.\r\nSin embargo, el punto fuerte es la comida, muy bien lograda.  A mi gusto, la lasagna de ternera es de las mejores de Baires, imperdible."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dalchus", 
      "text": "¡Excelente! La comida es maravillosa, áltamente recomendable la desgustación de postres en tres pasos: frío, tibio y caliente. \r\nRealmente la comida vale lo que se paga, las porciones son abundantes."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "Execelente todo. muy calido,lugar ideal para ir en pareja"
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fran1", 
      "text": "Se come muy bien. En mi caso comí la desgustacion de platos, que son como siete en total, con porciones relativamente chicas pero muy rico. Tienen una carta de vinos muy buena, pero su punto débil está por ahí, en la ambientación y en los detalles del lugar. Los postres son muy buenos y el pan es único. Vuelvo."
    }, 
    {
      "date": "13 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tuni", 
      "text": "El ambiente es interesante, algo ecléctico pues no se define si al estilo \"indio\", \"medio oriental\" o al \"italiano\". Muy elegante, fuimos en la semana así que el servicio se dedicó casi en forma exclusiva en atendernos. La carta tardó un poquito en ser ofrecida pero fuimos bien asesorados y nos dieron el tiempo necesario para seleccionar lo que nos apeteciera. Buen vino elegido por mi compañero, un clásico syrah que hacía buen maridaje con los platos indios que degustamos. Muy ricos y bien logrados."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pandora", 
      "text": "Me gustó muchísimo, lo estoy recomendando."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "POLO", 
      "text": "El menu degustación es espectacular (varía segun el día), la atención es buena aunque molestó que nos reciten la carta. \r\nSe recomienda la carta de vinos, tienen variedad y al ser ellos poseedores de un local enfrente (de ese rubro) tienen muy buenos precios. \r\nEn efectivo hacen 20 si uno lo pide cuando tiene que decidir si firmar la tarjeta."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javita", 
      "text": "Pedimos un vino de $70 y nos dijeron que no quedaba más pero que para reemplazarlo nos sugerían otro, que fue espectacular, pero a la hora de la cuenta ese vino salía $140 y nunca nos lo avisaron. Si te dicen reemplazar, debería estar en el mismo rango o avissarte al menos.\r\nTodo lo clienta que era de ese lugar quedó en la historia, a pesar de su excelente comida no voy más."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegus", 
      "text": "El menú degustación resultó abundante y exquisito. Atención excelente."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "indra", 
      "text": "En invierno nunca sentarse cerca de la puerta porque no podés sacarte el sobretodo. \r\nSuperado cierto nivel, cuando la comida es buena, la diferencia entre un restaurante y otro se acorta. \r\nEl ambiente es paquetísimo, demasiado para mi gusto. \r\nLa atención es regular. Los mozos ponen lo mejor de sí y son amables, pero en un lugar de tanta categoría no pueden tardar tanto. Las mesas están demasiado juntas y el personal circula con dificultad. \r\nA mi me patearon la silla durante toda la cena.\r\nLo mejor de la noche fue mi compañera que por supuesto no la puso el restaurante."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Snoopy", 
      "text": "Nos pareció excelente la comida."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourmet_maria", 
      "text": "Comida excelente, sin duda. \r\nEl ambiente agradable, silencioso, especial para las personas que damos prioridad a ambientes de este tipo, donde el dialogo se sostiene sin necesidad de levantar la voz."
    }, 
    {
      "date": "19 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gini", 
      "text": "Muy rica la comida, aunque un poco picante."
    }, 
    {
      "date": "14 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oseso", 
      "text": "Muy bueno, pedir desgustación de platos."
    }, 
    {
      "date": "12 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "margulena", 
      "text": "Hay que pedir la carta a pesar de que tienden a no entregarla al principio. \r\nNo es buena la \"degustación de platos\" ya que es mucho y muy caro."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cookcritic", 
      "text": "Muy buena la cocina, muy frescos y cuidados los platos, muy alto nivel, muy recomendable."
    }, 
    {
      "date": "7 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabi", 
      "text": "Comida excelente, personal muy atencioso, ambiente muy simpático. Recomiendo este restaurante a todos los amantes de la buena cocina."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VIAJERO", 
      "text": "Es uno de los tres mejores restaurantes de Buenos Aires. Los precios, quizas, los más altos."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juangourmet", 
      "text": "Increíble degustación, la llegada de exquisiteces no paraba nunca. \r\nPlatos muy bien presentados y de un refinamiento excepcional.\r\nAtención profesionalizada, puesta impecable."
    }, 
    {
      "date": "18 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Coolhunters", 
      "text": "Muy lindo lugar. Es excelente para deleitarse luego de un día arduo o para una ocasión especial. \r\nIdeal para quienes buscan sentirse mimados. Felicitaciones a los dueños y equipo."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gomitos", 
      "text": "Muchas felicidades a Marcelo y su equipo."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ceciliab1", 
      "text": "Un lugar exótico y muy recomendable."
    }, 
    {
      "date": "16 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florenci3", 
      "text": "La comida es muy buena, pero éramos muchos y nos ofrecieron traer variado para compartir. \r\nEso se transformó en un menu degustación sin aclararlo ni decirnos cual era su precio. \r\nComentando con amigos nos contaron de más gente a la que le pasó lo mismo."
    }, 
    {
      "date": "3 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "draldrett", 
      "text": "Un excelente restaurant, digno de vistarse si se es amante de la comida hindú. \r\nUn buen servicio y una excelente carta de vinos. Su dueño Marcelo verifica que todo esté perfecto."
    }, 
    {
      "date": "10 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Golosita", 
      "text": "Excelente comida, muy buena atención y muy buena carta de vinos. \r\nEs como esos restaurantes hindues chicos que hay en Londres. \r\nLa comida está muy buena, muy sabrosa; pero un poquito me quedé con hambre, porque las porciones no son demasiado generosas en relación al restaurante indio promedio."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TheFig", 
      "text": "Interesantísima combinación de platos índios con italianos, buen ambiente y atención. Excesivos precios."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danielsz", 
      "text": "Muy buena atención, mozos muy atentos. Comida muy interesante."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Excelente menú degustación."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "itaccone", 
      "text": "La comida es exquisita y la atención es muy buena. Para tener en cuenta:  demoran bastante en traer la cuenta."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "johad", 
      "text": "El lugar super tranqui, salvo que justo salga media zona a comer al mismo lugar y a todos se les de por hablar a los gritos porque ahí deja de ser tranqui y no podés ni hablar con el que tenés enfrente. La atención es buena pero las camareras deberían saber explicar mejor los platos. Lo mejor el postre de chocolate con el interior tibio, super recomendable."
    }, 
    {
      "date": "11 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gpanie", 
      "text": "Es un lugar único. La comida es de primera y la atención también."
    }, 
    {
      "date": "25 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Verin", 
      "text": "La comida es muy buena, el lugar quedó chico y amontonado."
    }, 
    {
      "date": "13 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arielu", 
      "text": "Buena combinacion de ambientes y platos variados, intimo pero con las mesas un poco juntas, se escucha bastante la conversacion del otro"
    }, 
    {
      "date": "16 Jul 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Excelente!"
    }
  ]
}