{
  "malos": [
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LORENA222", 
      "text": "No me explico como este lugar con todos las posibiliddes que tiene de estar funcionando a pleno, hace oidos sordos a la cantidad de quejas, porque todos nos quejamos de los mismo, pésima atencion de las mozas, la comida que nunca llega,y cuando llega es de muy mala calidad y poca y la culpa siempre es del cocinero.\r\nbuenos shows,en especial para ir en grupo, buena música,muy buenos precios,pero todo eso no sirve de nada si la atención es pésima. es preferible que cobren un poco mas y atiendan a la gente como se debe.\r\nparecería que a esta gente lo que menos le importa es que el clente vuelva."
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "santiago81", 
      "text": "Nos dijeron que es pizza libre + 2 consumiciones por $35; eramos 14 personas y traían una pizza mediana cada 30 minutos. Comimos en total 3 porciones de una pizza de muzzarela mal cocida, esperando casi 1 hora entre porciones. El ambiente es muy oscuro, había una sola vela en la mesa. La camarera ante la queja por la demora nos trató muy mal y le hechó la culpa al cocinero. Definitivamente no recomendable."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Otro lugar echado a perder por el pésimo manejo de un local gastronómico y peor criterio de selección de shows y organización de eventos: \r\nEl lugar tiene todo lo necesario para estar a full (barra amplia, muchas mesas y sillas y suficiente espacio, mesas de pool, mini-pista de baile) e incluso algunos detalles interesantes(exhibidores de platería). Pero en una hora se sucedieron las entradas de una odalisca, una pareja de tango, y dos strippers (femenino y masculino), con lo cual, además de la incoherencia, el mal gusto ganaba terreno a medida que la noche avanzaba. El fee de ingreso no justifica nada de lo que ofrecen, y así es como el lugar termina siendo una lágrima, muy por debajo de sus posibilidades.\r\n Esperamos:\r\n a)no tener más cumpleaños que nos obliguen a volver\r\n b) que el lugar caiga en mejores manos lo antes posible"
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Geor", 
      "text": "El lugar es muy loco, en cuanto a la ambientación. Es como una casa de antiguedades. \r\nNo parece muy higiénico. La atención de las mozas es de cuarta. \r\nLos shows son lo único rescatable, baile de odaliscas, streepers, tango, etc."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ineyia", 
      "text": "Mala Atención. Comida Horrible. \r\nLos tragos son horribles también. Sólo hay que tomar bebidas ya embotelladas, nada de tragos, ni siquiera cerveza porque según el período, sólo hay cerveza en lata y no me gusta."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "magico", 
      "text": "Lo único q tengo para quejarme, es sobre los sanitarios. Podrian estar mas limpios, y aparte faltan toallas para secarse las manos y jabon para higenizarse las mismas al salir d estos."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valeria1", 
      "text": "Sólo se come pizza, pero es muy buena. El lugar es muy divertido y es ideal para festejos, con shows incluidos. Faltaba aire y hacía mucho calor. La atención fue buena y se portaron excelente a la hora de cobrar."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CheChunis", 
      "text": "El lugar tiene su onda. Lo que me parece realmente patetico es la atencion de las mozas como de la encargada. Espere media hora a que me trayeran la carta y cuando se la fui a pedir a la encargada me la dio de mala gana. Sinceramente solia ir a este lugar pero me canse de la mala atencion que tienen SIEMPRE y de que cuando le preguntas algo a las mozas NUNCA saben de que se trata lo que le preguntas de la carta. Hay lugares mejores de las mismas caracteristicas a donde te atienden mejor.\r\nNo quiero ser mala onda pero esta mala atencion viene desde hace mucho tiempo y conocidos me comentaron lo mismo."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Berna", 
      "text": "El lugar está muy bueno, es muy loco.\r\nMucha onda para festejar cumpleaños.\r\nLa atención es mala, hay poco personal, tardan mucho y se olvidan de las cosas.\r\nLos shows están muy buenos y la ambientación es buenísima."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "joseguggi", 
      "text": "Una noche divina."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Si bien el lugar parece excéntrico, extraño, sin lógica aparente, a mi me dio la sensación de abandonado, hasta roñoso diría. \r\nEs muy amplio y está decorado con cosas sacadas de los remates. Si bien no lo recomiendo para ir en pareja, me parece que es adecuado para reuniones tipo despedidas, cumpleaños informales y otras."
    }, 
    {
      "date": "5 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jalmeida", 
      "text": "El servicio es muy malo y lento. Las pocas camareras no conocen el menú ni las promociones. \r\nLos precios son buenos y las pizzas, también."
    }, 
    {
      "date": "19 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sanallo", 
      "text": "Para comer hay pizza (y no de la mejor), aunque a precio accesible. De todos modos lo que el lugar tiene es un encanto propio, es raro, pero encantador. \r\nPrimero porque desentona con el barrio donde prevalecen textiles fundidas durante el menemismo (este lugar seguramente albergó una de ellas) y otras comercios del ramo que, ahora, aparecen un tanto recuperados. \r\nAdentro, la decoración se debate entre lo kitch y lo ultra moderno y pasan cosas de lo más raro (un día se descolgó una bailarina de unas cuerdas y luego se desvistió completamente). \r\nCuando uno ingresa (al menos a mi me pasa) te da la sensación de que te transportas a otra lógica y eso es lo que me gusta."
    }, 
    {
      "date": "17 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "verobea6", 
      "text": "Muy malo el servicio y demasiado largo el espectáculo."
    }, 
    {
      "date": "3 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leylamel", 
      "text": "Excelente ambientación, muy buen trato del personal y ameno recibimiento del encargado del lugar. también tienen muchos y muy buenos shows a un precio más que barato."
    }, 
    {
      "date": "12 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guu26", 
      "text": "Un lugar agradable, para pasarla con amigos, ideal para cumpleaños."
    }, 
    {
      "date": "30 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javimil3", 
      "text": "Un lugar agradable para pasar con amigos y romántico para estar con tu pareja.\r\nShows variados para todos los gustos, pool, pista de baile, rincones más íntimos, muy bueno...\r\nIdeal para despedidas y cumpleaños."
    }, 
    {
      "date": "13 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anita_ca", 
      "text": "Multiespacio de ambiente ecléctico. Con calidez, bohemia, modernidad, comodidad, buena atencion, baños impecables y un amplio espacio multitemático."
    }
  ]
}