{
  "malos": [
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "zonaaire", 
      "text": "Se come muy mal y caro. La ceasar con pollo , todavia estoy buscando el pollo. las papas fritas malisimas, babosas y pegoteadas y aceitosas.  Esta lindo solo para ir a tomar una cerveza."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "yanise", 
      "text": "Malo el lugar y muy caro por el servicio y comida que ofrecen."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gust75", 
      "text": "Buena comida aunque no se destaca. Comí picada y no había algo para destacar. Poca cantidad teniendo en cuenta el precio. La atención es buena. Las frituras no recomendables!"
    }
  ], 
  "buenos": [
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PabloAB80", 
      "text": "No probamos la comidas. las hamburguesas se veian buenas!! Las papas fritas maso.HEADMuy buenos tragos!!!! Bebidas de marca y bien preparados."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Kumen", 
      "text": "Un clasico de Palermo, la comida es muy buena, sin grandes pretenciones gurmet, es cocina clasica argentina y muy rica. Sobre todo buena onda y buena musica."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fernufumag", 
      "text": "No me gustó para nada. La pizza era medianamente rica, los tacos sin gusto a nada, las cervezas espantosas. Mucha gente, mucho ruido, un lugar muy poco ventilado que si vas en verano y no conseguís mesa afuera, te ahogás. No volvería nunca. Lástima porque, por lo menos, está muy linda la decoración."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LITUANA", 
      "text": "es un clasico de Palermo, iba con mis compañeros de secuandaria, hace 25 años atras, y sigo yendo cada tanto. El lugar es muy 80s 90s llenos de poster de epoca, tiene una onda muy especial. No ir con demasiadas expectativas, es mas bar que otra cosa, buenos tragos y los precios estan bien. Recomiendo las hambuerguesas extra completas...esas si que son excelentes!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MaruNG", 
      "text": "Vamos bastante seguido. Nos gusta mucho el lugar, pero a veces la atención es muy rápida y otras que tenemos que esperar demasiado. La picada muy buena y la jarra de cerveza también, siempre bien fría y viene con mucho maní. Los tragos también depende, a veces vienen muy ricos y otros no tanto."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mkarenm", 
      "text": "Un lugar excelente para sentarse al mediodía a tomar un cerveza fría y picar algo. Los tacos son excelentes, sale $25 para cada uno, y te sirven dos tacos, una porción de nachos y salsa barbacoa o picante. Volveré."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "El lugar tiene su onda. Está muy bueno para ir con amigos.\r\nConfieso que pedimos pizza y esperaba que sea así nomás, pero me sorprendió que estuvo muy rica. Muy buena la atención. Lo malo: es muy ruidoso y los baños (por lo menos es de damas) es de terror."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andrelo", 
      "text": "La decoracion del lugar, no dice demaciado; relajada, sí, pero nada del otro mundo. El ambiente, es para salir con amigos; Yo fui y justo estaban pasando un partido de futbol y el volumen a pleno!!! Casi no se podia hablar!\r\nRespecto a la Comida; nada del otro mundo tampoco, pero la milanga era grande y para nada finita, un Bien. El servicio; nuestra moza muy simpatica, atenta y veloz!"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "miamia", 
      "text": "Muy lindo bar. Sorprende que las comidas (simples) sean tan buenas para lo que es el lugar. Ambiente cálido y super relajado."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vasko", 
      "text": "El lugar está bien para ir a terminar la noche, a tomar una copa en charla distendida."
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "Las opciones son de bar, està bien para ir a tomar algo, o picar. La atenciòn es mala, las chicas estàn màs ocupadas en hacer sociales, q en atender."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CasaPalermo", 
      "text": "es EL lugar para ir a la madrugada a comer algo con una cerveza por plazita Serrano..los bastoncitos de muzzarela son barbaros....uno sabe que cuando va a este lugar busca eso...ese ambiente...buen lugar para ir con amigos"
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Solo tienen platos sencillos y no muy elaborados`pero los mismmos están bien servidos: ensaladas, hamburguesas y sandwiches que pueden acompañarse con cerveza tirada en jarras. El ambiente es ruidoso y oscuro adentro y con gente pasando permanentemente por la vereda. La atención displicente pero bastante rápida para este tipo de lugares. Buena opción para picar algo sencillo y rápido a precios accesibles y en contacto con el ruido de la placita si es que consiguen lugar."
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jennu", 
      "text": "Lindo lugar, bastante ruidoso pero la comida y la bebida son buenas, es ideal para ir en barra con amigos, no es un ambiente familiar."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuervo2008", 
      "text": "El lugar es muy ruidoso pero dentro de todo aceptable. la comida es buena la atencion tambien. la relacion precio calidad es muy buena lo recomiendo"
    }, 
    {
      "date": "4 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nicoarg81", 
      "text": "Si bien el lugar está bien ambientado fui un sábado a la tarde y estuve una hora en la cual fui interrumpido siete veces por gente vendiendo pavadas y gente pidiendo monedas. Ya era algo insoportable.\r\nSalvo eso, que de verdad llega a un punto irritante, es un buen lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gaby2012", 
      "text": "Buenisimo el lugar!!! La onda informal, lleno de Lcds que pasan videos en HD!!!! Muy buena comida, y hay happy  hour ."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicolasruggiero", 
      "text": "Crónico es un lugar excelente tanto para ir despues del trabajo como tambien ir a la noche con amigos, la atencion es excelente, los tragos excelentes y la comida tambien, ademas pasan buena musica, un lugar muy calido. No encuentro ningun punto negativo. Si andan por Palermo con hambre y/o sed no duden en visitar Cronico."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "Es un bar en donde uno puede disfrutar del espiritu del rock and roll. excelnete para una salida en grupo. Buan comida y buena musica. Muy simpatica la ambientacion."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedecuco", 
      "text": "Me dieron de comer a las 4 am, eso no tien precio para alguien que recien sale de una funcion trasnoche un golazo.\r\nLa comida rica la pizza fria un lugar honesto es lo que esperas a un precio razonable.\r\nIdeal para ir con amigos"
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lalala", 
      "text": "Muy ricas pizzas a precios más que accesibles. El ambiente es un poco ruidoso."
    }
  ]
}