{
  "malos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Sindicaslitas", 
      "text": "No es lugar para ir a comer, pero si para ir a tomar algo y picar alguna que otra cosita. La atencion es precaria, pero tiene onda. No vayan con grandes expectativas."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AldanayMatu", 
      "text": "El servicio no es bueno. El lugar deja bastante que desear y la comida no es, obviamente como en Brasil... una copia trucha.\r\nNo volveremos."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ve_lu", 
      "text": "La verdad muy malo el servecio. nadie nos atendio en 20 minutos de estar sentados en la mesa, nos bajaron las luces, las subieron, las baaron de nuevo. un desastre! el unico mozo que estaba ahi cantaba a los gritos en lugar de atender.\r\nde la comida no se nada, porque nos fuimos de ahi ya que nunca nos atendieron."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "simone_campbell", 
      "text": "Realmente no es recomendable. \r\nNo lo recomiendo para nada. La comida no es muy brasilera para alguien que es de Brasil."
    }
  ], 
  "buenos": [
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fgabrielg", 
      "text": "El servicio no es bueno por que faltan empleados, pero los que estan te tratan muy bien y con mucho respeto."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tayla", 
      "text": "La gente tiene buena onda. El lugar ofrece un menú muy pobre con pocos platos brasileros. Los tragos son buenos. El lugar es muy chico para la cantidad de gente que va y la parte donde se puede bailar y fumar es el patio donde ahora en invierno te moris de frio. Es para gente que quiere música brasilera y divertirse."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "carilo69", 
      "text": "Vivi 3 años en Brasil, y este restaurante es una vergüenza a la tradición culinaria del país vecino. La feijoada venía sin naranjas, sin farofa, y el couve venía con el ajo quemado.  Lo peor no fue la comida, sino el servicio malo. La verdad una experiencia pésima."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tiaro", 
      "text": "Realmente no es muy recomendable.\r\nYo fui con amigos a cenar y se hace todo muy aburrido.\r\nLa atención es pésima, te tiran todo como si fastidiaras.\r\nNo lo recomiendo para nada. La comida no es muy brasilera para alguien que ya fue a Brasil."
    }, 
    {
      "date": "5 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lucia212", 
      "text": "Está bueno el lugar para ir con amigos, sólo que es un poco chico por la cantidad de personas que van."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Polak", 
      "text": "Demasiado caro para lo que son las comidas. La atención horrible: me sirvieron algo que no pedí, me retiraron el plato antes de que termine de comer. No había pan ni servilletas, jamás preguntaron si queríamos algo más. \r\nNo volvería y no lo recomiendo."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rbt2309", 
      "text": "Muy buena onda en el lugar, un poco chico, pero todo bien igual.\r\nExcelente musica, hay muchos brasileros ;o)."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "laurita_", 
      "text": "¡Muy buen lugar, excelente música y terribles morochos!"
    }, 
    {
      "date": "28 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "diego.pa", 
      "text": "Espectacular."
    }, 
    {
      "date": "18 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "martinag", 
      "text": "La comida es típica de Brasil: feijoada, salgadiños.  \r\nEstá buena, pero lo mejor sin duda es el show. \r\nYo fui un sábado a la noche a cenar y me quedé bailando hasta las 4:00 am. \r\n¡El mejor lugar para ir con amigos!"
    }
  ]
}