{
  "malos": [
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Homer0_Thompson", 
      "text": "No me gusto. No lo recomiendo y desde ya no volveré."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ESTICO", 
      "text": "La comida no esta bien hecha,se aleja mucho de lo que comi en mexico; los chilaquiles no tenian nada de picante y eso que le preguntamos al mozo si eran picantes, los tacos al pastor tranquilamente los puedo preparar en mi casa. la ambientacion es regular,  la musica que ponen de fondo parece cumbia villera, el show de los mariachis dura demasiado. no lo recomiendo"
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mirnasolange", 
      "text": "la comida no es mala pero tampoco es buena. LA ATENCION ES MUY MALA. La cerveza estaba natural y le dijimos y el mozo dijo se las pongo un rato en la heladera en vez de traer otra fria, PESIMOOOO, cero atencion por el cliente. No lo recomiendo"
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mes01234", 
      "text": "Un asco todo. Desde los nachos húmedos y el guacamole sin cilantro, sin limón (la palta era negra, oxidada) y sin sal hasta las fajitas sin gusto y con morrón de lata. \r\nLas tortillas de maiz babosas. \r\nEl pastel de tres leches es un bizcochuelo de cajita con leche condensada diluida en leche entera, por supuesto que le falta la leche de coco. \r\nDecir que le falta onda es ser piadoso. Si es que los que atienden son los dueños (como para dar calidez) tendrían que hacer dos cursos: uno de administración de restaurant y otro de limpieza. Las mesas estaban sucias y los baños imposibles, no se pueden usar de la mugre (y llegué a las 20.30). Y los mariachis.... sin palabras."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hsantine", 
      "text": "La comida me pareció muy mala, la peor comida mexicana de la ciudad. \r\n¡El Mole era espantoso, era dulce! Parecía hecho con \"Toddy\" en vez de fino cacao amargo. \r\nEl ambiente bastante pobre y los mariachis cantando a los gritos no colaboraban a mejorar la onda. \r\nEn fin, para olvidar."
    }, 
    {
      "date": "16 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aortiz1", 
      "text": "Lo único bueno fue la entrada y el show de mariachis. \r\nLos platos principales fríos, uno de ellos además, completamente seco. \r\nLos veladores de las fotos los pusieron sólo para las fotos, mucha gente, mucho ruido y mucho frío (la puerta abierta casi todo el tiempo). El picante era una salsa helada de tomate, y la \"guarnición que acompaña cada plato\" que me tocó era tomate y cebolla picados."
    }, 
    {
      "date": "24 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "faber1", 
      "text": "Siento ser el primero en pinchar el globo de Guadalajara de noche, pero mi experiencia no fue buena...\r\nYa de entrada, los chips estaban húmedos, y la salsa no tenía nada de fresca (la salsa fresca o pico de gallo, no es una pasta!, es de aspecto parecido a nuestra salsa criolla, o sea, trocitos).\r\nLas fajitas estaban bien, pero los tacos tenían el mismo problema que los chips (nachos) de la llegada, o sea en lugar de crujientes estaban húmedos y blandos.\r\nLa atención estuvo muy bien. Al mesero, creo que mejicano, cuando trajo la salsa y le pregunté si no tenían pico de gallo, me contestó cómplice, ésto es lo que entienden como tal aca...\r\nEl lugar agradable, aunque ruidoso. Sigo en mi búsqueda de un lugar mexicano de verdad..."
    }
  ], 
  "buenos": [
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Barola", 
      "text": "Excelente propuesta de comida mexicana   La entrada (rehilete) imperdible,  podes probar varias cosas tipicas riquisimas  por un precio mas que accesible y muy buenos los tacos de carne con una salsa picantita  La margarita excelente  El lugar un poco chico y la ambientacion correcta  Un solo mozo muy atento y esta vez no hubo show pero todas las veces anteriores cantaron mariachis  Soy habitue del lugar  y nunca defrauda"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "He ido muchas veces. Es una casa antigua de Palermo que no sufrio refacciones. La escalera caracol es antiestetica e insegura. Los marichis que estan los sabados podrian evitarlos.\r\nLa comida es aceptable."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivilu", 
      "text": "Una casa de Palermo que funciona como restaurante, el salón no es grande, pero igual es cómodo, la ambientación es acorde. Es muy bueno que tengan variedad de tequilas y entre ellos tienen desde el peor a los mejores de México. Las tortillas de maíz riquísimas, muy sabrosas, faltaron salsas picantes (las típicas verde o roja)y el cilantro con cebolla para poner a los tacos. La atención fue esmerada. Y los mariachis estuvieron muy lindos. Para ser un restó mexicano en Argentina está todo bastante logrado y mucho mejor que otros en Buenos Aires. Lo recomiendo."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jimenitaa", 
      "text": "Me decepcionó. Un viernes a la noche habia un solo mozo para todas las mesas, o sea, la atencion mala y lenta. Los platos, chicos y caros en comparacion con otros restaurants mexicanos de la zona."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "losrodriguez", 
      "text": "No Hay mucho para destacar, prové el ceviche, los tacos del pastor, los tacos con una variedad de aderezos desde guacamole, pasando por queso blanco, otro que parece muzzarela, puré de porotos negros dulces, pollo con salsa, el  ambiente es pobre, muy poca decoracion, los \"mariachis\" no actuan los domingos, el salon, tiene 4x16mts aprox y segun dicen, arriba hay algunas mesas más, no sé.\r\nEs chico. Para beber, pedí cerveza, \"solo Quilmes\" dijo el mozo, en resumen, no me gustó, me decepcionó, no volvería."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mpelle", 
      "text": "Muy bien ambientado, buenisimos los mariachis, la comida bien mexicana, y con picante si lo pedís.... se nota que conocen bien todos los platos que ofrecen. Para recomendar, también por la relación precio/calidad."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es Tex Mex, esta bien hecha. Esta bueno que haya mariachis, a diferencia de la gran mayoria q no tienen mariachis. Los precios bastante acomodados. Vale la pena conocerlo."
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maidadenoche", 
      "text": "Los tacos pastor son muy chiquitos. La variedad de entradas era abundante. El lugar agradable,lastima que los Margaritas son muy aguados, les falta tequila."
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "La comida es muy rica( es texmex )y la margarita increible. La atencion tambien muy buena, la ambientacion no es gran cosa, pero el saldo es positivisimo."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Los platos no son muy abundantes, los margaritas casi ni se les notaba el tequila. La comida era buena, pero hay mejores restoranes mexicanos por la zona. El servicio es insuficiente, hay una sola camarera para toda la parte de arriba."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Adrianvm", 
      "text": "Un buen lugar para visitar, tienen una idea muy clara de como es la comida mexicana pero no tiene ese sabor, sin embargo si se disfruta el ambiente es muy bueno el mariachi le da ese sabor mexicano. el servicio es bueno aunque creo que requieren de más meseros. no aceptan tarjeta de credito creo que ese es otro punto."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CONICATY2006", 
      "text": "Muy bueno todo. recomendable."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "solituz", 
      "text": "la comida es buena pero tomé margarita y era Horrible!! muy suave y casi sin sabor. el lugar no me gustó para nada. yo fui arriba y no tiene nada de decoración, las mesas son incomodas y muy cerca una de otras. Es como estar comiendo en una habitación sin ventilación y sin nada de onda mexicana (solo un sombrero). \r\nlos mariachis muuuyy buenos!!"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "florian", 
      "text": "Al guacamole le faltaba sabor, la salsa picante era puro Tabasco, no tenian cerveza ( y figuraba en la carta)... Barato pero a la comida le falta gusto... no volvería."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Teras", 
      "text": "Fuimos varias veces y recién ahora me doy cuenta que puedo votar el lugar. Comidas muy ricas y la atención del camarero fue siempre excelente. Aconseja bien a la gente sobre los platos, condimentos y cantidades. Yo voy siempre con mis nietos, ellos adoran el lugar. No se porque otra gente tuvo problemas. A nosotros hasta nos dieron margaritas gratis con unas tarjetas!"
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ABC1", 
      "text": "Fuimos un Jueves a las 22hs sin reserva, llegamos y habian solo 4 mesas ocupadas asi que elegimos la de nuestro agrado. La entrada de Nachos con queso y resultaron ser los mismos nachos que te dan en la panera pero con un poco de Muzzarella arriba, o sea, no se justifica. De plato principal pedimos Fajitas Mixtas y otro mas, los platos son para compartir asi que comimos mas que bien. La atencion fue correcto y el ambiente es ameno. Los tiempos de espera de la comida, en mi caso, no fueron mas de 20m para los dos platos principales. No es el mejor Resto de C. Mexicana, pero merece su visita."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "italiancook", 
      "text": "Lindo lugar para pasar una noche entre amigos tomar cerveza  provar la gustosa comida mexicana.los platos son bastante abundantes es mejor compartir los platos y provar distintas cosas."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pilu1", 
      "text": "No es la primera vez que voy al lugar, la comida es rica aunque hay que esperarla, el lugar bastante tranquilo y la atenciòn del mozo es muy buena. Estaria bueno conseguir que la comida no tarde tanto."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Brookes", 
      "text": "Fuimos temprano, sabado a las 21hs ya estabamos ahí. No hizo falta reservar lugar aunque al rato se llenó. Igualmente tardaron un poco en traer la comida, pero sobre todo en traernos la cuenta.\r\nLa comida era buena y el lugar sencillo pero agradable."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gilda", 
      "text": "Un ambiente agradable y tranquilo. La atención, en general, buena pero podría mejorarse en cuanto a conseguir ubicaciones. La comida muy buena, razonable entre precio y calidad."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Samu", 
      "text": "Es un lugar tranquilo. La comida es buena y la atención también. No nos resultó para nada caro y lo mas importante hacen comida sin picante si uno lo prefiere así."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "principi", 
      "text": "La comida fue buena tardo un poco,el lugar en si no estaba mal lo que no me gusto fue el baño,la atencion del mozo fue muy buena nos atendio siempre muy amablemente,el lugar lo recomiendo,solo deberian mejorar la rapides en la comida y los baños,mas limpios y grandes."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "al llegar temprano, el servicio y la tranquilidad del lugar hicieron una cena mas que agradable. Muy atenta la mesera para recomendar las comidas, y el sabor de los ingredientes fue lo esperado. Lo que mas me gusto, fue la salsa picante, que te dan apenas llegas para acompañar los nachos, mientras esperas los platos."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pilu1", 
      "text": "Hacia un poco de frío pero la comida es muy rica y te atienden muy bien.\r\nLos mariachis son muy divertidos"
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bonvi", 
      "text": "No tienen débito ni la mejor onda. La comida muy buena, buen precio y sale rapido."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cholin", 
      "text": "La comida estaba rica, tardó un poco. El mozo estaba solo para más de 45 personas, pero se las arreglaba bien. Hacia un poco de frío."
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Moritas", 
      "text": "La comida es la mejor que he probado en Buenos Aires. Fui con un matrimonio norteamericano y nos encantó la atención del camarero. Todos nos sentimos muy cómodos y valió la pena esperar."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tuby", 
      "text": "Muy buen lugar barato, rico, bien atendido, recomendable."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lolitas", 
      "text": "El lugar estaba un poco frío para mi gusto. La comida era rica y estuvo bueno que el mozo me aconsejó las fajitas ya que no son picantes, tal como me gusta a mi. Lo recomiendo para pasar una buena noche y ver al bomboón del mozo."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Entre las opciones de comida mexicana que conocemos, esta es lejos la mejor hasta el momento. Aun acercandose bastante a la comida mexicana, todavia le falta, de todos modos este es un lugar indicado para tener un primer contacto con este tipo de comida. Cuando tomó el servicio una chica mexicana, la cosa cambió significativamente y nos sentimos a gusto. En cuanto al ambiente, todo muy sencillo, pero vayan preparados para escuchar una vuelta de mariachis. Para tener en cuenta!"
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vjemmo", 
      "text": "A los platos les falta sabor, no se esmeran para atenderte y la celeridad no una de sus características. El lugar es lindo, aunque comer en los sillones del primer piso no es cómodo, mejor en las mesas de abajo. No lo recomiendo."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ale_star", 
      "text": "Una opción agradable dentro de lo que es la comida mexicana (para paladar argentino)."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tats", 
      "text": "Fui una vez y me gustó, pero volví anoche y fue un desastre. La Coca estaba caliente, pero por lo menos trajeron hielo. Pedimos nachos con queso de entrada y no había, pedimos quesadilla con champignones y no tenia champignones. El plato principal tardó un montón en venir y después como querían cerrar el lugar porque ya era tarde, el mozo nos caminaba por al lado. Una pena porque el lugar es lindo, pero no vuelvo más."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pitufina", 
      "text": "Me gustó mucho la comida, muy buenos los sabores y la presentación. Tienen que ir."
    }, 
    {
      "date": "26 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CristianKarlo", 
      "text": "El ambiente es muy lindo, pero la comida deja bastante que desear. Las quesadillas no eran muy sabrosas y los tacos dejaban mucho que desear. No es para recomendar."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "La carta no está nada mal pero la mitad de las cosas presentadas y propuestas no estaban. Pedimos un plato y no lo hacían más, pedimos un postre (también desde la carta) y no lo tenían. Pedimos dos marcas de cerveza que aparecian como dije antes, y tampoco. La comida que finalmente pedimos no estaba mal, pero podría ser mejor. \r\nLos margaritas muy \"aguados\". \r\nAntes era de mejor calidad. Bajó mucho."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "drno", 
      "text": "El pollo poblano parecía hervido. \r\nA la comida le faltaba condimento. \r\nEl local estaba con poca gente y aun así el servicio fue lento. De normal para abajo, no lo recomiendo."
    }, 
    {
      "date": "12 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Wini", 
      "text": "Fuimos dos veces y no volvemos ya que la comida no se destaca, el ambiente debe pulirse mas y las mesas de arriba son pocas y en ambiente con poca ventilación. Alguien fuma y se llena todo el ambiente de humo."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silval", 
      "text": "Buena atención, rica comida, ambientacion pobre, margaritas muy feos, precios acordes.\r\nNo tienen tarjeta de credito de nungun tipo, mal."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JAF", 
      "text": "El lugar es muy bueno, bien ambientado. Se comió muy bien pero fue un poco lenta la atención."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chopingirl", 
      "text": "Llegamos a las once de la noche de un martes. Hacía un calor tremendo dentro del restaurante, no tenían aire acondicionado y los pocos ventiladores que había no daban abasto. Mi novio fue al baño y me dijo que era un asco. Nos sentamos y la mesa estaba sucia. \r\nTardaron mil quinientos años en venir a atendernos para enterarnos de que ese día había un menu fijo. \r\nDije perfecto, yo quiero la entrada con salsa de guacamole y no tenian guacamole. \r\nMe pareció el colmo, pedí disculpas, nos levantamos y nos fuimos. Un desastre. \r\nSobre la comida no puedo opinar porque no probé, pero ya la atención y el ambiente dejaba mucho que desear."
    }, 
    {
      "date": "18 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leagurru", 
      "text": "Es el restaurante de comida mexicana más cerca del verdadero sabor mexicano que he probado hasta ahora en Buenos Aires. \r\nEl ambiente es muy bueno pero no hacen respetar el sector para \"no fumadores\". \r\nNo es recomendable con niños."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "djpoqui", 
      "text": "Se come bien y el precio es muy accesible. Una salida diferente, entretenida y didáctica."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "l_v_rome", 
      "text": "El ambiente muy agradable. El show de mariachis, Buenísimo."
    }, 
    {
      "date": "2 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cujo_ar", 
      "text": "Todo bien. Buena comida, buena atención. Recomendable. Un poco chico el lugar."
    }, 
    {
      "date": "10 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gargolok", 
      "text": "muy buenos los chilaquiles\r\nlos tacos +0-\r\nme quede con muchas ganas de comer enchiladas suizas"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VengadorAnonimo", 
      "text": "Lamentablemente cerro! una gran pena! el mejor restaurante mexicano! la mejor comida lejos al lado de los demas! una gran perdida. espero que pronto reabran en otro lado! gracias x todo!"
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "plavita", 
      "text": "Siempre que me tienta comer comida mexicana, prefiero ir a Guadalajara de noche, por que el ambiente tranquilo y no tan bullicioso. La comida es ridca el precio acorde, y el servicio es normal. Yo le recomiendo cuando te dan ganas de comer unos buenos tacos, o quesadillas. Mmmm riquisimo!"
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chancleta09", 
      "text": "EXCELENTE LUGAR!!!!! Hay muchos sitios que dicen ser mexicanos en Buenos Aires pero ninguno me pareció tan bueno. Los platos muy gustosos, tragos originales y la ambientacion muy típica. Figuras, artesanias, la musica tipica... LO RECOMIENDO TOTALMENTE!"
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llGERMANll", 
      "text": "La verdad comimos muy bien, fui en pareja y nos gusto mucho, pedimos tacos al pastor, que ya los habiamos comido en Mexico, realmente nos trajo recuerdos, las bebidas se entregan bien frias, y la atencion es muy buena, son atentos, hasta nos dieron como cortesia un trago, el ambiente es agradable, esta bien ambientado y decorado, buen clima."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Crisdi", 
      "text": "Conocemos el lugar desde hace más de 5 años, que estaba en Recoleta. La comida es excelente, la salsa genial y todo picante, si lo pedís, como nos gusta. Vamos más de una vez al mes, y es nuestro restaurant de cabecera. El dueño cocina especialmente y el mozo, Rodrigo, es un fenómeno. La comida es siempre excelente, imperdible el rehilete, entradas para compartir y los huevos a la mexicana."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gatita2005", 
      "text": "Lugar muy tipico mexicano y hasta con mariachis tocando por las mesas.. La comida es excelente y tienen  gran variedad de sabores mexicanos,inclusive postres. Comida picante y tambien no picosa..y muy buena variedad de grandes tequilas... Lo que si,si queres ir un viernes o sabados, te recomiendo reservar por que se llena temprano y hay mucha espera."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalyn", 
      "text": "Excelente atención. El lugar es espectacular."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lalin", 
      "text": "Muy bueno y recomendable. Voy siempre y la atención es muy personal y la comida excelente."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andee", 
      "text": "Excelente comida, mucha variedad."
    }, 
    {
      "date": "21 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dpalac", 
      "text": "Muy bueno. No sé por qué otros usuarios de la Guia Oleo tuvieron problemas. He ido varias veces, la comida es muy a la mexicana y atienden bien, más allá de la falta de aire acondicionado."
    }, 
    {
      "date": "21 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pichi", 
      "text": "Es un excelente restaurante en el cual nos sentimos muy comodos, con comidas típicas (excelentes), mariachis y un muy buen clima."
    }, 
    {
      "date": "21 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julio", 
      "text": "La verdad que fui varias veces y recien ahora descubro que lo puedo calificar. \r\nEl lugar es excelente, la atención y la comida es realmente buena. \r\nLo recomiendo claramente."
    }, 
    {
      "date": "21 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "smuniagurria", 
      "text": "De los restaurantes mexicanos es mi preferido por la calidad de la comida (cuyo sabor es típico mexicano), el ambiente, los mariachis y el hecho de que no es picante salvo que uno lo pida. \r\nEl precio es el mejor y nunca nada nos cayó mal. Lo recomiendo sin dudar."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Joaquin", 
      "text": "Un lugar cálido y divertido. Bien mexicano. El show del viernes, imperdible."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "denlo1", 
      "text": "El lugar muy bueno, casa antigua. La comida de 10. Mariachis cantando en cada mesa, muy buena onda. Los camareros mexicanos, cuando pedís alguna comida que es demasiado picante, te avisan. El grado de picante de las demás comidas lo pedís vos."
    }, 
    {
      "date": "21 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Comida excelente, Ambiente y servicio muy bueno."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sabri_ff", 
      "text": "Muy bueno el lugar, la comida muy rica y me encantó el detalle de los mariachis cantando en cada mesa."
    }, 
    {
      "date": "10 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AleG", 
      "text": "Muy buena la atención y variedad de platos realmente mexicanos. Excelente la opción de platos con diversos grados de picante."
    }, 
    {
      "date": "6 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_salmo", 
      "text": "Muy bueno.\r\nGuadalajara es lo más.\r\nla atención como en casa."
    }, 
    {
      "date": "3 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rrhhrest", 
      "text": "Excelente ambiente y ademas show de mariachis"
    }, 
    {
      "date": "20 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "teitn", 
      "text": "Muy rico todo, gente muy macanuda."
    }, 
    {
      "date": "20 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colitos_", 
      "text": "La verdad que es excelente lugar para ir a comer con tus amigos y pasar el rato con ellos!!"
    }
  ]
}