{
  "malos": [
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Argentinonimo", 
      "text": "En la mesa eramos 4, (7 si contamos unos comensales que se hicieron presentes durante la estadia y a los cuales Marley hubiese recibido con mucho gusto)  El parrillero era muy amable , no asi su mercaderia. Los platos fijos eran corrientes y estaban frios.  Los panqueques eran ricos Y el sistema de helado servido con una cuchara comunitaria, la cual reposa en un cubo con agua no muy bendita no es de mi agrado. La atencion del mozo era correcta. Ambiente muy descuidado. Un lugar para ir con esa pareja que ya no te importa y con la que queres cortar sin gastar mucha plata."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "silviamarcela63", 
      "text": "Restaurante con surtido de comida, lindo ambiente, pero se opaca con la desinteresada atencion de los mozos, las frituras viejas y frias,los platos hechos en el momento mal cocidos, y lo peor, la falta de reposicion ,justo de las bandejas que mas se sirve la gente.lo mejor, las ensaladas.le aconsejo que no vaya tarde.entramos a las 14, y a las 15 nos trajeron de prepo la cuenta.el ambiente entre los empleados es de tension y malhumor.es un local que podria trabajar a full, en plena recoleta.no espere una estadia comoda ni refinada."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MarsilBlue", 
      "text": "Restaurante ubicado en plena recoleta pero con mentalidad de servicio deficiente.las fuentes nunca se reponen,los mozos, escondidos charlando entre ellos.al nuestro tuvimos que pedirle 3 veces las bebidas, servilletas y pan, que faltaban en la mesa.las frituras secas y frias, las fuentes de comida   que mas se sirve la gente, sin reponer. a las 14.30 ni se le ocurra pedir un plato preparado en el momento, tanto los cocineros como los mozos se descambian y comen al lado de los clientes. que mal dirigido esta este restaurante, una lastima.ya que el ambiente es lindo.deberian leer guia oleo."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Vilory", 
      "text": "En un tiempo iba muy seguido, y como hacía ya mucho tiempo concurría, decidía asistir... grave error!!! La comida perdió bastante calidad y casi no hay variedad. Lo único que destaco fue la amabilidad de la mesera."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mikuchi", 
      "text": "El lugar es desagradable, sin luz, la comida poca, recalentada, y seca. Los platos rotos, los cubiertos parecen los de la abuela difunta."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Corona_Master", 
      "text": "Uno de los peores tenedores libres que visite. La comida es mala salvo algunas cosas de la parrilla pero muy pocas. La atencion es pesima ademas, para coronar la noche, el cocinero que hacia los panqueques en un momento se nego a seguir haciendolos, un desastre. Para no volver nunca mas."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maxon", 
      "text": "Una lástima que un lugar tan bien ubicado ofrezca un producto tan bajo. Habían muchas de las bandejas de quesos y fiambres y ensaladas que daban cuenta de la alta temperatura de la noche. Insoportable la espera para algunos de los platos que ofrecían que, a su vez, tenían sólo algunos pocos. La parrilla no tenía carne!, pedí vacío y me fui a mi mesa con la última porción de matambre. Quizá alguien haya tenido mejor suerte aquí, yo no volveré a intentarlo. Lugar aceptable; comida no recomendable."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "Muy muy malo. El salad bar, en estado deplorable. La parrilla meramente aceptable, pero con un parrillero que no entendía el término \"jugoso\". Para el olvido."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El queso de la mesa de entradas es aceptable, asi como algunos cortes de la parrilla.\r\nLas pastas incomibles y el resto de la comida y los postres de mediocre para abajo.\r\nEl servicio es a desgano y merece especial mencion la falta de higiene particularmente en el baño ya que da asco entrar y en el de mujeres, segun mi esposa, es igual."
    }
  ], 
  "buenos": [
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eldecolonia", 
      "text": "la comida pasable pero el servicio y el lugar en general es malisimo, para no volver"
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iguana", 
      "text": "Realmente la pasamos muy bien. Debo reconocer que aun no he encontrado un tenedor libre donde las frituras esten a la temperatura correcta. ALUCINANTE EL ASADO!!!!! Y DESTACABLE ATENCION DEL SR. RAFAEL (PARRILLERO).\r\nEs para recomendar!!! Eso si... pidan que los ubiquen al fondo porque adelante no anda la calefaccion y corre fresquete terrible!!!!"
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PatoPauli", 
      "text": "Me parecio muy bueno, por lo precio.\r\nla atencion de los meseros son pasables, y la comida estaba muy rica, con variedades, pagas mucho mas en otros lugares y salis con hambre...asi que recomiendo, principalmente para ir con amigos, familia!!!"
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chijuani", 
      "text": "He ido muchas veces y durante años y nunca me fui desconforme El buffet de frios es mas que bueno por la calidad y la variedad (incluye langostinos y pavita) los platos caliente en línea generales son buenos. La parrilla es buena y completa aunque hay que ir temprano (tarde faltan cosas y el parrillero bastante mal predispuesto) Los postres son pasables. Teniendo en cuenta la cantidad y la calidad de la comida con el precio se puede decir que es un lugar al que se puede ir"
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ingridbsi", 
      "text": "lindo lugar, comida variada, como para ir con amigos un viernes a la noche."
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marisita0909", 
      "text": "El lugar está bueno, voy una vez al mes, como mínimo, para festejar mi aniversario, y casi siempre festejamos allí nuestros cumpleaños. El personal se acuerda de los comensales y se esmeran por atender bien, aunque he sufrido un par de desepciones."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "freakkie", 
      "text": "Comimos de todo. La carne, muy buena, los platos que salen de lo común están disponibles pero hay que ir temprano. Eso sí, el sushi, horrible, en tenedor libre no hay como Marini en este caso."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "comen_sal", 
      "text": "Se puede decir que lo mejor esta en las entradas del salad bar (fiambres y mariscos a discrecion)\r\nLa parrilla y las pastas no son de lo mejor\r\nEn cuanto al precio, si uno hace caso a las canastitas de propinas que hay en los distintos sectores, encarece el precio final de cualquier familia tipo"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "furgi", 
      "text": "Largas demoras para las pastas, las cuales desistí y me fui a comer otra cosa. Un amigo le tuvo que mostrar un billete de dos pesos para que le hagan pastas, sino te ignoraban. A la hora de pagar el mozo se enojó y me lo hizo saber tirandome la propina en la cara, diciendo que eso no le servía para nada: un desubicado total. Un servicio pésimo y gente sin vocación."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "guntrolli", 
      "text": "Jamás volveré. Es un lugar muy sucio al igual que los baños."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ELMATU", 
      "text": "LOS BAÑOS UN DESASTRE, LA ATENCION REGULAR, EL LUGAR MUY DESCUIDADO,"
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LukEtaS", 
      "text": "Para comer mucho y variado a un precio bueno. No es calido y hay mucho ruido, hay que esperar parado los platos. Los postres no son buenos. No lo recomiendo."
    }, 
    {
      "date": "21 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alfredo", 
      "text": "Restaurante de comidas sin pretensiones en el que el atractivo es que cada comensal confecciona su menú."
    }, 
    {
      "date": "9 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "boby", 
      "text": "Hay una buena relación comida-precio, se recomienda altamente."
    }, 
    {
      "date": "28 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucyarce", 
      "text": "Era mejor antes, mejor calidad de los alimentos."
    }, 
    {
      "date": "5 May 2000", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "huracan", 
      "text": "Soy agente de viajes en Brasil. La verdad yo estuve en 1998, y me pareció muy buena comida. Les apunto a todos los mis clientes que van a Buenos Aires."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rominacfu", 
      "text": "El postre estaba incluido.\r\nMuy buena la comida, variada y gustosa."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mdepasca", 
      "text": "Fui con mi novio: estuvimos 3 horas, comimos muy bien y bastante variado."
    }, 
    {
      "date": "7 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leo.escu", 
      "text": "Se come muy bien, bueno y barato. No muy buena carta de vinos."
    }, 
    {
      "date": "10 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mmt_68", 
      "text": "Excelente, como iban renovando los platos a medida que se terminaban, no habia bandejas vacias, muy bueno!Vuelvo el 21/3 a festejar mi cumple."
    }, 
    {
      "date": "1 Ago 2003", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jfage", 
      "text": "Un sitio muy copado para pasar un buen rato"
    }
  ]
}