{
  "buenos": [
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sot975", 
      "text": "No se puede ver el espectáculo, la comida es carísima y la musica está tan fuerte que no se puede conversar."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caranda", 
      "text": "No sirve el lugar para una despedida de soletro/as, dado que los shows no los podés ver. Te cobran el plato de oro que es, en verdad, un horror."
    }, 
    {
      "date": "4 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cecilia4", 
      "text": "Nosotros reservamos una cena con show incluído y, a pesar de que estábamos dentro de lo que se denominaba \"espacio para la actuación\", el recinto es tan grande que los \"actores\" no llegaron nunca adonde estaba nuestra mesa. \r\nPor supuesto que no nos quedamos a terminar de ver el espectáculo por que ya no daba para más. \r\nLa encargada del local nos pidió mil disculpas, pero ya era tarde, desde ya que no volveremos nunca más y tampoco lo recomendaremos a nuestros conocidos. \r\nLa música, estridente. No se podía conversar absolutamente nada y terminamos afónicos y ensordecidos."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comotesu", 
      "text": "Muy bueno, es un complejo gigante donde hay de todo. \r\nHay combinaciones ya armadas o también se puede pedir a la carta. \r\nPosee 3 barras que tienen de todo.\r\nEl servicio buenísimo, todos los camareros son jóvenes y con muy buena onda.\r\nPosee distintos shows, hay strippers, odaliscas y una chica que literalmente \"se cuelga de las telas\" y hace un show espectacular.\r\nMúsica marchosa y de los años 90."
    }
  ]
}