{
  "malos": [
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Martin82", 
      "text": "No iba hace màs de 10 años pero tenía un grato y delicioso recuerdo de aquellos platos. Gran decepción, pedimos pollo picante y no estaba picante y el arroz muy desabrido. Ha decaido mucho, una làstima."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LasLeonas2012", 
      "text": "Está bien, pero hay mejores. El chaw fan es super abundante. Y el pollo con almendras se destaca en la carta.  El servicio no es nada bueno, pero vale la pena bancarselo por la comida."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Un lugar muy familiar, comida china pero a la usanza porteña. Mozos de muchos años, y los mejores arrolladitos primavera y cerdo agridulce!"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauraLuna", 
      "text": "La comida está muy bien, sobre todo las entradas (que nos parecieron superiores a otros lugares de comida china), los principales eran ricos pero en el Barrio Chino he comido con la misma calidad a menos precio. La diferencia radica en la belleza del lugar (es grande y está bien puesto) y la atención profesional, que en el Barrio Chino a veces falla. Es un buen lugar, en resumen nos gustó y para ir de a grupos (como nosotros) está bueno."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lotus", 
      "text": "Un clásico. No decayó la calidad de la comida. La atención atenta pero discreta. Siempre vuelvo"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "Para mí es el mejor restaurante chino de Buenos Aires.  En cuanto a la comida la Cantina Chinatown está al mismo nivel en cantidad y calidad. Este suma un lugar muy lindo, atención profesional, limpieza, mesas bien puestas, menos ruido ambiente,  etc. Y los precios no se disparan demasiado.  Pedimos pollo con almendras y tiritas de cerdo con bambú. Muy ricos y abundantes.   La atención muy correcta. La ambientación muy linda, a lo chino pero no con baratijas chinas sino de buen gusto.  Voy desde hace 25 años y  no me decepciono nunca.  Andá, no te vas a arrepentir."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "halles2010", 
      "text": "Me invitó mi pareja un sábado a la noche. Era mi primera vez con la comida china. El lugar es familiar, y la ambientación está bien, solo tendrían que mantenerla sin tierra. La atención y la comida son muy buenos, las porciones mas que generosas. Pedimos arrollados primavera, chow fan, y no pudimos pedir postre. Me gustó mucho el detalle de la galleta de la fortuna. Volveremos seguro."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Liniang", 
      "text": "Uno de los mejores lugares de comida china. Un clásico. La comida es abundante y deliciosa. El ambiente es muy bueno y la atención simplemente buena. Muy recomendable para los amantes de la comida oriental."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Los productos siguen siendo frescos y poco grasosos,y si ,son platos occidentalizados,con el toque de la comunidad argentino china. Mi preferido sigue siendo el \"General Tao de Cerdo \"pero a pedirlo picante."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mazurat", 
      "text": "Un clásico. Muy buena comida, muy buena atención. Buena distribución de mesas. Los mozos te atienden amablemente. Fui varias veces y en todas salí satisfecho. Un lugar para recomendar. Tiene buenos precios."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "FABYLUZ", 
      "text": "Nos fiumos sin comer el postre por el calor. Nos pusieron en la primera habitacion (es lo que es) que da a la calle, sin aire acond, sin ventilador. Cuano preguntamos nos dijeron que el aire estaba roto ¿No podian poner un ventilador? La ventana estaba abierta pero no entraba ni un poco de aire, solo ruido que tampoco se podia hablar. TERRIBLE EL AMBIENTE SUDE MAS QUE EN EL GYM. No lo han modernizado, siempre la misma vieja decoracion y pintura gastada. El vino que tomamos tenia un precio en la carta y luego nos cobraron otro, pregunte, dijeron que aumetaron y la carta estaba sin actualizar"
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malfix", 
      "text": "los mozos tienen poco tacto con los clientes, el lugar es agradable para ir con la familia, los platos por lo general no tienen presentacion, son muy abundantes para compartir entre dos normalmente, la carta tiene varias partes escritas  en chino, estaria bueno que le pusieran aclaraciones."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sashaveblin", 
      "text": "Dia de semana al mediodia. Ingresé para probar. Elegí el menu ejecutivo. Por un precio bastante razonable, se puede comer muy comodo, con un menu razonablemente abundante. El ambiente, un par de mesas ocupadas, con habitues del lugar. El mozo, impecable. la comida: bien. Vaya, vale la pena."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "El ambiente tranquilo y no es para nada ruidoso para ser chino. La atención es amena. La comida es abundante y con buenos ingredientes pero esta demasiado \"argentinizada\"."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rayuelita", 
      "text": "Lugar ideal para ir en familia o con amigos. Pedimos rabas - muy ricas!! Cerdo Tao Tao, todo muy fresco, plato como para compartir. La carta de vinos no es muy variada, pero de todas maneras es buena. Nos gusto este lugar. Es recomendable. Volvere en algun momento."
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loop", 
      "text": "las porciones son abundantes y preparados en detalle. comida fuerte estilo cantonesa. excelente!! el servicio es personalizado, dejese asesorar por el mozo que conoce el menu a la perfección!!"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alejandro Magno", 
      "text": "Ya habíamos ido anteriores veces y sigo opinando lo mismo, un lugar ideal para degustar comida china de muy buena calidad y a un precio accesible. La atención es rápida y muy buena. El ambiente posee un decorado acorde al estilo. Lo único, del lado de atrás, como está cercano a mesas grandes, a veces el ruido y griterío es excesivo."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cafloto", 
      "text": "La atención es buena, los mozos muy atentos, precio accesible y los platos muy ricos. Recomendable."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "Es un lugar típicametne oriental, donde la atención y el clima es muy agradable. La comida tiene degustación mandarín y siempre se encuentra a gusto del cliente. Las porciones son abundantes y para compartir. Se puede ir con niños. Muy bueno, lastima la poca variedad en la carta de vinos."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juanpala", 
      "text": "Muy bueno para pedir delivery.\r\nLa comida es muy rica, y tiene carta variada.\r\nRecomiendo el cerdo tao tao"
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caro_uno", 
      "text": "Es un restaurant que me encanta sieeempre pido por delivery y es la misma calidad de la comida, es un buen restaurant chino con buenos precios, recomendable"
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "biggest", 
      "text": "Es un clasico de los restos chinos en Belgrano, de hace años. Won ton y arrolladitos primavera fritos sin una gota de aceite, y muy sabrosos. El tema es que pedi un plato picante, dado que la carta no explica nada, y ante la recomendacion del mozo de pedir el General Tao (cerdo, morrones y cebollas con poco ajo y jenjibre mas salsa acaramelada) , accedi. Pero el plato era dulce!! Igual estaba rico asi que todo bien. Tendra revancha."
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "shadaroba", 
      "text": "Todo muy bien, la comida es muy rica y el pollo caramelizado es riquísimo. Para volver siempre!"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "HOLYGHOST", 
      "text": "El ambiente esta muy copado, los platos son abundantes y la verdad que muy ricos, estuvo todo muy bien. Lo recomiendo"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Buena opcion para un chino al paso.... cumple sin pretenciones.  Un buen plan B para comer rapido y barato por la zona."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "erimo", 
      "text": "Conozco el Tao Tao hace muchísimo tiempo y el lugar fué y será bueno. Me gusta la comida china y creo que es uno de los mejores de buenos aires. Altamente recomendable."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Agrego más de lo mismo....un clásico de muchos años.\r\nTao Tao era un solitario restaurante chino en el barrio....mucho después llegó el \"Chinatown\" de Arribeños, que le sacó muchos clientes en Belgrano.\r\nPero clásico al fin....con una historia que lo respalda, se puede ir, comer bien y tranquilo."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leah", 
      "text": "Acá tienen los mejores arrolladitos primavera del país. El resto de la comida es convencional, hace unos años le ponían más castañas de caju, más champignones, almendras, etc. En fin, ahora andan escatimando estas cosas. Me ha pasado que cuando va un grupo de gente con platos diferentes, van trayendo a medida que salen y no a todos al mismo tiempo,por lo que algunos empiezan a comer cuando otros ya van terminando. Los postres, malos, no recomiendo nada."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Meko", 
      "text": "La verdad es que la comida es muy rica, especialmente los platos que pedimos... Lastima q se le estan yendo los precios para arriba. El ambiente no es muy lindo. Pero el Tao Tao es un clasico..."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Uno de los mejores restaurantes chinos de Buenos Aires,no falla.Muy recomendable el cerdo General tao,con un suave picor.Y el pollo Tao Tao, muy bien servido. Lo que me pareció desprolijo fue lo de dejar el hilo del intestino en los camarones del chaw fan mixto.El servicio de mozos está muy atento a los pedidos y saben sobre todos los platos de la carta,inclusive el código del menú!. La decoración no es gran cosa al igual que los postres."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "El pollo al Tao Tao, sigue siendo el plato insignia,y el arroz siempre a punto.\r\nUn clasico de Belgrano. \r\nPara recomendar."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "En un dia de restaurantes chinos, luego de comer mal en el Chino Central decidi repetir con un chino de mayor nivel...  Mejoro algo la calidad de la comida, es ahora una opcion viable aunque sin sobresalir demasiado."
    }, 
    {
      "date": "3 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Otro chino tropicalizado."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "scasares", 
      "text": "Buena comida, el lugar es triste, la atención es buena."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amo", 
      "text": "Suelo comer en ese restaurante desde hace casi treinta años, siempre nos gustó mucho su comida, la buena calidad y la atención, que es muy buena. \r\nQuizá le falte renovar un poco el ambiente, el mismo desde su inicio, sin dejar de ser típico chino. \r\nNos gusta comer allí además por que casi no hay ruido y en ambiente es muy tranquilo. Los platos son abundantes y se pueden compartir."
    }, 
    {
      "date": "5 Abr 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Más decoración que plato...un simulacro de restaurante chino, la comida muy pesada, de baja calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oktubrerojo", 
      "text": "Lo conozco casi desde que abrió, muchos años, siempre bueno. Hace poco lo remodelaron y  mejoró mas aún. La comida china (aunque los dueños sean japoneses) excelente. Muy recomendable"
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VaneBo", 
      "text": "La comida es excelente, el servicio pésimo. Tuvimos que pedirle las cosas varias veces al mozo; tomó el pedido en partes, no sacó la mesa hasta que se lo pedimos y ahí lo hizo a medias (tuvimos que reclamar que terminara), no recomendó ni explicó muy bien los platos... Llegaron 2 platos y a los 20 min aprox. los 5 restantes... Lo recomiendo por la comida pero hay que ir preparado para un mal servicio."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FABYLUZ", 
      "text": "Excelente calidad, como siempre. Lo unico que fui para compartir un momento en familia y el mozo del fondo, que es un divino, nos hablo todo el tiempo, se metia en la conversacion. Re simpatico pero no nos dejo conversar entre nosotros, se paso un poquito.  La comida genial"
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anamay", 
      "text": "Voy hace tantos años que ya no me acuerdo. Como me fui a vivir afuera dejé de ir por unos años y cuando volví el mozo me reconoció!!! Excelentes los arrolladitos primavera, los chaw fan y los cerdos. Para mí es la mejor comida china lejos!"
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nemitta", 
      "text": "Nuestra experiencia fue muy buena, tardan mucho en traer la comida, pero eramos 7 psnas, y el servicio fue impecable.\r\nEl lugar muy limpio y hermoso decorado. Los mozos super profesionales, especialmente Hugo. Buen clima y la comida es riquisima."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damianoliva", 
      "text": "El servicio de los mozos es de primera, fuimos a cenar 4 veces y nos atendieron tres mozos distintos, uno mejor que el otro. La comida es muy sabrosa con opciones de típica comida china y además platos propios exquisitos. Son muy rápidos en atender. La ambientación es la típica oriental aunque preferiría que sea de mejor categoría - El precio es muy bueno por el tamaño de las porciones y el sabor - Con una sola entrada y un plato principal cenan dos personas que comen poco o regular sino con dos entradas y un plato principal cenan dos personas muy bien"
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mil984", 
      "text": "Me encanta la comida china de Tao Tao.  ¡Disfrutamos de pedir que nos envíen a casa ahora que estamos más viejitos y no salimos tanto como hace 20 años cuando íbamos a cenar al restorán hasta una vez por semana--con amigos también.  Cada vez ¡cocinan mejor!\r\nMaria Cristina Thomson"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Trilce", 
      "text": "Es el mejor restaurant de comida china que conozco. La comida no es grasosa, y los gustos son más sofisticados que en el clásico restaurant chino donde todos los platos tienen el mismo gusto. Pedimos Pollo tao tao (lo recomiendo, muy rico). Muy buena atención, la relación precio-calidad, y el ambiente es agradable, familiar y tranquilo. Al final, le dan a cada comensal una galletita de la suerte :)"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MeReSuNdA", 
      "text": "El lugar es cálido, los mozos muy simpaticos y respetuosos. La comida muy rica y abundante. Tienen muy buena calidad y no es para nada grasoso. El lugar es muy silencioso, y agradable. Lo unico que tengo para sugerir, es que de vez en cuando pueden pasar un plumero por la decó. Igualmente volvere."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "El tao tao tiene su fama y muy bien hecha,pasan los años y sigue siendo un emblema de la comida china en Belgrano.Yo tengo 27 años e iba de chico con mi flia, hasta llegaron a ir mis bisabuelos miren de los que les estoy hablando.Decir que este lugar es triste o dejado es no saber de que estan hablando,se guian por lo que ven,eso les pasa por comer con la vista!! Tao Tao es tradicion,religion y pasion por una cocina milenaria que hace estragos este donde este."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "toi1986", 
      "text": "Excelente todo!! La gente súper amable, respetuosa y simpática. La comida muy rica y abundante. Para ir en familia, con amigos o solo! jaja\r\nMe encantó el lugar, para volver sin lugar a dudas!"
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guadamay", 
      "text": "A pesar de que la comida sea excelente, lo mejor de Tao Tao es el servicio: el mozo canoso y de anteojos que atiende atrás es el mejor de la ciudad. Sabe recomendar, aconseja cuando es preferible compartir, y recuerda a los clientes aunque no vayan hace muchos años. Hiper recomendado el Pollo Tao Tao y el Cerdo Mongoliano."
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polakenzen", 
      "text": "Caimos mas o menos de suerte en el lugar, y la verdad que quedamos muy satisfechos. El mozo muy amable, ayudandonos con la cantidad de platos para no pedir un exceso de comida (eramos 9 y pedimos 5 platos, ademas de 2 empanaditas cada uno) Tambien  nos recomendo muy acertadamente un plato.\r\nTal vez un plato mas no hubiese venido mal, pero estuvo todo muy bien.\r\nUn pequeño detalle: pedimos palitos para comer y nos trajeron unos descartables que dejaban muchas astillas, algo medio incómodo."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ManaOk", 
      "text": "Nos gusta mucho la comida de este lugar, es muy rica y abundante, a nuestro parecer el mejor restaurant chino de Bs.As., deberían ponerse un poco las pilas con la decoración, pero la verdad no tiene demasiada importancia, la atención es muy buena."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kachis", 
      "text": "Me pareció excelente la comida, aunque no pedí nada demasiado extraño (Chop Suey y Chau Fan). Las porciones muy abundantes y los precios muy buenos. La decoración es muy fea, triste y deslucida, aunque cuidada. Nos atendió un mozo muy simpático y servicial. La relación precio-porción es de lo mejor que he visto en los últimos años."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Un clasico de belgrano. La carta es muy variada y respeta los sabores de origen. el ambiente es muy tranquilo y las porciones muy generosas. Los precios no son para nada elevados y la atencion es buena. hay que volver cada tanto o pedir delivery."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lobomike", 
      "text": "We actually took this to go, but the food was amazing and the inside looks like a fun place to eat very traditional \"hollywood\" style chinese atmosphere, and it keeps going deeper and deeper into the restaurant.\r\nDelicious slightly spicy version of the picante pork dish as my girlfriend doesn''t like spicy.  She really loved the yaki.  I liked to mix them both. Definately worth it, and maybe the best chinese I''ve been to here."
    }, 
    {
      "date": "9 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Xtinch", 
      "text": "Restaurante clásico, porciones adecuadas al bolsillo y buena calidad de productos."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "deedee", 
      "text": "Hace un tiempo que frecuento este lugar. Muy buenos los platos, muchos de los cuales no son los típicos que aparecen en los menúes de restaurants chinos, como el pollo mongoliano: altamente recomendable. Ambiente tranquilo y mozos simpáticos."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ManaOk", 
      "text": "Excelente restaurante chino. \r\nVoy hace años y están siempre los mismos mozos que son atentos y agradables. El lugar es típico. \r\nMuy rica la comida. Para recomendar."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luchiano", 
      "text": "Muy buen lugar para cenar o almorzar. \r\nLa comida es muuy buena y como bien dijo fede no cae pesada, lástima que el teléfono da siempre ocupado."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fede_bel", 
      "text": "Tao Tao es un clásico de Belgrano, excelente atención y comida a un precio más que razonable. \r\nLa comida por más que sea china no cae pesada para nada."
    }, 
    {
      "date": "23 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flopi_to", 
      "text": "Excelente comida, voy desde hace años y siempre quedo muy conforme. Además los precios son muy razonables, y los platos para compartir.\r\nLo único que tiene es que los postres no son muy buenos, pero aparte de eso la comida es muy rica, especialmente el arroz con camarones."
    }
  ]
}