{
  "malos": [
    {
      "date": "14 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mariarqc", 
      "text": "Atendimento péssimo. Pizza razoável."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Scu55", 
      "text": "Cervezas aguadas y no frias. Picada poco variada y mal presentada."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "horaquio", 
      "text": "Pocas veces me atendieron tan mal en un lugar!! nos sentamos afuera, nadie atendía y al preguntar no hubo respuesta cuando nuestra mesera era a la que se le preguntó pedimos a otro enojado porque no era su mesa hasta que se hizo cargo la que correspondía , no hablo ni una palabra en toda la noche, ni hola! la ensalada cesar pesima,solo lechuga con pollo y mayonesa para ponerle, la hamburguesa bien, la cerveza muy bien. si no quieren dejar propina e irse indignados con la atención. no ir!!"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "intervox", 
      "text": "Al sentarte no te sirven nada ni después de tomarte el pedido. Hay que esperar mirando el cielo y las palomas que se caminan por las mesas.\r\nLuego de 15 minutos nos dice la chica encargada que la mesa (para dos personas y sin ninguna indicación) estaba reservada.\r\nLe dijimos que no nos íbamos a cambiar. Entonces nos respondió que no nos tomaba el pedido ella, que siguiéramos esperando a la camarera.\r\nLa ensalada \"Caesar\" era sólo lechuga con trocitos de pan frito y queso rallado.\r\nNo quisimos pedir el libro de quejas porque sabemos su inutilidad."
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "LolaLyman", 
      "text": "Hace unos años iba muy seguido ya que una de mis amigas trabajaba allí. Las papas Buller solían ser el mejor plato para acompañar con una cerveza, pero ahora dejan mucho que desear... el queso ni siquiera era cheddar, o mejor dicho queso. Las cervezas siguen siendo buenas. Nos atendió una moza que parecía recién venida de un velorio y nos brindó una atención muy escueta. Quedará como tercera o cuarta opción a la hora de elegir lugares para ir a picar por Recoleta."
    }, 
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "fabs", 
      "text": "A place to drink beer, not to eat or drink anything else. The beers were great but my friend asked for a drink with vodka and we had to add an extra shot because it was like a milkshake."
    }
  ], 
  "buenos": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "El mejor lugar de cervezas artesanales y conozco varios, comida típica para picar o acompañar las excelentes cervezas. Voy muy seguido de tarde, noche, a cualquier hora."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maurotte", 
      "text": "Muy Buenas Cervezas, sobre todo la Honey Beer y la Indian Pale Ale, las pizzas no tienen nada extraordinario pero estan bien, la atencion a veces deja bastante que desear, tardan en atenderte, te pasan por al lado como si no estuvieras ahi... tendrian una mala noche. Voy a volver."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "germanb", 
      "text": "Lindo lugar, buena atención.  Ideal para picotear y tomar cerveza."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Bastante sorprendida por la calidad de la comida: recomiendo la pizza margherita. Sí coincido con que la atención es mala, típico resto de la zona en el que hay un par de chicas invitandote a entrar y después no dan a basto con los mozos..."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Es la segunda vez que voy pero ya no vuelvo por tres razones principalmente:\r\n- Precios carísimos.\r\n- El happy hour aplica solamente si te sentás adentro. Donde se vió eso???\r\n- Al presentar una tarjeta de descuento me la rechazaron aduciendo que hacía 2 semanas ya no la aceptaban. Cuando consulté a la empresa que hace el descuento, me informaron que el descuento seguía vigente.\r\nUna vergüenza!"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "Cervezas artesanales de las buenas. Comida pasable."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "el_little", 
      "text": "fui en busca de las famosas papas buller y me lleve una decepcion!"
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ramsey", 
      "text": "Las cervezas son ricas, sabrosas. La ALE no vale mucho la pena, pero las demás son para probar. Vale la pena volver y seguir probando.\r\nLa comida, otro tema... creo que la pizza es sabrosa, ricos ingredientes... pero lo demás dista bastante de la típica cocina americana.\r\nEs para ir con amigos, pasar un rato agradable y no ser pretenciosos."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Killigrew", 
      "text": "Lo único malo de Buller es que las mesas de afuera están muy juntas Mi menú preferido son los nachos Buller acompañados de un Melon Ball... Increíble!"
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zime_nina", 
      "text": "La mejor cerveza artesanal! y buena comida, en especial las picadas."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "barrj", 
      "text": "A cerveja estava gostosa assim como a pizza. Um bom lugar para comer e nada mais."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cclaudel", 
      "text": "Una gran decepción. Las cervezas estaban aguadas y sabían a nada, cualquier comida que se pidiera tardaba media hora en llegar y los precios resultaron carísimos."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sovtek", 
      "text": "Agradable pub donde las cervezas artesanales que prodcuen son el principal atractivo. Dicho sea de paso, son realmente buenas. En cuanto a la comida, es aceptable, pero como bien dijo otro miembro del sitio, se acerca más a la comida que uno puede encontrar en un bar, no tanto en un restaurant hecho y derecho (entiéndase: picadas, algo de comida mexicana, etc). Contras: un poco caro para lo que es, y por momentos la música demasiado fuerte en el interior del local dificulta el diálogo en la mesa. Pros: la cerveza artesanal y la terracita/patio, ideal para tardes/noches de primavera o verano."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "after office, marus y machi (un placer haber compartido una vez mas un hermoso momento) degustando los bares birreros. en este caso muy buena la opcion para degustar las 6 cervezas artesanales que ofrece el lugar para luego elegir una o mas. buenas las papas y las muzarellas tambien.el servicio justo, con un poco de falta de cortesia y esmero pero aprobado.buenas opciones de cervezas fuera de las tradicionales (con whisky por ej), el lugar es muy agradable como asi la zona, frente al cementerio, buenisimo! las cervezas artesanales varian de los 4.5 a los 8.5 grados recomendando las primeras."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "Empecemos por lo malo: es caro. Muy caro. Las pintas de cerveza están entre 16 y 20 pesos. La porción de papas fritas es minúscula, y sale 12 pesos. Lo bueno: la atención y la cerveza artesanal, que es deliciosa. Es un lugar para ir muy de vez en cuando, a disfrutar lentamente de lo que se está tomando. Si se desea tomar cerveza en cantidad, habrá que elegir otro lugar... se puede decir que acá se prioriza la calidad sobre la cantidad. Es un lugar para ir a darse un gusto."
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Buen lugar para charlar y tomar unas cervezas. Comida más parecida a la de un bar que a un restaurant. Muy caro por lo que consumimos."
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Garbis", 
      "text": "Fuimos a cenar, el lugar estaba lleno de gente y esperamos un rato para sentarnos. La atención pésima, no tan buena como a los turistas extranjeros. Pedimos rabas y papas que no fueron nada especial. Luego una pizza que tardó 30 min en llegar con una jarra de cerveza que llegó después de que terminamos de cenar y caliente."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "msalias", 
      "text": "La comida en general es buena, pero no pidas una hamburguesa porque es de Pati cualunque. Los nachos y las fajitas, igual que las picadas, van mejor. Lo que destaca, claro, es la cerveza y tambiién tienen buena variedad de tragos. El ambiente es bueno, sobre todo afuera, para reunirse con amigos."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "germangoar", 
      "text": "Un ambiente muy agradable, tranquilo y con musica de fondo que acompaña en todo momento dejando conversar tranquilamente. Tiene mesas en la calle lo que hace que en una linda noche se potencie mucho mas lo hermosa que es la zona.\r\nLa comida esta bien, no es nada para recordar pero no desentona tampoco. Si ésta fuera mala, por mas que el lugar sea como es, no volvería. Como la comida acompaña bien, y la atencion es aceptable, da para reincidir. No es barato, pero por la zona en que esta no se puede pedir menos.\r\nEn resumen, es un lugar recomendable para ir en pareja y pasarla mas que bien."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "italiana", 
      "text": "Las cervezas riquisimas, la degustación muy bien presentada. Las pizzas también están buenas y la atención siempre que fui me pareció muy buena, sobre todo para un lugar tan frecuentado. La verdad, es un lugar donde siempre tengo ganas de ir porque tanto por la atención como por la comida, siempre la pasé muy bien."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mkarenm", 
      "text": "Excelente lugar para beber unas cervezas artesanales. Las papas fritas Buller y la picada,sensacionales. Si bien no es económico, está bien ubicado, las mesas afueras son ideales para los dias lindos, vale la pena."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "IgnacioMerino", 
      "text": "Fui con unos amigos por comentarios de este lugar. El ambiente es inigualable, con las maquinas cerveceras a la vista!, mesas comodas y servicio muy bueno con camareras atentas a nuestros petitorios. Nos sentamos en la terraza que esta al aire libre y pedimos una degustacion de cervezas, todas artesanales y DELICIOSAS!! luego pedimos de entrada nachos buller ( imperdibles ) y aros de cebolla, y despues una pizza Americana, que echa en el horno de barro la hace inigualable!! De mas esta decir que nos tomamos 2 pintas de cerveza cada uno servida con el frio justo. Un lugar para voler!"
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ateneax", 
      "text": "Es un clásico por excelencia de la cerveza artesanal. Aunque los precios son un poco elevados (especialmente porque no hay 2x1), el lugar es altamente recomendable."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dpuent", 
      "text": "fuimos a picar algo, fui muchas veces pero la ensalada cesar esta espectacular!! mejor q la de kansas y fridays, y las papas buller siempre espectaculares, pedimos degustacion de las cervezas la que mas me gusto es la honey beer, es la mas fuerte pero una delicia, siempre vuelvo, es economico y muy rico"
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "El lugar tiene onda y esta muy bien decorado. Se caracteriza por tener sus propias cervezas artesanales que son exquisitas pero demasiado caras, $18 la pinta es demasiado."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Excelente lugar para beber muy buena cerveza. La ambientacion es buena, es logico esta orientado a turistas extranjeros, lo notas en los precios. la comida no sale de lo normal, hay veces que dejan un poco que desear, no se recomienda para comer. En gral suele ser un lugar ruidoso.Las sillas son incomodas por lo que se recomienda quedarse en la barra y tambien nos veremos beneficiados por la atencion que alli se dispensa. recomiendo probar la degustacion de cervezas y despues beberse una rica pinta de lo que mas les haya gustado. Es un lugar ideal para ir con amigos de previa."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lumpa", 
      "text": "Es un clásico para ir después del trabajo a pasarla bien. Las cervezas son excelentes y los platos generosos. es algo caro quizás, pero para mi lo vale.\r\nLo único que tendría que reprocharle es la atención de un camarero que es un aparato. Pero de ninguna forma eso empaña el valor del lugar."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicky", 
      "text": "La cerveza honney es excelente, pero asi cuesta... medio cara. Aunque la cerveza es de calidad, se dedican a eso\r\nlos aros de cebolla muy recomendables.\r\nesta bueno para ir en pareja o con amigos. Es para ir seguido, lo recomiendo."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "surfer83", 
      "text": "Pedimos una pizza, papas fritas y 2 pintas de cerveza cada uno y gastamos alrededor de $80. La verdad que las cervezas muy buenas, la comida también. \r\nEl precio es definitivamente para no ser habitué."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "syster", 
      "text": "Fui en el happy hour después del trabajo, tiene unas mesas al aire libre que cuando hace frío cuentan con un sistema de calefacción muy copado. \r\nPedimos dos medias pintas para probar las cervezas artesanales, altamente recomendables. Volvería."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ivonduk", 
      "text": "El lugar es para ir a probar las cervezas, que son muy ricas durante el happy hour. Está orientado al turista y por lo tanto es carísimo.Tomé tres vasitos de cerveza chicos y tres`porciones de pizza finita y gasté 26 pesos. Volvería a ir a la sucursal que está en microcentro durante el happy hour. La que mas me gustó fue la honey."
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tayla", 
      "text": "Un clásico!!! Amo las cervezas que tienen...en especial la honey beer y la india pale. Se puede cenar si uno tiene en claro que son platos simples. Las pizzas son muy buenas, para los que les gustan las que son finitas y crocantes. Las papas buller para picar algo mientras tomas son muy buenas. Yo voy hace años y lo recomiendo."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Zippo77", 
      "text": "Es lugar es para ir y tomar cerveza, tres de las opciones son excelentes. \r\nLa pinta y el chopp están a precio justo, pero el sampler es caro, sabiendo que es un \"servicio\" a quienes quieren probar todos sus sabores por primera vez. \r\nNo da para comer, no es nada del otro mundo y algo cara. Después de la cerveza, a cenar a otro lado. La tipo malteada de chocolate que hacían hace un tiempo, no se si todavia está, es una perdición. \r\nEl ambiente es de Recoleta, a mi no me encanta, pero sabés donde vas. \r\nEl servicio es regular, pero nada desastroso."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jalu", 
      "text": "Elegimos una mesa al aire libre rodeada de árboles, eso me gustó. Las cervezas eran fantásticas (un chopp cuesta siete pesos y una pint, nueve), hay para todos los gustos. La pizza estuvo muy rica (veintidós pesos una Margarita) y los fried muzzarellas salen dieciséis pesos.\r\nLo gracioso es que todo estaba escrito en inglés, o sea que apuntan a turistas. Entonces, si yo fui con un extranjero, ¿por qué la camarera se negó a llamarnos un taxi o remís, y nos dijo que podíamos tomar uno en la calle? Eso no atender bien al turismo. Definitivamente la atención fue pésima."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paprini", 
      "text": "El lugar es agradable y bien decorado. \r\nSu especialidad es la cerveza artesanal, con lo que decoraron el ambiente con esa temática (la cual incluye dos enormes tanques en su entrada). \r\nLa comida es regular y el servicio de meseros es de regular a malo. Nada destacable, a excepción de algunas cervezas que valen la pena (la colorada, por ejemplo)."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "El5Loco", 
      "text": "Es un buen lugar para tomar algo un día de semana a la noche y relajarse un poco, pero nada especial.\r\nLa cerveza es una locura, ¡muy buena!"
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Los platos son muy abundantes y la comida estuvo bien, pero es muy caro para lo que uno come."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CarlosD", 
      "text": "Buen lugar, medio juntas las sillas y mucho ruido. Caro para un pub así, el servicio muy deficiente."
    }, 
    {
      "date": "6 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diego38", 
      "text": "El lugar está bueno, la cerveza casera es imperdible. \r\nOpaca un poco la cena la atención recibida y que los platos estaban un poco fríos."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ceciw", 
      "text": "El ambiente es demasiado ruidoso y las sillas no son cómodas. La picada estaba buenísima, con muchísimas variedades y la cerveza artesanal también muy buena. Un poco caro, sin embargo."
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Es un lugar divertido y con onda sobre todo para los amantes de la cerveza. Ideal para ir con extranjeros que quieren ver la noche de Recoleta"
    }, 
    {
      "date": "20 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patypere", 
      "text": "muy mala atencion, buena cerveza artesanal"
    }, 
    {
      "date": "7 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "romanleo", 
      "text": "Buenas cervezas artesanales.\r\n$9 la pinta. Algo ruidoso para mi gusto."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JimenaP", 
      "text": "Excelente el patio para estos dias de verano con las riquisimas cervezas que elaboran! Todo muy rico y la atencion muy buena! Nada mas que agregar."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JimenaP", 
      "text": "Volvimos por la cerveza, q siempre es buenisima (aunque esta vez no estaba del todo fria) y nos sorprendio la comida mexicana: muy rica y bien hecha. La atencion no estuvo mal, pero podria estar mejor."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gesy_011", 
      "text": "Hace años que vamos y la comida es buenisima, la cerveza excelente para el que le gusta tomar cerveza claro, y la atención es muy buena, rescatando 1 o 2 mozos que no atienden bien, pero como no los encontras siempre que vas no nos quita las ganas de volver. Solemos pedir los nachos Buller, pizza Marguerita grande y 2 pintas de cerveza y gastamos $170, entre los 2. Quedas super satisfecho y sin sed. Para nosotros la especialidad es la pizza y cerveza pero hemos probado otros platos que tambien son riquisimos, y super abundantes. Volveremos siempre!"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "camacri", 
      "text": "Me sorprendio la comida ya que habia ido a tomar cerveza ahi pero nunca a comer. La comida es americana y creo que compite mano a mano con los mejores restaurants de comida americana. No solo es sabroso con un toque casera, si no que tiene una presentacion gourmet. 100% recomendable."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caricotera", 
      "text": "exelente. realmente me quede muy conforme con todo... sin duda voy a volver..."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yeyek", 
      "text": "Es un excelente lugar para ir con amigos a tomar cerveza. Es un poco caro pero el ambiente está bárbaro y la atención es muy muy buena. Las chicas de la barra con unas genias y nos hicieron sentir como en casa. Gracias."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rainbow", 
      "text": "el ambiente me parece excelente, y el espacio al aire libre es mejor aun porque se puede escuchar musica pero no es muy ruidoso. los platos son todos muy buenos, las pizzas son riquisimas y los sandwiches abundantes. la especialidad es la cerveza, que es artesanal(y aunque el precio es un poco alto lo valen totalmente)pero todos los tragos son muy buenos! el barman es genial!\r\nEs un lugar al que voy regularmente porque me encanta!!! =)"
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mexicana74", 
      "text": "La degustacion de cervezas es excelente. Asi podes probar de todas las variedades de cervezas que hacen. Todas son deliciosas. Tienen una cerveza para cada tipo de gusto, desde ligeras hasta fuertes, o desde dulces hasta amargas. Las fajitas muy recomendables."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juansalas", 
      "text": "Hay seis variedades de cerveza artesanal de primer nivel. El servicio es muy bueno, la comida excelente. Es ideal para la previa con amigos o para una cita."
    }, 
    {
      "date": "23 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrian_v", 
      "text": "Muy buena atención de parte de los chicos que atienden y explican muy bien cada plato. Lugar agradable y muy lindo.\r\nPara recomendar"
    }, 
    {
      "date": "25 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucho", 
      "text": "El menú es variado, rico y abundante. Las promos rigen todos los días hasta las 18 hs. La cerveza que probé (dry stout) es excelente. Volvería para probar las demas variedades (tienen seis). Un lugar que ningún amante de la cerveza debería pasar por alto."
    }
  ]
}