{
  "malos": [
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "_ELELE_", 
      "text": "Muy mala atención. La comida no tiene gusto y el pescado del sushi muy oloroso.\r\nNo lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aylan", 
      "text": "Muy buen lugar, excelente comida, pedimos una degustacion de diferentes platos la cual estaba riquisima, la atencion de nuestro camarero muy buena, sin lugar a dudas para recomendar."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nieves09", 
      "text": "Fui muchas veces y no me cansa. Un ambiente tranquilo, para ir en pareja o familia. La atención amable y a tiempo, nuca tuvimos problema. La comida muy buena también. Pedimos uno de los menú degustación para compartir más una tabla de sushi extra. El menú degustación muy variado y recomendable, para poder conocer un poco de  todo lo que la gastronomía oriental (japonesa) ofrece. El salmón uno de mis  platos favoritos. Un hallazgo sin duda en el piso 6 de un edificio. Además tiene estacionamiento. Seguro vuelva."
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "troisetoiles", 
      "text": "Miyako es un oasis. En un sexto piso en un edificio en Flores, se encuentra un restaurant que vale la pena descubrir. En un ambiente muy íntimo (ideal para ir en pareja), se puede probar un poco de todo lo que compone la cocina oriental; sushi, sopas, tempuras, arroces, pescados, todo bien preparado con materias primas de calidad. Una esmerada atención que se nota en los detalles y un precio acorde. Los más: los menúes degustación; un poco de todo y todo rico."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maquigourmet", 
      "text": "Fuimos el sabado, probamos la degustación Mutsu, la mayoría de los platos estaban exquisitos, a mi entender el sushi no era gran cosa. Normal. De todos modos una propuesta interesante fuera de los polos gastronomicos"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jpd86", 
      "text": "El lugar está realmente muy bien presentado. La ambientación es muy buena. Pedimos un combinado de sushi todo salmón, el producto era fresco, muy bien armado y presentado, pero no era nada de otro planeta. Dos gaseosas, el combinado de sushi todo salmón de 40p, dos postres y té para acompañar el postre 320 pesos.\r\nPersonalmente, creo que hay mejores propuestas de sushi en Buenos Aires por este precio; pero pienso volver por las degustaciones de varios pasos que ofrecen en la carta que me parecieron geniales."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DamySasa", 
      "text": "Esta es la cuarta vez que vamos y la primera con nuestros hijos el ambiente es relindo sobre todo arriba muy intimo y tranquilo. La comida muy rico todo las gyozas muy buena, el tempura y el arroz muy bueno, el menu degustacion muy completo y rico. Muy ricos los tragos, los tes y los postres. Buena relacion precio calidad."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanmduran", 
      "text": "Como siempre no defrauda, voy casi una ves por mes y siempre es bueno"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriels85", 
      "text": "Muy bueno en general, el salmón muy fresco y la mesera muy atenta."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "un muy buen lugar en una zona donde no abundan los restaurantes de este tipo. el servicio es muy bueno y amable. las porciones de cada corte de sushi son bien grandes a diferencia de otras casas de sushi. aparte del buen sushi, es recomendable el arroz estilo japones. el de camarones, muy rico! volveremos a probar otros platos."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flokih", 
      "text": "fui con un amigo. El ambiente es un poco ruidoso, pero no está mal.\r\nTardan un poco, pero la espera bien vale la pena.\r\nComida, muy buena.\r\nLas sugerencias son buenas, aunque con poca explicación de los ingredientes o tipo de cocciones.\r\nSiemrpe es una buena opción para comer buena comida japonesa"
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nord", 
      "text": "Este restaurante esta totalmente fuera de cualquier circuito gastronomico y, ademas, en un sexto piso de un edificio.\r\nEl lugar es muy agradable en cuanto a su ambientacion.\r\nLa comida es buena, tienen una amplia variedad de platos y el sushi es fresco.\r\nAl igual que la experiencia que comenta otro usuario, el kimchee roll (de langostinos) estaba tibio.\r\nLa atencion es correcta como tambien la carta de vinos."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mobius", 
      "text": "El sushi regular, mal armados, tibios, descuidados... La atención fue amable y atenta pero, nos iban trayendo las distintas opciones de sushi como iban saliendo, por lo tanto primero el sashimi, 1/2 hora después el niguiri, 1/2 hora después los uramaki, etc. Estuvimos desde que pedimos hasta que nos trajeron la última bandeja de sushi aprox 2 horas y media.\r\n5 personas: sushi + 3 vinos + 2 aguas=$800 y después nos fuimos a Mc Donalds.\r\nNo vuelvo!"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanmduran", 
      "text": "Excelente restaurante, voy seguido y siempre mantienen la calidad y cordialidad, los precios son acordes. Seguire volviendo."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valeria_r_b", 
      "text": "Muy lindo lugar, la ambientacion con musica japonesa, las mesitas, la iluminacion, muy bueno.\r\nLa comida es rica, de buena calidad, sobre todo teniendo en cuenta la relacion con el precio.\r\nLo recomiendo totalmente."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emme_ar", 
      "text": "Un hallazgo en Flores. Fuimos al mediodía, cuando llegamos a las 13 hs el lugar estaba vacío pero sobre las 14:30 hs estaba casi completo y la mitad de los comensales eran orientales, eso dice mucho. El ambiente es muy agradable, buena decoración y sumamente tranquilo. La atención comenzó muy esmerada pero como había sólo una camarera para todo el salón se complicó cuando arribaron más comensales. El sushi es muy rico, la carta de vinos adecuada y el postre que probamos, \"Encanto de Rosas\" estuvo excelente. Volveremos a probar otros platos"
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aleburin", 
      "text": "El lugar es hermoso. Éramos dos parejas asi que aprovechamos y pedimos 2 menúes para probar varios platos japoneses, incluyendo sushi. El sushi no me pareció muy bueno, excepto por el sashimi. Si es para ir a comer sushi, no lo recomiendo. El resto eran platos calientes y salvo por el tempura, tampoco me pareció gran cosa."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nieves09", 
      "text": "Por ser un departamento al principio desconfiabamos, pero nos encantó. Fuimos en reiteradas oportunidades, siempre pedimos un menú degustación cada uno (arroz al wok, tempura, 12 piezas de sushi, salmóm, sopa de miso, té verde y no recuerdo qué mas), es una buena opción para comer variedad y en gran cantidad y termina resultando mucho mas barato que pedir los platos a la carta. El ambiente es algo oscuro, con boxes que dan intimidad a cada mesa y el detalle del timbre para llamar a los mozos resulta muy práctico."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulguisius", 
      "text": "Lo bueno: El sushi es muy rico y fresco y el lugar es íntimo y agradable, hay bastante surtido de comida japonesa. Lo malo: Los precios están al nivel zonas con renombre, la carta de vinos es escueta y cara y los días de semana cierran a las 23hs y los finde 23.30. Los postres no son muy tentadores. Como para volver muy de vez en cuando."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PedroV", 
      "text": "Pedimos un menú degustación de 6 platos (harumaki, misoshiru, yakimeshi, sushi, tempura, yakisakana) para cada uno. Esperábamos que nos fueran trayendo los platos de a uno por vez, en el orden convencional. Para nuestra sorpresa, nos trajeron todo al mismo tiempo, lo que hizo que algunos platos se enfriaran mientras comíamos lo demás. Salvo este problema, la comida es muy buena. No sabemos si vamos a volver, pero si lo hacemos no vamos a pedir un menú degustación."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "germangoar", 
      "text": "Lugar muy lindo, con mesas espaciosas y muy buena separacion entre las mismas. Hay un llamador en cada mesa con lo cual uno se asegura que tan solo pulsando, la moza estará ahi en no mas de 20 segundos. Eso es un gran acierto. Hay salon fumador y estacionamiento a 1 cuadra.\r\nEl sushi es muy bueno y fresco aunque la bandeja podría traer un poco mas de variedad como la de Sashimiya por ej. El tamaño de las piezas es de normal hacia abajo. Hay un menú de 6 pasos por $85 y otro de algunos pasos mas por $120 como opción. Barra de tragos disponible. En Flores, de lo mejor que hay. Muy recomendable."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sangreppi", 
      "text": "Lamento no acordar con la mayoria de los votantes.Si bien fuimos con reserva previa,no pudimos elegir mesa y las que solicitamos(boxes)quedaron vacías toda la noche.Se percibe un fuerte olor al ingresar,el cual perdura toda la noche y gran bullicio.La camarera parecía dormida y desganada,tuvimos que recurrir al timbre en todo momento.Tenía grandes expectativas con el sushi, pero es de nivel medio.Ninguna de las piezas resultó destacable.Lo mismo con la ambientación.Mala iluminación.Es original que sea en un 6°piso. Bien para conocerlo ,pero no volveré. Mucho ruido y pocas nueces."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabrielmosca", 
      "text": "La atencion excelente! estuvimos en los box y son muy reservados, la comida es muy fresca y rica!\r\nMuy recomendable"
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lorena_luciano", 
      "text": "La atencion  y el lugar muy agradables, la comida es tipica, si bien hay sushi y es muy rico, tambien hay otros platos no tan populares. El lugar nos trajo remembranzas de los restos de Tokio, ademas el hecho de que este en un 6 piso es fascinate, y si a eso le sumamos la musica de fondo es una experiencia unica. Totalmente lo recomendamos!!! no se olviden de saludar al sushiman."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natalia_ipa", 
      "text": "Muy buen lugar..Muy original porque se encuentra en un sexto piso pero muy bien ambientado el Sushi delicioso.. Unico problema: si vas a pedir varias cosas, pedilas todas juntas porque la demora es de 30 minutos aprox.. demasiado porque te corta la cena. El precio es bastante accesible teniendo en cuenta que el sushi es de por sí caro. Muy Recomendable. Por algo la gente de la comunidad japonesa va allí. Saludos"
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Estrella_10", 
      "text": "El lugar es hermoso, muy bien ambientado y bastante intimo, el sushi es riquisimo y la atencion muy buena....Es un restaurante para darse el gusto de conocer....."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "pedimos delivery, $ 53 las 22 piezas con pescado blanco y salmon. sushi fresco y bien preparado. piezas de tamaño standard. no deslumbra, pero tampoco decepciona. quizas podrian incluir algunos rolls no tradicionales en el combinado, como para hacer mas atractiva la propuesta. el precio me parecio razonable en relacion con el producto. demora logica de 1 hora sabado a la noche, aunque costo comunicarme. no conozco el salon ni probe los otros platos, me debo una visita para comprobar su fama de la mejor cocina japonesa en flores."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yaiko", 
      "text": "muy rico el sushi, recomiendo pedir las tablas ya armadas que vienen con sopa miso, postre, tempura de langostinos. Lo bueno del servicio es que sobre las mesas hay timbres conectados a la computadora para que uno no tenga que estar buscando al mozo. El ambiente es tranquilo, atencion rapida y correcta. El tiempo de espera entre plato y plato es aprox 15..20 min como mucho. Volveria."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FlyingLap", 
      "text": "El ambiente es muy acogedor. Se como bien tranquilo, y sin ruidos molestos. La comida es muy buena, asi tambien el servicio. Recomiendo este lugar a todos los amantes de la comida japonesa!"
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "obelix", 
      "text": "La verdad es que nunca hubiera ido a un restaurant en un 6° piso en Flores si no me lo recomendaban. La comida es muy buena y el lugar es simpatico. Tiene 2 hs. gratis de estacionamiento a una cuadra. Recomendación: No guiarse por el precio promedio que aparece en la guía. Si por un principal se entienden una porción de 10 piezas, entonces estamos en $50. Si no, no. Eramos dos personas, pedimos un combinado de 30 piezas más dos porciones de 10 y eso sólo costó $140. Una cerveza, un agua, el cubierto y gastamos $100 cada uno."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "muy buena comida japonesa, opciones para compartir diversas, exquisitos los langostinos en sus diferentes preparaciones. atencion  tranquila y justa (cada mesa tiene timbre para llamar al servicio pero ni se usa), ubicado en un edificio tipo complejo servicios koreano/japones. el ambiente es muy lindo, hay salon privado y arriba fumadores. recomiendo no ir muy tarde porque son muy firmes con los horarios de admision y de cocina."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jurka", 
      "text": "Un lugar distindo en el corazon de Flores, excelente atención de las camareras, explicando todo y con mucho profesionalismo. Ambiente calido en el ultimo piso de un edificio con una inusual vista. El sushi en lineas generales es bueno , los platos estan muy bien servidos."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Me gustó mucho el lugar, ambiente muy confortable y tranquilo y excelente la atención. Nos asesoraron muy amablemente sobre todos los platos. Una sola recomendación, por las dudas, en cuanto al soufflé de huevo con hongos y camarones (Chawanmushi). Si bien es muy rico, puede llegar a relajar por la consistencia... (recordar que no hay panera!). Restaurant muy recomendable"
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "Sin dudas que en Flores no tiene punto de comparación con cualquier resto del estilo. Sin embargo comparandolo con la gran oferta de la ciudad no lo ubicaria como una alternativa de cabecera. El sushi es muy rico, muy bien preparado. La atencion sin duda lo mejor del lugar... camareras super amables que explican todo en detalle... el local es raro ya que esta ubicado en un 6to piso pero crea un ambiente original pero por momentos se torna demasiado ruidoso y se sienten olores muy fuertes provenientes de la cocina. Vale la pena el viaje y conocer este original resto en la ciudad."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AM88", 
      "text": "Un lugar muy lindo, muy agradable, nunca antes habia comido sushi, No me gusto mucho (Contra gustos no hay nada escrito) pero la atencion fue buena, quiza me hubiera gustado que me \"Expliquen\" un poco mas de las comidas ya que no entendia mucho. pero vale la pena ir y probar.\r\nNo gastamos mucho $82, con 2 aguas minera y un postre. pero si no te gustó es un poco caro..\r\nPara los que estamos acostumbrados a ir a un tenedor libre y comerse la vida, es algo muy diferente. pero... recomiendo ir para pobar.\r\n\r\nMuy lindo para ir en pareja!\r\n\r\nSaludos\r\n\r\nAm"
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rafinhaaa", 
      "text": "Lo que mas me sorprendio al entrar al lugar es el ambiente, no es del tipico japones, intento ambientar mucho en un espacio chico, los boxes del medio restan puntos, pero se compensa porque te da privacidad en caso de que vayas en pareja.\r\nEn cuanto a la comida, el lugar se destaca mas por la cocina, que por los sushi o sashimi.\r\nLos tempura y el udon es de lo mejor de la casa, los sushi y sashimi no se destacan tanto, pero la cocina compensa un poco si tu intencion es ir a probar muchas comidas.\r\nLos vinos variados, pero no mas alla de los mas pedidos por la gente."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anitt", 
      "text": "muy rico el ebi fried, las porciones son buenas, muy delicado el ambiente y la atencion, brindan un servicio muy completo para que los comensales esten a gusto."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pable", 
      "text": "muy ricos los niguiris (de lo mejor que comí), y los sashimis estuvieron bastante bien. Los makis y rolls realmente no fueron los mejores, pero en lineas generales la comida es muy buena. Buena la atencion, el ambiente muy lindo."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marauder", 
      "text": "Un MUY Buen lugar fuera de los circuitos tradicionales, ideal para esos dias en que todo esta lleno, ambiente super relajado, la atencion muy dedicada y agradable y la comida muy buena, destacable el sashimi muy fresco y sabroso al igual que el udon..."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "costello", 
      "text": "Me encanta Miyako, vamos siempre con mi mujer, un lugar alucinante."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sabri_bez", 
      "text": "El lugar es hermoso y la atencion es excelente, pero la verdad el sushi no es muy bueno, y los precios son demasiado altos."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotina72", 
      "text": "muy bueno todo, el sushi abundante y bien presentado, el lugar es comodo con mesas separadas y una ambientación apropiada, aunque no es la mejor opción para el que busca un auténtico restaurante japones, está mas bien adaptado al gusto argentino"
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juVe", 
      "text": "Muy buena atención, muy bien ambientado, excelente la privacidad, excelente la comida."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pehuen", 
      "text": "Muy lindo lugar, bien atendido, muy buenos platos. En general recomendable y de excelente nivel."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oriente", 
      "text": "Buen lugar y buenos cortes."
    }, 
    {
      "date": "13 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hsperoni", 
      "text": "El lugar es muy bonito y calido, la atenciòn esmereda pero en ese entonces se noto la falta de experiencia. Demoraron demasiado con la comida."
    }, 
    {
      "date": "11 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiuc", 
      "text": "Muy buena atención de las camareras, buena calidad de sushi, precios accesibles en vinos y cervezas. \r\nEs un lugar para volver."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aurimi", 
      "text": "Cuando se llega a este sexto piso se encuentra un salón muy bien ambientado y luminoso, tranquilo y con musica oriental (suave) de fondo. \r\nNuestra camarera nos asesoró y atendió muy bien en todo momento. \r\nMe pareció caro el tempura de langostinos $40 seis langostinos. Eran muy buenos pero demasiado el precio. Los demás precios más acotados. A mi me gustó lo que probé, teppan yaki, sopa udon, rolls, nigiris. \r\nMe pareció todo fresco y bien presentado, pero aclaro que en comida japonesa me estoy iniciando.\r\nMe gustó."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peterkeru", 
      "text": "El lugar es muy lindo, tiene el detalle de los timbres en las mesas para llamar a las mozas, pero para comer sushi ni lo piensen. No hay sushi libre, y el precio por pieza es carísimo comparando con cualquier lugar de sushi (y estoy hablando de los buenos)."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PaladarNedro", 
      "text": "Muy bueno el udon, el ten Don y otros manjares (no probamos ningún crudo). \r\nBien el sake y la atención. \r\nNo es fashion ni pretencioso, es decir, un punto muy a favor del restaurant."
    }, 
    {
      "date": "18 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "federico12", 
      "text": "El lugar es muy cálido y bien atendido. La comida muy buena, bien presentada, pese a que el tempura estaba un poco aceitoso. Recomendable pedir los menues de degustacìón."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "linap", 
      "text": "Ambiente tranqulo, buena comida a precios razonables si se aprovechan las promociones que tienen. \r\nMe atendieron muy bien, es original la idea del timbre para llamarlos asi que es bastante privado."
    }, 
    {
      "date": "26 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jmorando", 
      "text": "Económico por tratarse de comida japonesa. Es un lugar que no pretende seguir la moda, sino que es típico."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bapast", 
      "text": "Muy buenas las 2 opciones de degustación, Todo fresquísimo y muy bien presentado. Linda ambientación y muy buenos tragos."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "richardm", 
      "text": "Excelente, es la cuarta vez que vamos con mi familia y siempre la comida es de gran calidad, solo esperamos que pongan más gente en la cocina ya que la comida caliente demora.\r\nVolveremos"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tuquita", 
      "text": "Es la segunda vez que vamos, volvimos a pedir la desgustación Mutsu, simplemente ESPECTACULAR. Excelente calidad de los productos frescos, en fin  simplemente un placer. Como dije anteriormente es para ir una vez al mes."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SebaRomi", 
      "text": "Impecable! Nuestro restaurante de comida japonesa predilecto. Para cambiar de los rolls nos pedimos un set de variedades y otro de carne Kobe que también incluía rolls de Carpaccio Kobe. IN CRE I BLE. La atención excelente como siempre. Muy recomendables los platos que pedimos."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "masterlock", 
      "text": "Muy buen lugar, la atencion, el ambiente y la comida excelente, super recomendable"
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tuquita", 
      "text": "Excelente comida, ambiente y atención. Espectacular el sushi, y demás acompañantes de la degustación Mutsu. Precios accesibles. La mesera super atenta, te explica cada plato que trae a la mesa. Musica acorde, suave. Lo recomiendo un 100%.\r\nEs para ir por lo menos una vez al mes."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bratzy", 
      "text": "Voy una vez x semana. No como sushi asi que puedo recomendar solo la cocina.: Buenísima! La atención es impecable. Las camareras son excelentes. Los boxes son mas cómodos que las mesas, y mas para los que vamos con niños. El helado de sésamo de acá no es el que mas me gusta pero igual es muy recomendable. He ido muchas veces con amigos fanáticos del sushi y salen encantados. Mi marido es como un gran fan, dice que es el mejor sushi después de Osaka. No es barato pero vale la pena."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "richardm", 
      "text": "excelente la comida, el lugar y la atención, sin duada uno de los mejores lugares donde comer comida japonesa."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julilab", 
      "text": "El mejor lugar. Todos re atentos, muy fresco, el mejor sushi.\r\nFuimos en pareja, con amigos, con familia y siempre quedamos bien. \r\nVolvemos casi todos los meses!"
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SoySibarita2", 
      "text": "Excelente lugar, la atención y el lugar muy bueno, recomiendo al hacer las reservas pedir alguno de los boxes, en cuanto al sushi y las otras comidas también excelente, esta vez pedimos la degustación del Mutsu y estaba sencillamente espectacular y lo que recomiendo de postre es el mousse de cocolate con corazón de azafrán, el detalle de las toallitas  humedas es de lugar vip. Las piezas de sashimi son las más grandes que he visto  de todos los restaurantes de comida japonesa, solo se le acerca Furaibo. Ya llevo más de 10 visitas a ese resto y seguire llendo."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Daniel_H", 
      "text": "Como siempre , Muy buena la comida , probamos Menu Echigo y  degustación de Kobe beef están riquisimos , esas dos menues mas dos bebidas nos costó $297 . Aunque está un poco saladito la cosa , pero valió la pena ."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "O_o", 
      "text": "De los muchos lugares de sushi que conocí es para mi uno de los mejores, fui varias veces y volveré a ir.\r\nGran variedad de platos, todos excelentes, y el sushi en especial muy fresco y delicioso.\r\nLa atención es muy buena y el ambiente precioso."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dj Luto", 
      "text": "Muy buen lugar, siempre excelente, fui con amigos, en pareja, y siempre todo mas q bien, la atencion, la comida, la decoracion, baños impecables, todo muy sobrio y limpio, ninguna queja, ademas esta en un 6to piso q le da el toque llamativo. Altamente recomendable!"
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carolina2006", 
      "text": "Excelente lugar. Ubicado  en el 6 piso de un edificio  de oficinas. La comida es muy buena, la atención excelente, un ambiente íntimo y tranquilo. Para volver seguido. Conocíamos la comida por el delivery, pero por supuesto comer en el lugar es superior. Tienen carne kobe."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "piru2013 ", 
      "text": "Bajaron mucho las unidades de los combinados de sashimi, el Mutsu ya no es el del 2010 que era super abundante, por los boxes en 2010 se podía reservar para dos, hoy solo para cuatro. Nos mudamos, y si bien nos queda cerca preferimos otro restaurante que nada tiene que envidiarle, KIKU en Caballito, donde las unidades son abundantes, frescas, deliciosas o la atención excelente. Myako, caíste de tu pedestal."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julilab", 
      "text": "Comí en muchos lugares de sushi y éste indudablemente es el mejor. La calidad es excelente. Hasta ahora ningúno lo supera de los que probé.\r\nLa atención muy buena. Las mozas siempre atienden bien y nunca tardan.\r\nFui ya 4 o 5 veces y seguiré llendo. Un ambiente muy calido y al estilo oriental. Es muy privado y poco ruidoso ya que es en un 6to piso. Hermoso. \r\nSi queres comer bien y quedar bien, es el lugar perfecto."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diego_g", 
      "text": "Muy buena atención y excelente calidad de la comida y ambientación.\r\nEs caro, pero acorde al tipo de lugar."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veronica_m", 
      "text": "Una sola vez fui a comer al resto y varias veces pedí delivery: excelente calidad y sabor. Lo recomiendo totalmente."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SoySibarita2", 
      "text": "Lo resumo en una palabra: EXCELENTE..."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Materadealma", 
      "text": "Vamos desde hace años, cada dos o tres meses, y es un gusto comprobar que mantienen las características que nos hacen volver: excelente comida, ambiente silencioso, muy buena atención, cálida decoración en madera (hay boxes, siempre pudemos elegirlos, tal vez porque vamos a mediodía) y hasta el detalle de velas aromáticas en el toilett. Si no lo conocen, no duden en ir."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gonzalitoleo", 
      "text": "El mejor restaurante de comida japonesa del pais, lastima el barrio q le resta puntos..."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Diana22", 
      "text": "Uno de los mejores lugares en Buenos Aires para comer sushi. Si bien hoy han expandido su carta y es menos tradicional, la frescura y perfecto armado de sus piezas lo destacan por sobre otros restaurants. Sus postres son exquisitos, el helado de matcha o té verde es astringente y refrescante.\r\nDestaco el sistema de atención mediante el cual podés llamar a tu camarera mediante un timbre.\r\nHe ido muchas veces y siempre se encuentra gran cantidad de comensales orientales."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sakanarok", 
      "text": "Una sorpresa en buenos aires , fuera de los citcuitos habituales de gastronomia. Si queres privacidad y tranquilidad debes evitar los viernes y sabados.Ideal para pedir alguno de los menu degustacion y luego pedir algo de las sugerencias.Muy bueno para festejos en grupos ya q hay reservados para 15/18 personas."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "El mejor resto japones de Buenos Aires, voy muy seguido! es genial!"
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinacry", 
      "text": "En Miyako se pueden conocer los verdaderos sabores de la tìpica cocina japonesa.\r\nVariedad de platos calientes, entre los que se destacan: teriyaki, kare rice, ramen y Shabu shabu. \r\nEl menú japones Teishoku es una buena opción para degustar deferentes platos."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pipiripi", 
      "text": "Atención esmerada. Ambiente muy agradable. Comida abundante y de muy buena calidad. Precio acorde con la zona donde se encuentra. Para recomendar."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DAramis", 
      "text": "Poco para agregar a las opiniones que pueden encontrar. La atención es excelente, al igual que la comida, el ambiente es muy íntimo y cuidado.\r\nSe destaca por la variedad de pescados y mariscos (que si bien no es extensa, es mayor que la de sus competidores).\r\nAltamente recomendable."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lau_lee", 
      "text": "Uno de los mejores lugares para comer sushi, nos atendieron muy bien, el lugar es un restaurant en un 6 piso de un edificio. La comida excelente, el sushi super fresco con productos de calidad, piezas con buen tamaño y muy buena variedad!!! hemos ido varias veces y es super recomendable"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loop", 
      "text": "Una joya escondida en la ciudad.\r\nEl ambiente es sutil, perfectamente decorado y musicalizado. El servicio es como nos gusta, distante pero atento y la comida es excelente. Las piezas de sushi mas ricas, frescas y grandes que probe alguna vez en Capital.\r\n\r\nSeguramente - y ojala pronto - volveremos."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rabanito", 
      "text": "La comida es excelente, el servicio es muy muy bueno, el lugar esta ambientado delicadamente, es muy cálido, todo super cuidado, se puede conversar tranquilamente, buen espacio entre mesas.\r\nCero estridencias, nada de histeria.\r\nPrecio acorde a la calidad de servicio y productos.\r\nSumamente recomendable."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dnisio", 
      "text": "El ambiente es muy tranquilo, la atención es muy buena, y la comida excelente. Siempre quiero volver."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "¡Excelente sushi! La sopa de miso, insuperable. La atención es muy buena y el lugar, cómodo e íntimo. No es barato, pero vale la pena."
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nacho_Pizzero", 
      "text": "El lugar donde se encuentra el restaurante es muy particular, es en un edificio de orientales, cuando llegué a la zona pensaba que me había equivocado, pero no. El restaurante es de primer nivel, muy reservado, decorado con muy buen gusto y con mercadería de primera calidad. La pasé bárbaro, ideal para aniversarios o reuniones de negocios por lo reservado entre mesas."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ooLuzzoo", 
      "text": "Uno de los pocos lugares en los que se puede apreciar la comida Japonesa bien elaborada."
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Linus", 
      "text": "El lugar es muy agradable, se nota una higiene impecable, hay buena iluminación y además es extremadamente reservado\r\ngracias al sistema de boxs.\r\n\r\nEl servicio es lindo, muy atento y a la vez nada denso, un equilibrio que me cuesta encontrar en otros lugares.\r\n\r\nSeleccioné un muy buen menú armado. Primero me trajeron unos arrolladitos primavera de carne (harumaki), luego arroz y salmón rosado a la plancha (shioyaki). Una vez terminado mi arroz me trajeron una tabla con muchas cosas, entre ellas distintos tipos de sushi. De postre un dorayaki.\r\n\r\nExcelente relación calidad/precio. Muy recomendable."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matius", 
      "text": "Nivel premium de Sushi, excelentes combinaciones de rolls alcanzando un nivel altisimo de calidad y sabor de las piezas. La atención es sumamente buena y el lugar muy original. \r\nAtención con los bolsillos en fin de mes ya que los precios son bastantes elevados. Pero vale mucho la pena."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jurka", 
      "text": "Excelente lugar, muy bien ambientado, calido y de una vista privilegiada pero sobre todo el sushi es UNICO, de una calidad insuperable. Lo unico criticable es la escasa variedad de vinos. Ojo no es un lugar barato, pero vale la pena el sushi es de alta calidad."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "drupilin", 
      "text": "Los arrollados primavera de verdura son fantásticos; y el Tsukune ( Bocaditos de pollo sellados a la plancha con interior de langostino) es para recomendar.\r\nCuando vimos que gente de la comunidad Japonesa comía alli, nos dimos cuenta que no es un resto de moda (o franquicia). Totalmente recomendable. HAGAN RESERVA PREVIA!!!!!!!!!!"
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "drasilvana", 
      "text": "Recomendable.\r\nSin palabras."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kimiko", 
      "text": "No conozco mejor restaurante japonés en Buenos Aires o en Sao Paulo; impecable, la mejor presentación, todo fresquísimo y servido a la temperatura justa."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Catalexico", 
      "text": "Es perfecto el ambiente, hermoso, muy japones, boxes  bien intimos para ir en pareja, y la cocina es de las mejores en comida japonesa! una variedad de vinos increible........ pero eso si, por 50 pesos no te dan ni la hora.... minimo 70 para comer bien.\r\nRecomiendo a quienes no suelan comerlo, el sushi de pescados blancos de este lugar, ya que a mi me parece el mejor."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miamia", 
      "text": "Muy lindo ambiente, atención esmerada y comida exquisita. Para volver tanto por la comida como por la excelente relación precio/calidad."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Fuí porque me lo recomendó un amigo y quede gratamente sorprendido ya que es el mejor sushi que probé, el lugar es muy tranquilo ideal para pasar un momento muy agradable, la música suave y los mozos siempre atentos a las necesidades de los comenzales. Voy a volver sin ninguna duda."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paula77", 
      "text": "El lugar es muy lindo, el ambiente destaca por la intimidad, la unica contra es que salimos con un olor a frito imposible de sacarse de la ropa. La atencion es buena, sin saturar. Los timbres para llamar a las mozas son de una comodidad increible. El precio es acorde a la calidad, que es fresca y muy bien presentada. Realmente, se come muy rico.  Terminamos gastando 240$ entre cuatro pero tomamos dos botellas de vino y una cerveza chica con postre!\r\nVamos a volver..."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nightwalker7219", 
      "text": "El lugar es muy lindo, el ambiente da sensacion de intimidad. La atencion es muy buena, sin saturar al cliente y atenta. Los timbres inalambricos para llamar a la moza, una delicadeza. El precio es acorde a la calidad, que es muy buena. Toda la mercaderia es muy fresca y muy bien presentada. Realmente, se come muy rico. Recomendable, pedir un menu preestablecido, para disfrutar un poco de cada una de las delicias que ofrecen. Pedimos un menu de $75 con postre incluido, y comimos dos personas muy bien. Un placer, salimos muy contentos. Pensamos volver."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "goldfrydfer", 
      "text": "Excelente lugar, excelente atencion, excelente comida...Un lugar totalmente para recomendar. Comida fresca.. la primera vez que comi un sushi con verdadero gusto...;uy amable la camarera al enseñarnos a usar los palitos..Para recomendar, y volver.."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chufu", 
      "text": "El sushi es excelente y muy bien presentado. Lo mejor de la zona."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bosternano", 
      "text": "Muy lindo lugar, en el medio del caos de Nazca y Avellneda, un oasis nipón. Muy bien ambientado, tranquilo con una suave música oriental de fondo.\r\nUn poco caro, pero lo vale. La comida muy rica y en cantidad suficiente. Las empanadas podrían haber estado mejor."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rabanito", 
      "text": "muy bien, el lugar es muy agradable, el servicio es excelente y el sushi es de lo mejor que he probado, el precio es un poquito alto pero la verdad que vale la pena probarlo. Muy recomendable."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loop", 
      "text": "Una de las mejores opciones para comer sushi en capital. Totalmente recomendable!!"
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "poliya1967", 
      "text": "El lugar es excelente, con una ambiente espectacular. Atención maravillosa. Lo único malo es que el estacionamiento es a dos cuadras y la zona no es muy linda. Comida de primera."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rulopadre", 
      "text": "La comida estuvo magnífica, no comimos piezas por separado, sino un menú prefijado. Bien las camareras, dejaban comer sin estar encima y retiraban los platos sin necesidad de llamarlas. El ambiente es muy \"sútil\". Nos sentamos en un box que dá cierta privacidad. Como era un aniversario, nos agasajaron con un plato extra. No encontramos cosas adversas. La contra del barrio no es un problema."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CarneCansada", 
      "text": "Sabado por la noche en el barrio de flores, veamos... \r\nComo puntos a favor podemos destacar la comida, tanto el sushi como los fideos con vegetales, estaban preparados con ingredientes frescos y de excelente calidad. Otro buen punto es el sistema para llamar a las meseras, consta de un timbre inalambrico en cada mesa.\r\nPuntos en contra, pocos. El primero y menos importante, el estacionamiento queda a 1 cuadra (en una zona, no muy grata), el precio para el sushi es un poco elevado en función del tamaños de las piezas ($2,25 c/u) y lo peor: primero entregaron el plato de fideos a mi novia, 25 minutos despues el sushi a mi. \r\n\r\nIgualmente predomina lo positivo, no dejen de visitar este lugar."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GooS", 
      "text": "Un lugar muy tranquilo con ambiente perfecto para comer Sushi. La atención es de primera. Las camareras son para llevárslas. Y la comida excelente."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DanyV", 
      "text": "Los platos son muy gustosos, el sushi bien fresco, el salmón a la plancha exquisito, el arroz en su punto... ¡Todo realmente impecable! El servicio es acorde, las camareras son muy amables, algo típico de la cultura japonesa. Excelente ambientación, un lugar distinto y muy bien logrado. Comimos y de sobremesa tomamos té verde en un jardín que hay en el piso de arriba. Totalmente recomendable. ¡Vamos a volver! Es caro, pero vale la pena."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comocomo", 
      "text": "EL lugar es especial para relajarse y disfrutar de lo que significa comer.\r\nEl precio es caro si no pedís los combinados pero es un muy lindo lugar."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claudiav", 
      "text": "El estacionamiento no es bueno y el empleado del estacionamiento no sabe hacer cuentas."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nita2001", 
      "text": "Increible. Mejoró la calidad a un punto óptimo. El menú del mediodía en varias versiones, compartimos un matsu de 38$ que incluye un combinado de veinte piezas, salmon teppan, udon, etc."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "g_bordon", 
      "text": "Excelente atención y muy buena comida.\r\nA la hora de pagar, lo vale."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "china", 
      "text": "Lindo lugar, gente que sabe y que no inventa."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lo_k", 
      "text": "Recomiendo probar cualquiera de los sets preparados en bandejas individuales, noche o día, así se logra no gastar mucho pero se puede probar un poco de todo."
    }, 
    {
      "date": "31 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gordito", 
      "text": "Muy bueno."
    }, 
    {
      "date": "19 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noradebartolo", 
      "text": "El mejor sushi de Buenos Aires.\r\nCuando quiero comer lo mejor en comida japonesa, gozar del mejor ambiente, estar en un sitio tranquilo y tener excelente atención, sin dudarlo mi lugar es el Miyako. \r\nEs como estar en Japón. Se aunan la cortesía, la calidad, la elegancia y la tradición. Un verdadero placer."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guadalup3", 
      "text": "Muy buena comida a un precio más que razonable."
    }, 
    {
      "date": "19 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriel1", 
      "text": "Recomendables los yakitoris, aunque la porcion es muy chica."
    }, 
    {
      "date": "9 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "litediez", 
      "text": "Hace casi un año que concurro regularmente y la calidad óptima es estable en todos los aspectos."
    }, 
    {
      "date": "24 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cenaculo", 
      "text": "Compartiendo uno de los menúes muy completos incluye bebida y postre."
    }
  ]
}