{
  "buenos": [
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eltero", 
      "text": "Pedimos delivery al mediodia, nos informaron que la demora era de 50 min, a la hora y 20 min, de haber realizado el pedido, nos dijeron que todavia faltaba media hora mas para que nos enviaran el pedido.\r\nTras haber expresado el deseo de rechazar el pedido, nos ofrecieron el mismo sin cargo por la noche.\r\nPero esta pesadilla de delivery aun no termina, ya que llamamos a las 19.30, para hecer el pedido y asegurarnos que la demora sea menor. Conclusion, recibimos el pedido 22.00\r\nla comida muy rica y saludable , el servicio de delivery PATETICO, se nota que no saben como trabajar con delivery."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulgamvd", 
      "text": "Excelente propuesta. Platos sanos, ricos, y muy bien  preparados. Somos habitues del delivery, y estamos muy satisfechos."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "labella15", 
      "text": "La propuesta es interesante. El servicio me parece de terror. Pedí el menu del mediodia para llevarmelo, pregunte cuanto iba a tardar y me dijeron que iba a estar en 10 minutos y tardaron mas de media hora. Si hubiera estado al tanto me iba a comer a otro lado. No se disculparon. UN chasco , no vuelvo. Por el mismo precio elijo otros lugares mucho mejores."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "surfer83", 
      "text": "Soy cliente regular del servicio de delivery. La atención es 10 puntos. Los ingredientes son frescos y los platos bien naturales. Ideal para quienes quieren comer sano."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "morandi", 
      "text": "muy mala la atención, parece que molesta que uno coma ahi ya que están muy ocupados con el delivery. \r\nLa comida más o menos. Los precios podrían ser mas bajos."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "El lugar es chico, se come en las barras, la atención no es muy esmerada que digamos. La comida está bien pero un poco cara. \r\nEl baño deja bastante que desear."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walvi", 
      "text": "La atención fue muy buena, me explicaron con detalle el plato y a la hora de probarlo quede mas que satisfecha!!! un placer encontrar un lugar que hace verdaderamente comida sana, fresca y con sabor!!! El pan que hacen es muy bueno, se nota que no contiene aditivos es bien fresco y rico siendo integral!!!! ya hice pedido por delivery y quede tan satisfecha que me dispuse a votarlos en la guia oleo!..se nota el compromiso con la calidad!"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mp9834", 
      "text": "Me encanto la propuesta, las porciones muy ricas y abundantes. El lugar no es muy grande pero esta bueno para ir a probar sobre todo las sugerencias del dia, comi un mil hojas de calabaza y me encanto!!!"
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maka2000", 
      "text": "Muy buena comida!felicitaciones al ideologo de todo eso.\r\nEs un lugar agradable, y limpio (es muy valiodo destacar ese detalle)\r\nLos precios son acorde a la comida y la zona."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juampycure", 
      "text": "Excelente lugar para disfrutar de comidad sanas muy bien elaboradas y de sabores que no \"aburren\". Estabamos de casualidad por la zona con mi novia, y ella me advirtió de este lugar que precisamente había visto en Oleo. Con ganas de comer alimentos sanos ingresamos en senutre, sospechando que era más un delivery que un lugar para comer \"in situ\". Ciertamente es más un local pensado para delivery, pero las barras y la vajilla que utilizan si uno se dispone a comer en el lugar, no resultan en una experiencia incómoda para disfrutar las exquisiteces que aquí se elaboran y se sirven. Por tanto, el ambiente es pequeño aunque aceptable para los comensales, pues, repito, no es un restaurante. La atención es amable y aceptable. Pero, vuelvo a repetir, se destaca la comida en lo siguiente: los ingredientes son frescos y las combinaciones para elaborar las tartas, sandwiches , ensaladas, etc, son muy originales con respecto a otros lugares similares en el rubro. Siempre me quejo de que la comida sana es \"aburrida\" y generalmente ayuna de sabor; este prejuicio mudó sustancialmente al probar la tarta de zapallitos, avena y queso, y la de capresse. Mi novia pidió de acelga, ricota y parmesano. Sendas porciones eran ciertamente sabrosísimas y nos dejaron satisfechos (son enormes). Además, algunas, poseen gran variedad de semillas sobre éstas (excelente detalle). Existen gran variedad de \"platos\". Confieso que me quedé con las ganas de saborear lo jugos naturales que ofrecen (más que interesantes), que en ese momento no había. El baño es pequeño, pero he dicho que no es un restaurante. Quizas lo aconsejable sería que pusiesen unas mesas como si lo fuese, porque la comida es tan buena que no debería limitarse a aquellas personas que viven en la zona y pueden hacer uso del delivery. No comprendo cuál es la razón por la que algunos asistentes al lugar, que luego opinaron sobre el mismo en esta página, consideraron que los precios son elevados; no se qué lugares frecuentan, pero debo decir objetivamete que teniendo en cuenta el tamaño de las porciones, la frescura de las comidas, la calidad de los ingredientes y la limpieza que se sospecha en el lugar, los precios no desentonan para nada con lo que brindan; además, aunque es un detalle mínimo, si tenemos en cuenta la zona en la que se encuentra el local, el precio es accesible. Realmente me fui muy satisfecho de este simpático sitio en cuanto al ambiente, pero soberbio en cuanto a la comida saludable que sirven. Y sin duda volveré a elegirlo cuando desee disfrutar de comida sana y de calidad. Altamente recomendable."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucianobazzola", 
      "text": "Lugar chiquito, sin mesas pero con barras a los costados. Muy buena atención, con paciencia y explicando todas las cosas (especial para los brutos como yo, que de comida natural, sé poco y nada). La comida es muy rica, en especial el chop suey (con verduras y queso porsalut) fue muy abundante. El precio es bastante razonable.\r\nIdeal para un fin de semana al mediodía, para comer liviano."
    }, 
    {
      "date": "29 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daniela1", 
      "text": "Es excelente la atención y calidad de los productos."
    }, 
    {
      "date": "16 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carobracco", 
      "text": "excelente !!! comida sana !! cálido !! muy bueno !!"
    }
  ]
}