{
  "malos": [
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AlbertBello", 
      "text": "Detestable. Que paso? Este lugar hace unos años era una verdadera tentaciòn. \r\nSalìamos y deciamos siempre: Vamos a Ka&so.; Era automatico. Los tragos eran de lo mejor, la atenciòn era muy buena, la comida siempre aprobada... Hoy le dimos una nueva oportunidad luego de que las ultimas experiencias de este año fueron malas y realmente, como dije al principio, es detestable. Y no hablo de la presencia del personal y los encargados porque se harìa muy largo el mensaje, pero tambièn deja muchisimo que desear. Nos arruinaron la salida."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "uatu", 
      "text": "El lugar no soporta la llegada de varias personas juntas. UNA hora esperando entre la ensalada (no es a eleccion en el menu) y el plato principal. Mucha fachada y poca calidad."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kroky77", 
      "text": "el lugar es muy bonito pero la verdad es que la comida fue malisima, una entrada que vendían como ensalada capresse eran dos pedacitos de queso (no muzzarella) dos rodajas de tomate y una hoja de albahaca; el plato principal merluza, tenia un olor a pescado pasado horrible y estaba crudo. Luego de pagar la cuenta llamamos a la encargada y le comentamos lo ocurrido y nos contesto: \"si no les gustó, no vengan más\""
    }
  ], 
  "buenos": [
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julietai", 
      "text": "Extremadamente lenta la atención. No queda claro qué incluye el menú en cuanto a postre, cafe, etc."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "poca gente para el servicio, dada la catidad de mesas; la comida es escasa y mediocre."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yeyelen", 
      "text": "Para sorpresa nuestra, fuimos a Ka&so; como lo hacemos siempre y nos encontramos con que no está mas el barman que nos atendía siempre. Ya no es lo mismo. Inclusive al lugar se lo nota más abandonado. Una lástima."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gardelia", 
      "text": "El lugar es fantástico. Y los camareros( una chica y un chico) nos hicieron pasar un momento hermoso en nuestro aniversario. La comida es muy rica y los tragos son exquisitos. Pero, se notaba una mala predisposición de los dueños y presenciamos una discusión con la camarera que era divina. La verdad una pena. Esos son detalles que hacen a un lugar. Igualmente la pasamos genial. Muy recomendable."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Claudio", 
      "text": "El ambiente es bueno. \r\nLa comida un poco escasa. \r\nEs para parejas."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Analia", 
      "text": "La primera vez, fuimos a tomar algo porque habíamos leído que tenía uno de los mejores bartenders de Argentina y una de las mejores barras de Buenos Aires. \r\nRealmente creo que es así. Siempre dan ganas de volver por la gente y los tragos del barman. \r\nEl lugar es divino, especialmente la barra, es un mundo aparte. \r\nDe lo mejor en Puerto Madero y Buenos Aires en general."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mairim", 
      "text": "Buenísimo el daiquiri de café (nunca lo había probado) y el cocktail Santiago LLamas N° 1. Excelente atención (carisma y glamour sobran en los camareros/as) y muy buena la música. \r\nLa comida deliciosa y cuantiosa."
    }, 
    {
      "date": "31 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abridor2", 
      "text": "Excelente la bondiola de cerdo y las tapas por su calidad y originalidad que salen de lo común."
    }
  ]
}