{
  "malos": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "otizz", 
      "text": "Bueno para \"ir a morfar a lo loco\" pero si es para comer decentemente deja bastante que desear. Si no se usa el \"comida libre\" las porciones son una verguenza, la carne recalenteda y seca, la ensalada básica y de bebidas ni hablar. La verdad que con el enganche de la parrilla libre (coma todo lo que pueda) encubre en mal servicio y una comida mediocre."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pjrp", 
      "text": "Carne mediocre, recocinada, papas fritas marcadas, cocinadas en aceite rancio. Atencion un tanto vulgar. Para nada recomendable, no malgaste su dinero."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cbkr11", 
      "text": "El olor de fritanga y parrila que queda en la ropa y en el pelo es motivo suficiente para despreciar este lugar que considero apto para un grupo de adolescentes luego de jugar futbol o rugby. Tienen Visa."
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "De muy bajo nivel todo, las fritas incomibles, la carne totalmente fuera de punto, un lugar para no volver. No lo recomiendo."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mundoeva", 
      "text": "No comimos porque para mi sorpresa era una parrilla libre. Menú fijo.\r\nEntonces los mismos mozos nos mandaron a otro lugar -imagino, de la misma firma- que estaba muy cerca y era a la carta. \r\nLo malo es que estaba sobre una ruidosa avenida."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tomfed", 
      "text": "Toda la mercaderia estaba marcada, significa que para apurar la atencion, se pre cocina con anticipacion para servirla al toque. Por eso la comida viene casi fria y tiene gusto a recalentado. De todas formas la calidad de la carne y las achuras no era buena. Solo se salvan, la provoleta las papas fritas y la bebida que es de litro y medio. Del baño ni hablar. No volveria ni por el precio que cobran. Espero que lean esto y mejoren mucho para bien de todos."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ElCriticonSano", 
      "text": "Parrilla libre de la cual andá bien temprano porque sino comes recalentado o pasado. La carne dura, no hay de todo cómo promocionan. El ambiente parece un comedor de colegio, los baños un DESASTRE!. Si haces reserva, pedí en una buena mesa, porque sino te mandan al fondo a la derecha (en algunos lugares parece que reservar es molesto y lo demuestran con la ubicaciones que te dan). Solo lo recomiendo si, van temprano, con una banda de amigos y si tenés carácter para reclamar y reclamar, eso si, con bastante aguante para retener líquidos o andá a un arbolito."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sleep", 
      "text": "Lamentablemente los baños estaban hechos un desastre de sucios, al igual que la cocina (parrilla). Las papafritas quemadas y llenas de aceite. La carne de pasable para abajo. Ambiente bullicioso, de comedero. Todos los lugares tienen su momento, a este le paso."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "piratamen", 
      "text": "Despues de ir al club simpre vamos a comer a lugares de la zona... Aqui se comia bien... pero ahora la carne es muy dura, poco sabrosa y lo peor pedí ensalada de tomates y me dijeron que no podian porque estaba muy caro... la máxima."
    }
  ], 
  "buenos": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Suricato", 
      "text": "El tema con estas parrillas \"coma cuanto guste\" es que siempre dependen de la afluencia de gente y de la mano del parrillero ese día. Mi experiencia en general ha sido buena, aunque la calidad varía dependiendo del día y el camarero que te toque. Ideal para ir a atragantarse, rodeado de gente atragantándose y siendo muy ruidosa."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Raba_Nito", 
      "text": "Mi segunda visita en el último año. Fuimos varios amigos y todos quedamos satisfechos. Se come bien, abundante y a buen precio. La atención es muy buena, esta vez nos tocó una moza y estuvo muy atenta. Nunca faltó nada a pesar de ser un grupo numeroso. Muy rico el cordero y las provoletas infaltables. El ambiente podría ser mejor, mesas juntas y algo ruidoso."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tobias", 
      "text": "Es ideal para ir con los muchachos a morfar a lo loco, pero tenés que ir temprano. El servicio es muy bueno, todos tienen buena onda y el ambiente es familiar. La comida es OK, pan rico, provoleta buenísima, las fritas raras, el chinchu maso, riñoncitos muy buenos, el vacío joya, el pechito riquísimo. Cuando vuelva un día más tranqui, pruebo el lechón y le pido el fono a la moza que estaba divina. $68 por todo libre, no existe, vayan con sus amigos si andan corto de presupuesto, que precio/calidad está muy bien."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PaMe_DaRo", 
      "text": "Muy bueno!! Es la 3º vez que voy a ir. La 1º vez fui hace mas de un año y no cambió en nada!! Muy buena calidad!!"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "guibian", 
      "text": "Me pareció buena la carne y con posibilidades de repetir sin \"rogarle\" al mozo. Buenas las papas fritas y las ensaladas. El ambiente no es de lo mejor pero se puede estar. Muy bien la moza que nos atendió (éramos 20). Todo acorde con el precio. Es para volver."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elgryego", 
      "text": "Es una casa reciclada, con una ambientación austera, la mida es muy buena, la calidad de las carnes y la relación costo producto, están mas que bien logramos.\r\nSe lo recomendamos."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diego777", 
      "text": "Muy buen lugar para ir a comer! La parrillada libre es muy buena. Recomiendo el asado de tira. Las achuras muy ricas y la provoleta para chuparse los dedos!"
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yovanu", 
      "text": "Muy parecida a casi todas la parrillas tenedor libre. La carne buena, papa y ensaladas muy bien. Lo mozos muy atentos. El ambiente es un poco \"intimo\", o sea, todos juntitos. Quizá sea la única contra."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Grieguis", 
      "text": "La carne no es la mejor pero no esta nada mal, es como un bodegon de comida libre. las papas fritas son muy buenas, pero las achuras no tanto. El precio hace que uno no sea tan exigente quizas."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leon2", 
      "text": "Para comer abundante, sin muchas pretensiones, en una parrilla de barrio buena pero sin idea de lujos. Ideal para ir en grupo de amigos a comer bastante y hablar fuerte en un ambiente con mucha gente. No se recomienda para una cita o pareja incipiente."
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LoGG", 
      "text": "Excelente. Fuimos en grupo, comimos barato y bueno, la atención es rapidísima y son amables. Es recomendable, un ambiente muy familiar."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fsaurio", 
      "text": "Habia ido hace un par de años y habia quedado sorprendido por la relacion precio/calidad. Lamentablemente se ve que redujeron los costos y subieron los precios. Los cortes de carne ya no son los mismos, no habia cordero. La opcion de vinos era muy reducida. Y el estado del baño IMPRESENTABLE"
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "soldeacuario", 
      "text": "Es una parrilla de barrio, festejamos un cumpleaños, estuvimos muy bien atendidos, constantemente nos traian a la mesa, achuras, provoleta, carne ( no de la mejor), papas fritas,todo es sencillo, simple, igual que la ambientación. UN DESASTRE EL BAÑO."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "germangoar", 
      "text": "Es una tipica parrilla de barrio. El lugar es familiar y muy simple. La atención es rapida y superflua y la opcion es ``parrillada libre``. Hay 4 o 5 postres de los comunes.\r\nLa variedad es muy buena y van trayendo cortes a medida que se van pidiendo. Esto hace que la carne siempre este a buena temperatura. En lo particular me gusta el asado de cocido para arriba y asi lo sirvieron, si a alguien le gusta mas crudo lo veo complicado por el ritmo que tiene (la comida sale en 3 minutos). Cerdo, vaca, provoleta, achuras, hay de todo.\r\nPara comer parrilla con amigos o la familia, esta mas que bien!"
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabitata", 
      "text": "Es básico, no es una experiencia gastronómica, es para ir a comer sin esperar especialidades. La atención del mozo buena y atenta, la comida normal, algunas cosas en especial la carne se encontraba pasada en cocción, y por ejemplo no tenían bife de chorizo, aún cuando eran las 21,30  hs."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jurka", 
      "text": "fuimos un grupo de amigos y realmente comimos muy bien, excelentemente atendidos en un ambiente familiar, sencillo, agradable y limpio.Tanto la carne, ensaladas, fritas, achuras y postre fueron optimos.El lugar es muy concurrido.A pesar de algunos comentarios del cual no comparto, seguramente tanto yo como mis amigos volveremos. Finalmente la relacion precio y calidad de la comida y atencion se justifican plenamente como para tenerlos en cuenta."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "abinadi26", 
      "text": "sabado a la noche, tuvimos q esperar cerca de 20 min hasta q nos atendieron. todo es a las corridas y falta un poco de organizacion. todos pareciera q estan excedidos en sus deberes. una vez q nos ubicaron (nos sentamos afuera) comimos muy bien. la carne es buena y esta muy bien cocida. comimos de todo. mucha variedad y nunca se cansan los mozos de servirte. ensaladas y papas fritas sin restricciones. la carta de vino es practicamente inexistente. es un lugar ideal para ir a comer en flia o con amigos con la unica pretension de comer bien y en cantidad."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "katto65", 
      "text": "llegamos a las 23 hs....no habia nadie...nos recibio un olor nauseabundo a cloaca tapada...en fin ..ya estabamos jugados...la comida normal...lo unico bueno es que hay bebida de litro y 1/2. lo mejor la atencion de los mozos. salis con olor a comida......la ensalada de frutas en realidad resulto una ensalada de naranjas...."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Parrilla libre, nos toco estar afuera, pero la verdad que nos parecio barbara. Me gusto la calidad, a pesar de que no somos de comer demasiado, como traen lo que uno quiere, comimos mollejas, provoleta, cordero, lechon y pechito de cerdo. Te preparan las ensaladas que queres, esta realmente bueno, porque no te imponen que tenes que comer. Me parecio barato y nos atendieron muy bien. recomendable"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danielisimo", 
      "text": "La comida es buena, la atención es muy buena. Para comer bien y rico hay que ir temprano. El encargado del salón no lleva una política coherente con las reservas y no se hace responsable ante los reclamos. Reservamos 15 días antes para el día del padre y nos ubicáron afuera. Hacía mucho frío. El día de la reserva nadie nos dijo que se podía optar por estar afuera o adentro. Se supone que uno reserva en un restaurant para comer adentro del salón. No nos dieron a elegir. Los mozos 10 puntos. El precio es bueno, pero a ese lugar no volvemos mas."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "canchera", 
      "text": "Es una parrilla libre, te traen las veces que quieras, todo tipo de carnes, vaca, cerdo, pollo y cordero, como lo pidas a punto ,pasado de punto...provoletas, papas fritas y ensaladas es ideal para ir en grupo asi cada cual como lo que quiere.Te traen empanadas muy ricas.Los baños sucios.Las mozas atentas.only cash."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "polysoyluna", 
      "text": "La comida muy buena,variedad, porciones pequeñas para que puedas probar de todo y la atencion de las mozas es excelente te ofrecen todo el tiempo y ademas se llevan los platos de papas si notan que estan frios!\r\nEl lugar podria tener las mesas un poco mas  separadas, pero teniendo en cuenta que habia muchos grupos numerosos por la epoca, esta bien.\r\nEso si los baños con el paso del tiempo comienzan a ser detestables.\r\nY la ruigurosidad de las reservas, solo hasta las 21 hs., hace que todos lleguen a las corridas.\r\nEn aspecto general me gusto y volveria otra vez!"
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noradebartolo", 
      "text": "Para comer, comer, y comer. Muy buena carne."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "en sus comienzos, la calidad de la comida era muy superior, y los mozos atendian bien.\r\nahora la carne solo se deja comer y los mozos hacen lo que pueden. \r\npara ir con amigos esta bien."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pitu367", 
      "text": "No tuvimos mucha suerte con el mozo que se olvidaba de las cosas, pero la comida estuvo bien (nada espectacular), acorde al precio. Recomendable para ir en grupo de amigos, comer mucho y gastar poco."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapi68", 
      "text": "Parrilla al estilo \"all-you-can-eat\", te traen a la mesa las comidas y te sirven cuantas veces quieras de ensaldas y carnes. Buena comida acorde con su valor y servicio. Voy siempre."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nisi", 
      "text": "No fué un desastre, pero se queda en intenciones. Nos atendieron a las corridas, había que pedirle todo rápido, sino se te escapaban.\r\nEs cierto como dijeron en otro comentario, que la calidad va decayendo en el transcurso de la noche. \r\nAunque llegamos a las nueve de la noche, se notaba que te servían cosas recalentadas."
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "madaza", 
      "text": "Las últimas veces que fuí faltaron algunas cosas como ser pollo, arrollado, empanadas, lechón, etc."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fiorelinaa", 
      "text": "Anoche fuimos con mi novio a cenar. La comida excelente, solo nos parecio el matambrito un poco ahumado, lo demas muy rico. La provoleta es excelente, las papas y ensaladas de lo mejor. \r\nNos atendio una moza llamada Alejandra (trabaja los fines de semana ysus mesas son las que estan situadas sobre la pared de la calle Aranguren). La atencion de Alejandra fue sobresaliente, en ningun otro lado nos habian atendido igual. En fin, un lugar para recomendar, ambos comimos muy bien."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tiamai", 
      "text": "voy seguido ya que la atenciones muy buena, la calidad de la comida tambien, Y sobre todo el precio. Las porciones son abundantes y se pueden repetir cuantas veces uno quiera. Recomendable"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NaturalmenteMara", 
      "text": "excelente"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tony bennett", 
      "text": "Es ideal para ir con un grupo de amigos o con la familia. La atencion es muy buena y eficaz. Sin muchas pretensiones en la carta, pero si queres parrilla, provoletas y fritas, es muy bueno.  Gente super amable.\r\nNo es para pedir grandes lujos, es bien de barrio. Para esas salidas con todos los amigos, es mas que recomendable"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Menotista", 
      "text": "La verdad que muy beuno todo y muy rico, la atención de 10"
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gusoro", 
      "text": "Deberían agregar cambiador para bebes en los baños. \r\nLimpieza de baños regular."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mat23", 
      "text": "Muy buena comida. Fui muy tarde y ya no había algunos cortes, pero era esperable.\r\nLa carne estaba espectácular, la atención es de primera. Para recomendar. Y cuanto más temprano vayan, más lo van a disfrutar."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pabloelcuervo", 
      "text": "Si andan por caballito, flores o floresta, es el lugar ideal para comer carne. Lo ideal, como lei por ahi, es ir temprano, asi tenes carne lista para comer. Buena calidad. Buenas ensaladas, excelente la empanada de entradita. Los sabados son medio caoticos ahi, por la gente o el ruido. Hay policia, lo cual hace que uno está mas tranqui."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lneyro", 
      "text": "Es excelente. Está muy bien ambientado, es moderno y cálido. Bien para ir en pareja y bien para ir con amigos.\r\nLo único malo: la diferencia de la comida a las nueve de la noche y a las once es abismal. \r\nParece que hacen todo de una vez porque para las once la calidad baja muchísimo.\r\nConsejo: vayan tempranito y con tiempo porque a veces hay que esperar 45 minutos."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marialujan", 
      "text": "El lugar hervía de gente, por lo que supongo que por eso la atención fue lenta. De todos modos destaco la buena predispocición de la camarera y la exquisita comida."
    }, 
    {
      "date": "9 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "piti", 
      "text": "Esta muy bueno, yo ya fui varias veces y se come muy bien."
    }, 
    {
      "date": "30 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ale_bast", 
      "text": "La ambientación es muy al estilo Palermo Hollywood, la atención a cargo de gente joven y con onda y la comida abundante y de buena calidad.\r\nLo único a mejorar es la ubicación de los baños y su señalización"
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dhalonso", 
      "text": "Es un lugar excelente, donde nos reunimos con amigos.\r\nLo unico que agregaría es que podría ser un poco mas grande el lugar y estaría perfecto."
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andresas", 
      "text": "Buenisima atencion, calidad, cantidad, servicio y precio; Hay que ir mas o menos temprano porque mas tarde va quedando poca mercaderia. Es mejor reservar."
    }, 
    {
      "date": "13 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "curucucu1", 
      "text": "Para comer carnes a la parrilla en cantidad."
    }
  ]
}