{
  "malos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kukos", 
      "text": "DESASTRE!!!!! porciones ultrachicas, tardanza en servir los platos, las rabas zafaban, los platos se sirvieron frios, con casi nada de mariscos(los pocos  que vinieron estaban duros y viejos), el postre teoricamente era helado con frutos rojos y era apenas helado con un poco de kiwi, la ambientación de mediocre para abajo y lo unico que es de destacar es la atención del señor Javier, lo demas pésimo. Si se  van a promocionar con groupon tiene que tener en cuenta que los mismos no son clientes de segunda. Jamas volveriamos ni lo recomendamos. Fuimos con un groupon"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Margot1", 
      "text": "Este restaurante no me gustó porque fuimos con Groupon y eso significó ser atendidos como si fuéramos de segunda. El arroz negro estaba tibio y pasado y el lomo al ajillo quemado por fuera.Primero trajeron los menús equivocados y lo mismo hicieron con el postreEl ambiente está bien pero el servicio fue deficiente,malo y lento. Nos sentimos engañados doblemente: por el restaurante y por el descuentoLo que debería haber sido un buen momento se convirtió  en una cadena de sinsabores.No volveremos."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jetulain", 
      "text": "El cambio de dueño no lo ha favorecido, por el contrario, servicio deficiente, comida mala y carísima. No se ven esos precios en ese paupérrimo nivel de restaurante. No se puede cobrar un arroz con mariscos para compartir con media persona (es muy pequeño) 195 pesos."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "provecho", 
      "text": "Fuimos con Groupón. Una decepción. Quedé mal con mi invitado. El arroz con mariscos seco y los mariscos durísimos. El lomo no era lomo y las papas eran de paquete. Fue un martes 13. Como no había lugar \"arriba\"¿? Me ubicaron abajo y por eso tuve que pagar $10 por servicio de mesa. Nunca entendí por qué."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elmenchosushi", 
      "text": "Fuimos por una recomendacion y la verdad que me lleve una mala experiencia por ser un lugar que es vasco-frances.Comimos una paella y lo menos que era es eso paella,no tenia langostinos,los mejillones no se veian,el pulpo brillaba por su ausencia y si de lo unico que estaba es lleno de decortes de aletas de calamar.El azafran no se sentia y el arroz le faltaba.Por lo q cuesta el plato muy mal y por el lugar de donde es la cocina.LOs demas platos no se sobresalio ninguno.la panera con tostadas quemadas."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sandra71", 
      "text": "Los platos me parecieron caros y poco abundantes no solo los que pedí con mis amigas sino los que vi de otras mesas. \r\nAL entrar a primera hora de turno noche ya percibimos un feo olor que tuvimos que pedir al mozo que tire desodorante!!!!"
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Grandelta", 
      "text": "El lugar / ambientación es bueno, la atención no es de la buena, hay que estar buscando al mozo para que te atienda. \r\nLos platos son escasos. Comimos Mero y Abadejo al Roquefort. Relación precio / calidad  mala. Precios muy caro para lo que son los platos. No volvería al lugar."
    }, 
    {
      "date": "18 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "schussheim", 
      "text": "La tortilla, pedida babeuse, vino reseca.\r\nEl arroz era parboiled con gusto a cartón. Al hacerle este comentario a la dueña, respondió \"a mi me gusta así\".\r\nPara mi: debut y despedida."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "giusto", 
      "text": "Fuimos en noche de jueves con mi esposa y un Groupon. El ambiente es agradable; la atención del mozo fue correcta y amable y los platos de buena calidad, aunque en porciones pequeñas si se comparan con los de la carta; lo cual es razonable si no se olvida que se está pagando un 50% del valor real de esa cena."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergiogr78", 
      "text": "Lo recomiendo a medias. Si bien la comida nos gustó, se demoraban muchísimo para traer los platos, y tampoco tenían la temperatura justa. Además que a mi novia le trajeron algo distinto a lo que había pedido... y con la demora que había, mejor se lo comía. Fuimos con un Groupon así que la relación precio-calidad estaba bien, pero sin descuento es carísimo para las porciones que brindan."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabriciomar", 
      "text": "Fuimos con groupon: $ 120 x $ 360. Tortilla muy buena. Arroz bizcaia con porción muy chica y con falta de langostinos. Helado normal, pero sin frutos rojos como indica el cupón. Nos habían llamado al mediodía diciendo que no había mariscos. ¿Qué clase de restaurant vasco no tiene mariscos? Para no volver..."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "grato", 
      "text": "Sigue siendo bueno, aunque cambió de dueño, sigue la misma gente."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tomito1", 
      "text": "Bizkaia esta para recomendar platos correctos no abundantes pero bien, buena cartas de vino , ambiente bueno , mozos correctos, los platos demoran muchisimos entre entrada y principal , $85 con club la nacion pagamos por persona , vuelvo"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FLAKY2011", 
      "text": "esta bueno el lugar, bien ambientado. la comida muy buena y muy buena atención. sin duda volveré....."
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanF83", 
      "text": "Muy bueno, Recomendable para comer de vez en cuando pescado y mariscos. Buena atencion, comida abundante. Faltaria mejorar ambiente y carta de vinos. Importante descuento en efectivo."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Se buscaba un lugar para paella, n Palermo, y Bizkaia saliò de Guia Oleo como posible opciòn. Muy bueno el sistema de reservas (casilla vocal y llamado a mi cuarto de hotel) y la atenciòn. Nos gustaron mucho las entradas, la paella fue OK. Muy bien la degustaciòn de postres. Hay que volver y probar pescados."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amaral", 
      "text": "Lugar cálido, con buena antención, comida muy rica, abundante,nos encantó, el postretradicinal es excelente, vamos a volver!!!"
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hectorps", 
      "text": "Buena comida y buen servicio. Un lugar recomendable para comer pescado en Palermo."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gladysR", 
      "text": "La comida es buena, con porciones no muy abundantes pero de tamaño correcto. Buen servicio y buen ambiente. Recomendable como opción de frutos de mar en Palermo"
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "Un lugar muy agradable y muy bien servido. Porciones muy razonables. El raxo fue excelente, al igual que las pastas con frutos de mar. Es para pasar un momento muy agradable, tranquilo.La panera bien provista y no tuvimos que pedir que la renovaran. El mozo nos atendió muy bien."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alfaber", 
      "text": "El ambiente es agradable, la atención es buena, la comida también es buena aunque nada extraordinaria, la carta de vinos está bien surtida, pero los precios son absolutamente excesivos, tanto de los platos como de los vinos. Es tan caro como esos restaurants for export de Puerto Madero, y la calidad de la comida que sirven no justifica para nada tan altos precios."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Un lugar con ambiente algo desparejo(los baños dejan mucho que desiar,teniendo en cuente el resto del ambiente y los precios)La comida es muy buena pero con precios algo elevados.Lacarta de vino es algo cara.Los postres son de muy buena calidad aunque también algo caros.En resumen un lugar donde se come bien pero la relación precio-producto es solo buena."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tomeu", 
      "text": "Muy ruidoso en el piso de arriba (fumadores). No se puede mantener una conversacion tranquila si llena, como asi fue."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "funkiefish", 
      "text": "Nada extraordinario, normal, tirando a caro. Hay aspectos a mejorar urgente como los baños: por lo que cobran, son de pena."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chelein", 
      "text": "Fui con expectativas altas por comentarios que habia escuchado y me desilusionó un poco. la comida estaba bien, nada del otro mundo pero los precios me parecieron exagerados para la calidad del lugar/comida.\r\nla atención fue muy buena pero en parte porque había dos mesas ocupadas sólamente.\r\nen mi opinión hay muchísismas alternativas de mejor relación precio/calidad"
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "doscomacinco", 
      "text": "Pedí paella esperando un plato a la altura del lugar y de los precios pero la verdad es que no pasó de correcto. La atención es muy buena y atenta. Es bastante ruidoso."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mariobros", 
      "text": "Platos abundantes y ricos pero me esperaba más para los comentarios y los precios. Mi solomillo al jerez ($44) era abundante pero el puré de batatas no tenía gusto a nada y a la carne le faltaba sal y aunque le agregara no era lo mismo. El arroz con langostinos muy rico y abundante con buenos langostinos. El postre normal. Muy ruidoso."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gallegol", 
      "text": "Como lo mas importante es la comida, la misma es excelente, el arroz a punto y con todo tipo de mnariscos como corresponde, el lugar podria ser un poco mas acogedor pero la calidad de los platos invita a volver.\r\nEn resumen, buena cocina y buena atencion."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Buenísimos los platos,en porciones justas,los mozos muy atentos a los pedidos que salen rápidisimo.Tienen un espacio para fumadores en el piso superior, muy cómodo.Volveré a probar otros sabores.Vale la pena, aunque no es barato."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "darioab", 
      "text": "La comida es muy buena, el servicio es genial, los mozos son muy agradables, puede que sea algo ruidoso el ambiente, pero nada de que preocuparse.\r\nEramos dos personas, y pedimos una paella (que estaba deliciosa), pensando que nos iban a traer MUCHA comida (luego de leer sobre este resto aca mismo), y esa fue la unica desilucion. La cantidad no es abundante, comen dos personas, un plato para cada uno y listo, me quede con ese sabor amargo, podria haber comido mas. Pero si, la paella estaba exquisita"
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MaritodeSalto", 
      "text": "No por casualidad, muy en la línea del Vasco Francés, se diría que más prolijo. Muy recomendable salpicón de mariscos, rabas correctas, setas grasosas (evitarlas), pescados a la plancha sabrosos aunque algo escasos. La degustación de postres para seis personas resulta divertida y económica. Todos los postres son ricos, algunos muy. Ojo, bastante cara la interesante carta de vinos. Mozo de barbita atento, discreto y con sentido del humor. Efectivamente el lugar es un poco ruidoso. Y por suerte las luces bajas no dejan ver los cuadros. ¿Se puede volver? Y, sí."
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LorW", 
      "text": "Muy buena comida y atencion\r\nMuy recomendable"
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tato26", 
      "text": "Lugar muy agradable. La comida como nos tienen acostumbrados muy buena con una excelente relación precio calidad.\r\nEl servicio es correcto, una adecuada cantidad de mozos en el salon hacen que uno no tenga que esperar ante cualquier pedido.-\r\nBuena relacion precio calidad. RECOMENDABLE"
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Los antiguos concesionarios del Club Vasco Francés se mudaron a Bizkaia, y en un local discreto siguen ofreciendo comida vasca-española de calidad. Los arroces y los chipirones son toda una especialidad y la atención de los mozos un verdadero placer."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Traidores", 
      "text": "Muy recomendable opción en pescados y mariscos. Porciones abundantes. Buen asesoramiento de los mozos. Precios razonables."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aniangu", 
      "text": "Los chipirones, espectaculares, en el punto justo. Las Rabas bien.El pescado en su punto justo tambien, fresco, bien preparado. Las porciones son todas para compartir. Los postres muy bien logrados, tambien para dos.Los mozos muy atentos.Es para volver.En cuanto al ruido, si hablamos fuerte, cualquier lugar es ruidoso."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marili", 
      "text": "la comida es excelente, para quienes nos gustan los frutos de mar, pude probar comidas tan ricas en muy pocos lugares, este es uno. el precio razonable para la calidad de la comida, platos abundantes. los postres muy ricos. no es la primera vez que vamos y se mantiene la calidad. una sola observación: deben reducir el ruido en el local.  lo comentamos  y nos dijeron que estaban en proceso de arreglo. esperemos que lo hagan, el ambiente sería mas agradable."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lody", 
      "text": "Demasiado ruido de ambiente pero platos generosos que se pueden compartir"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Muy buen arroz con chipirones. En el tapeo, el jamón crudo es excelente al igual que los boquerones. Desluce el postre vasco la calidad del helado. Lugar para recomendar."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leslex", 
      "text": "La comida resultó muy buena, tal como esperaba viniendo de la chef del lugar, lástima que el ambiente no ayuda, el ruido de las conversaciones se hace insoportable por lo que no pude disfrutar a pleno de los platos."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hedon", 
      "text": "Recomendable. Ambiente clásico sin excesos. Comida muy buena y servicio óptimo.\r\nMuy buena relación calidad-precio, hasta diría barato para lo que es hoy comer afuera. \r\nIdeal para quienes aprecian pescados y mariscos."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cristy", 
      "text": "Un gran exponente de la cocina vasca tradicional, muchas opciones tanto en entradas, pescados y arroces. \r\nLos platos siempre están impecables y no varía su calidad (lo visité muchas veces), todo para compartir. Muy buen servicio. El lugar no es muy lindo, pero vale la pena su cocina. Es verdad! el arroz negro es genial y las mejores rabas que he probado."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "salb", 
      "text": "Cenamos muy bien, en un ambiente donde se podía charlar sin sentir que las otras conversaciones se metían en nuestra mesa.La atención fue amable y discreta"
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Alejandro", 
      "text": "La comida regular y el ambiente muy ruidoso, no se podía hablar. \r\nNo pienso volver."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidia47", 
      "text": "Todo bárbaro. El ambiente es agradable y tiene buena atención. De todos modos se podría mejorar la aireación, ya que cuando uno se retira del local sigue con olor a pescado. Igual, como uno comió bien, se la banca."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Psygody", 
      "text": "La comida es sabrosa y presentada simplemente. \r\nEl servicio era amable y con un tiempo normal. \r\nComo abajo estaba lleno nos mandaron arriba que no había nadie y cuatro cuadros muy desagradables. \r\nLe falta cuidado al restaurante pero lo recomiendo para visitarlo y comer arroz con mariscos. \r\nNo tomen mi voto regular del ambiente al pie de la letra, pues creo que abajo hubiese sido diferente: el show de ir viendo la enorme cantidad de variedad de arroces con pescados y mariscos que desfilan con los mozos, por ejemplo."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nesty", 
      "text": "Se come muy buen pescado y mariscos."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "El arroz negro está un escalón abajo del Vasco Francés, pero es bueno.\r\nLa carta, idéntica a la de sus compatriotas de la calle Moreno.\r\nAmbientación sobria, despojada pero moderna.\r\nEl aire acondicionado no daba abasto en una noche calurosa."
    }, 
    {
      "date": "8 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lrocca", 
      "text": "El arroz (del arroz con mariscos) no estaba en su justo punto (al dente). El resto (pimientos rellenos, chipirones en su tinta, oestiones) excelente."
    }, 
    {
      "date": "4 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dsurreta", 
      "text": "En cuanto al lugar es un cambio rotundo, me agrada mucho  la iluminación y la musica suave. Los pescados es el fuerte y los postres, impecable en la decoración, una verdadera tentación."
    }, 
    {
      "date": "27 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Isolda", 
      "text": "Era mucho mas agradable la sede anterior. El lugar nuevo no es lindo y el servicio ha bajado su calidad.\r\nLa comida mantiene su nivel."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Owan", 
      "text": "Gran lugar,fuí ya 3 veces con  mi mujer ,una solos y otras dos con dos parejas más,la comida es muy rica y el trato del personal es especial.También la segunda vez habían cambiado de dueños,pero no de personal (solo cambió el encargado) y se ve que lo están mejorando.Lo recomendamos."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NatyPablo", 
      "text": "Las porciones son abundantes y se pueden compartir tranquilamente. Los precios son altos pero acordes al nivel de los platos. Comimos arroz con tinta de calamar, setas, langostinos y centolla y una cazuela de pulpo chileno. Riquísimos!! Para destacar la atención del mozo y los postres; especialmente el postre Vasco. Coincidimos con el comentario acerca del aseo de los baños, deberia ser mejorado. De todas formas, el lugar y la comida son altamente recomendables."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "egar", 
      "text": "Excelente la comida. El arroz a punto y de sabor exquisito. Muy buenos postres. Excelente la nousse de castañas. El lugar muy bonito y no tan ruidoso. Un muy buen lugar para volver"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DailanKifki", 
      "text": "Muy rica la comida, el ambiente super agradable, calido, buena acustica e iluminacion, se puede ver la cara y escuchar a los amigos sin forzar la vista ni la voz. Los arroces sublimes. Sin duda volveria a ir."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "austral", 
      "text": "Excelente pedi una paella para compartir , abundante y muy sabrosa . La atencion esmerada."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eldoto", 
      "text": "un tipico restaurate de comida vasca de muy buena calidad y sabor,incluidos los postres.Excelente relación precio producto.(Alos dueños:POR FAVOR MEJOREN EL AIRE ACONDICIONADO EN EL SALÓN SUPERIOR)."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BichoFiorolo", 
      "text": "Muy recomendable. Vale la pena gastar el dinero en este restaurant."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "unnini", 
      "text": "La comida es muy buena...bien hecha...vale lo que te cobran...si pedis arrosz con mariscos, no te dan como en otros arroz con dos beberechos! tiene de todo, y de primera. el lugar es muy común y un poco ruidoso, y te vas con olor a comida...para volver por la comida!!!"
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nachoman", 
      "text": "Todos los platos, muy bien logrados.\r\nLa atención del personal del Salon, perfecta... sin estar sobre los comenzales...\r\nLa Degustación de Postres, muy completa y variada... un deleite para el paladar.-\r\nLa trucha a la Crema de Langostinos, Sublime."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doctor_d", 
      "text": "Excelente en todos sus aspectos. La tortilla vasca muy buena y en el punto que la pedimos. La paella muy sabrosa y bien surtida. Los precios son accesibles, en comparación con los platos y productos que sirven."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "En un ambiente agradable, se mantiene la excelencia de la comida y de la atención.Platos compartibles, precios razonables que dejan siempre ganas de volver."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "acade29", 
      "text": "Siguiendo el comentario de Mobius. Comida inmejorable, Los langostinos al ajillo exquisitos $52, Insuperable la 1/2 porción de arroz negro con langostinos y chipirones $43 (El mozo nos sugirió compartir la 1/2 porción por que los langostinos eran abundantes y asi fue)Delicioso Mousse de castañas $15 . Agua $6 Doña Paula malbec $52 cafe $5 Servicio de mesa $6. Atención del mozo excelente. Debería mejorar un poco el ambiente."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xavi2008", 
      "text": "Excelente lugar. La atencion es de culto, siempre estan pendientes de lo que uno necesita. La comida tarda un poco pero cuando viene, se justifica, todos los platos estan muy bien preparados. El ambiente es mucho mas placido los dias de semana que en los findes. Un lugar para ir"
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jjg008", 
      "text": "Excelente. El ambiente ronda los 50 años promedio pero es excelente la comida. Brillante la paella y los langostinos y los chipirones. EL resto, también fue muy buena la atención. Me encantó."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Maria06", 
      "text": "La comida es buenisima...aunque algunos platos son excesivamente caros. Al lugar le falta  un toque de buen gusto y decoracion!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mobius", 
      "text": "Fuimos dos personas: Compartimos de entrada unos langostinos al ajillo (En lugar de pimentón le pusieron ají molido, pero estaban riquísimos) por $49, buena cantidad para dos personas. De principal compartimos el arroz negro con tinta de calamar langostinos y chipirones (Increíblemente rico) por $70, parecía poco pero estuvo bien. Un Trumpeter Chardonnay, $40. Un agua con gas y un café lo que dio un total de $174,50.\r\nLas únicas criticas son por el ambiente muy ruidoso y algo imperdonable: El café lo debería invitar la casa, si gasto casi $200 no creo que les de pérdidas un café de cortesía."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jurguen_79", 
      "text": "Realmente me encantó. El ambiente no es mi estilo, pero la atención y la comida opacaron el lugar, que no es feo, pero nunca entraría por elección. Como buen vasco, disfruté muchísimo de esta cena, volveré."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Raulernesto", 
      "text": "La comida nos parecio excelente, de gran calidad en sus componentes y elaboración de primer nivel. El lugar es agradable, lo lamentable es la falta de tratamiento acústico, por momentos el ruido era insoportable. El servicio es un punto a mejorar."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marcelo1", 
      "text": "La carta es abundante y cuesta decidirse, los platos son minuta  y demoran , el mozo debe acercar mas rápido la panera y aderezo para matizar la espera. \r\nNo excederse con entradas porque el plato principal tiene un contenido apropiado."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nolita", 
      "text": "Muy bueno el lenguado y el pollo al ajillo. Los precios son razonables para la calidad que ofrecen. La atención es correcta y ambiente agradable."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tomeu", 
      "text": "La paella esta a la altura, si se pide sin chorizo colorado. Bastante buena."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sin_concesiones", 
      "text": "Los conozco de la época del Vasco Francés y sigue siendo el mejor lugar de comida Vasca de Buenos Aires. La carta un poco larga, podrían simplificarla. La selección de vinos excelente, para todos los gustos y bolsillos. Mesas bien separadas, se puede conversar perfectamente. La atención tanto del maitre como de los mozos excelente. La comida tarda un poco, pero lo normal en un restaurante de esta calidad. Para disfrutar una buena cena disfrutando y sin apuro."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Her2006", 
      "text": "El lugar está bueno, es destacable la calidad de los platos principales (paella, trucha en salsa de camarones, abadejo al ajillo), todos los platos fueron excelentes. \r\nMuy por el contrario las entradas fueron muy malas: Rabas y calamaretes fritos (realmente malos, incomibles). \r\nUna de cal y una de arena. La degustación de postres fue muy abundante y realmente exquisita, brillante presentación y calidad.\r\nPara tener en cuenta: entramos a las 21:30 y terminamos de cenar a las 24:30, realmente se demoraron mucho entre plato y plato. Recomiendo este lugar teniendo en cuenta evitar rabas y calamaretes fritos. Mucha paciencia para esperar los platos."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gorrity", 
      "text": "Caminando por Palermo, nos topamos de casualidad con el local. Excelente la comida (todo lo que cenamos). La atención fue muy buena y rápida. Es un lugar chico y sencillo, para todo aquel que quiera cenar tranquilo (a destacar: las mesas están bien separadas unas de otras, creando un ambiente más íntimo). Para volver."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zarathustra60", 
      "text": "Buscando por internet encontré este restaurante. Muy bueno, yo los conocía de cuando estaban en el Vasco Francés. Muy recomendable."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abucito", 
      "text": "Me encantó la propuesta. El ambiente es tranquilo los días de semana. La cocina es impecable."
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BaronB", 
      "text": "Que grata sorpresa en Palermo, toparme de casualidad con este restaurante vasco. Recomiendo las kokochas en salsa verde y el pez espada a la santurzana. Exquisito."
    }, 
    {
      "date": "18 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "El arroz negro es imperdible. La verdad es que nosotros pedimos con exageración, acostumbrados a lo miserable de las porciones en Palermo. La carta de pescados es amplia. Seguramente volveremos para seguir explorando."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silviaelena", 
      "text": "Muy rico todo.\r\nRecomiendo ir."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lennon", 
      "text": "Comimos muy bien, en un ambiente tranquilo, con una atención esmerada y mozos con experiencia.\r\nEl arroz negro estaba exquisito.\r\nMuy atractiva la degustación de postres."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eltatagourmet", 
      "text": "La comida continua siendo excelente, las gambas al ajillo estuvieron sensacionales.\r\nUn lugar en donde la comida es todo."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efepe", 
      "text": "Buen servicio con excelentes platos."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MARCEPALERMO", 
      "text": "Excelente lugar en Palermo Viejo (Soho), donde lo importante es la buena comida (cosa que no abunda en el barrio). \r\nNinguna de las hermanas Lazarte defrauda.\r\nEspacioso y cómodo el lugar.\r\nHay que cuidar un poquito más los baños."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Excelente, tanto en el servicio como en la comida. Ideal para un tapeo de marisco más tortilla, acompanado después por un arroz."
    }, 
    {
      "date": "21 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vaskonafarroa", 
      "text": "La verdad es que es para felicitarlos por todo, desde la comida hasta la atención. Muchas gracias."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gordo", 
      "text": "Me lo habían recomendado y me encantó. \r\nEl besugo a la vasca fue extraordinario."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pacm01ar", 
      "text": "Cada platillo es un manjar. Fuimos cuatro comensales y compartimos todo. La entradita de calamares a la provenzal, no es tan rica ni en Bilbao."
    }, 
    {
      "date": "26 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "turkeistan", 
      "text": "¡Más de lo que esperaba! \r\nA todos les recomiendo el arroz especial que tiene lo mejor de las paellas (la centolla) y sin el pollo y los ajíes. \r\nLos chipirones muy ricos también. \r\nEl precio un poco elevado, sobre todo si uno quiere acompañar estos platos con un buen vino."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlosro", 
      "text": "La cazuela de mariscos tiene un sabor especial."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Misato", 
      "text": "Excelente la comida y la carta, que conservan desde el Club Vasco-Frances. \r\nNos pareció muy feo el ambiente, con una decoración bastante berreta y una iluminación demasiado agresiva."
    }, 
    {
      "date": "20 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dr.alfre", 
      "text": "Me gustó, ya había ido una vez antes y planeo seguir yendo. Muchísimo mejor ambientado que el Vasco Fermín. La comida: impecable, la atención: correcta, los precios: un poquitín elevados.\r\nHay un postre que no parece muy vasco que digamos, que son los crepes de chocolate: exquisitos."
    }, 
    {
      "date": "3 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andresde", 
      "text": "Nos agradó la comida con el íipico estilo vasco. Unos arroces de locura para comerlos pegados a la cazuela. Volveremos a redoblar la apuesta, sigan así."
    }, 
    {
      "date": "4 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santiago2", 
      "text": "Me sorprendió mucho la noticia, ¿el Vasco Francés en palermo?. Fui el sábado por la noche y realmente despeje toda duda. En el salón, caras conocidas, y en cuanto a los platos, estupendos como siempre!!!"
    }, 
    {
      "date": "22 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lkurchan", 
      "text": "Un muy buen aterrizaje en palermo Bravo! Pido que además de pintura de temática rioplatense decoren con algo de la costa vasca! Los comensales, agradecidos."
    }, 
    {
      "date": "22 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "raxr_lod", 
      "text": "La mejor comida vasca ! no se lo pierdan."
    }, 
    {
      "date": "8 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "raxr", 
      "text": "Simplemente lo mejor de Buenos Aires, un lugar para recomendar... no se lo pierdan!"
    }, 
    {
      "date": "23 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ernestod", 
      "text": "Es la misma cocinera que tenian en resto vasco frances."
    }
  ]
}