{
  "malos": [
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "countryboyseba", 
      "text": "Realmente me esperaba más de este lugar. El sushi no me pareció la gran cosa. Le faltaba presentación creo yo. Y en mi caso se olvidaron de ponerle wasabi, algo imperdonable en un lugar especializado en sushi. Demasiado caro para lo que proponen. La atención muy lenta y descuidada."
    }
  ], 
  "buenos": [
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "afj", 
      "text": "Auténtica comida Japonesa casera y abundante. No se pierdan cualquiera de las sopas son deliciosas. El lugar es simple, limpio y la atención es especialmente encantadora.  Voy a.. volver y volver a este lugar sin dudas."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BorisyDoris", 
      "text": "Fuimos una vez anteriormente y el sushi no nos convenció. Pero esta vez pedimos otras comidas y nos encantó. El tofu frito en su salsa especial es excelente. Muy buena variedad de comidas tradicionales, algunas las sirven en unas cajas súper adorables. La dueña atiende muy bien, es muy cálida y amable (aunque cuesta lograr que mire para llamarla). También nos atendió el chico que hace el sushi y fue muy atento. El ambiente es tranquilo e íntimo, y hay bastante espacio entre las mesas. Definitivamente recomendable para quienes gusten probar nuevos sabores!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Me gustó mucho este restaurant, es bien típico y va bastante gente pese a que está muy escondido.\r\nNo es un \"sushi bar\", es un restaurant japonés y hay muchisimos platos típicos. Probamos una entrada de sushi todo de salmón y un katsudon, muy bueno todo.\r\nLa moza (japonesa) es muy atenta y está en los detalles, Me pareció un poco caro, pero vi pasar varios platos espectaculares (los pinchos de pollo con salsa teriyaki, o el tempura de mariscos."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Muy bueno el sashimi y los niguiris, fetas de salmon largas y gruesas! Un lujo. Pedimos Combinado Royal, es bastante, pero esta bien. Ademas, de entrada un Sunomono, rico, pero poco y unas gyozas al vapor geniales! masa fina, delicada y un relleno muy sabroso.\r\nRecomendable, pero solo para los gustosos del buen salmon, no esperen rolls raros ni fashion.\r\nVinos casi no tiene."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CALP", 
      "text": "Gente fashion, abstenerse...Una puerta; una cortina; la escalera; y luego el salon tradicional + dos salas tipicas y exclusivas. Buena y variada carta. Atendido x sus amables dueños.Los productos muy frescos. Pero a los NY rolls les ponen un touch de...m a y o n e s a..."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andresb", 
      "text": "Ubicado en medio del Once, muy lejos del estilo palermitano, presentan un menú con una gran variedad de platos típicos de la cocina japonesa. Los combinados de sushi son muy frescos y abundantes, y los platos calientes son una delicia. Atención: no usan queso Philadelphia para aquellos fanáticos de los NY rolls. Volveremos."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rebk", 
      "text": "Buenisimo el ambiente, llegas y no esperas, el lugar es tan lindo y tan calido y\r\nla comida toda muy rica y fresca, que el único problema es no saber que elegir.\r\nEl barco es una buena opción para ir con un grupo y probar todas las variedades de sushi."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "solano", 
      "text": "El sushi es muy abundante y fresco, recomiendo la bandeja imperial por la relacion costo calidad, la atencion es personalizada y acogedora, el lugar no es del todo cálido pero el balance final es muy positivo, altamente recomendable."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lusi4ever", 
      "text": "El sushi es muy bueno. La frescura se hace notar cuando se deshace en tu boca. \r\nLas piezas vienen grandes por lo que los precios estan bien. El lugar esta escondido y no es de lo mas elegante pero es agradable. Llegue temprano y no habia mucha gente, por lo que la atencion fue rapida y buena.. creo que era la dueña la que nos atendio amablemente. Lo unico que no me gusto es la ubicacion de los baños.. tenes que volver a atravesar la puerta de entrada"
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacholibre", 
      "text": "Fuimos al restaurant un dia de lluvia en Buenos Aires y nos encontramos con un ambiente muy amigable y una comida muy buena. El restaurante esta casi escondido por una escalera de dos pisos pero al llegar se revela un  servicio y una comida encantadora."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Takeshi", 
      "text": "Muy buena atención personal de la Sra Yoko (propietaria). Tiene buena distribución en un ambiente japonés, con mesas convencionales y también un salón reservado con mesas bajas. Muy buenos el sashimi y los \"rolls\"."
    }, 
    {
      "date": "25 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MLau", 
      "text": "La atención, no cabe duda, que es de otro continente, muy buena. la comida en cuanto a la presentación y calidad es buena, no llega a ser excelente. Lo único que disminuye la calidad del local es la mantención del lugar. Con unos pocos arreglos, quedaría genial."
    }, 
    {
      "date": "13 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vandorem", 
      "text": "Muy buena atención, ideal para los que saben realmente de sushi."
    }, 
    {
      "date": "16 Sep 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabrielmosca", 
      "text": "fui hace muchos años se comia muy bien! caro, pero bueno"
    }
  ], 
  "excelentes": [
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fotosdelviaje", 
      "text": "Un restaurante para nada pretencioso, de comida honesta, rica y clásica. Sushi generoso, de piezas grandes y con mucho pescado. El sashimi, en vez de un lujo que se guarda para el final, abundante como para disfrutar sin cuidado. Pedimos también giozas y yakitori y estaban impecables.\r\n\r\nAtendido por una señora muy amable y simpática, que te hace sentir en casa."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ecar", 
      "text": "La comida muy buena, las porciones son grandes y el arroz con mariscos y vegetales estaba excelente. La ambientación es buena y la atención muy buena también. Lo único a mejorar son los baños y la posibilidad de poner delivery. Volveremos"
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcelos", 
      "text": "Lo encentré gracias a la Guia Oleo del iPhone, estaba en la zona sin saber a donde ir. Me gustó tanto que ya fui tres veces en poco tiempo.\r\nCoincido con comentarios anteriores sobre la calidad y autenticidad, es verdadera cocina casera.\r\nLA decoracion, suma puntos.\r\nLa señora que esta a cargo, te atiende como una madre atenderia a sus hijos que viene a cenar."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Strikey", 
      "text": "Voy bastante seguido a Shogun. Un lugar donde se entiende la idea, que sea todo casero pero de gran calidad. El sashimi se derrite en la boca, y los platos típicos japoneses tampoco son para pederselos. Todo tiene un sabor y un aroma japonés allí. Ire complcacido nuevamente."
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Antua", 
      "text": "compramos el barco y 2 platos aparte todo mas que excellente muy rico la verdad vuelvo! y recomiendo!"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchaweb", 
      "text": "Se destaca la cordial atención de Yoko, la dueña, y su marido. El ambiente es muy clásico, las mesas amplias y también cuenta con sectores privados para grupos de comensales. El sushi es delicioso, las piezas son grandes y la presentación excelente. Pedimos el Imperial (que además viene con sopa de tofu y espinaca) con media porción de Philadelphia (que no está en el menú). Ideal para los que no caen dentro de la trampa del \"sushi fashion\" y disfrutan de lo auténtico."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcecultraro", 
      "text": "Si bien la carta de vino no es muy amplia, se destaca el chardonney de El Peral.El sushi es el mejor que he probado en Buenos Aires, calidad excelente."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elachuni", 
      "text": "La comida es excelente y muy fresca.  De dueños japoneses que lo atienden muy amablemente y cocinan delicioso, los sabores son auténticamente japoneses.\r\nEl ambiente es muy tranquilo y transmite tranquilidad, es más que recomendable.  No hay servilletas de tela."
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuacuac", 
      "text": "excelente la calidad del sushi, la autenticidad y amabilidad. ambiente tranquilo y relajado. altamente recomendable!"
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aparis", 
      "text": "Exquisito. Una carta variada y con especialidades. Muy bien atendido por la Sra Yoko, su dueña. Un lugar bien tradicional y para amantes del ambiente despojado y JAPONES. OLVIDARSE DEL SUSHI FASHION DE LOS NOVENTA. Esto es auténtico: Calidad y cantidad de primera. Hay gabinete para cena íntima sobre tatami. Vamos siempre. Totalmente recomendable."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caracallo", 
      "text": "En el medio de Once un oasis de calidad.\r\nEl sushi y el sashimi de 1°calidad, el servicio impecable. Unica racomandacion: los platos son para compartir, pedimos la media porcion de Royal (solo sushi y sashimi de salmon,24 piezas ) y el Imperial (25 piezas de sushi y sashimi mixto mas sopa de miso)."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GS13", 
      "text": "Fui con mi pareja y compartimos un combinado Shogun de $118 (excelente presentación, ingredientes de primera y muy frescos, y el sabor espectacular!) con media porción de Tempura surtido $37 (pescados, camarón, verduras varias), y agua mineral $5 c/u. El combinado fue más grande de lo que pensamos y no terminamos con el tempura! El lugar es agradable, la atención muy familiar (literalmente, la mujer atiende las mesas mientras el marido hace el sushi y los hijos los otros platos), y si bien los precios son algo altos bien valen la pena. Es un lugar para darse un gusto de vez en cuando."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gordini", 
      "text": "Altamente recomendable este sitio, algo escondido, tanto por la calidad de la comida, su presentación esmerada, la calidez en la atención y el precio en relación al producto que ofrecen. Voy muy a menudo con mis amigas, y la señora que atiende ya nos recibe como a esperados comensales. Los postres no son gran cosa, pero uno queda tan satisfecho con el plato principal que podemos perdonarlo. Por último, hay opciones diversas para aquellos que no gustan del sushi."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anasnow", 
      "text": "Excelente restaurante realmente JAPONES, antendido por sus duenios quienes son muy calidos y amables. Uno se siente en Japon al pasar las cortinas de la entrada. Comida excelente, todos los Udon son muy buenos, el sushi realmente piezas enormes, precio-calidad equilibrado. Recomendable a quienes amen este tipo de comida y ambientacion, quienes no buscan un Palermo Hollywood en esta ocasion sino sentirse rodeado de una lograda amientacion japonesa. Importante: los hashis o palitos no son descartable!! al fin un restaurante japones donde no los son, hay muy pocos."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DEY", 
      "text": "Excelente restaurant para Sushi, Sashimi y especialidades japonesas."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GranHernie", 
      "text": "Un lugar muy auténtico y tradicional, nada de marketineo ni engaños. \r\nEs posible que a algunas personas le desagrade la falta de ventilación y la desprolijidad de algunos sectores y elementos del salón, pero la decoración tiene elementos interesantes (banderas, pinturas tradicionales japonesas, dos sectores con tatamis increibles). \r\nLa comida es abundante, el tamaño del sushi es enorme en comparación de otros locales, muy rico y bien presentado todo. \r\nEl menu es muy didáctico y fácil de comprender para el gaijin (extranjero de ojos redondos), aunque los sushis son algo acotados, solo poseen variantes bien tradicionales, aunque esto es parte de la escencia de este lugar. Algunos pueden llevarse alguna pequeña desilusion (nada de philadelphia roll, o rolls de tempura). Los platos principales tienen un aspecto maravilloso y el sabor no se queda nada atrás. El servicio es muy amable y personal. \r\nUna opción fabulosa para una cena íntima con alguien que se interese en la calidad del producto y no tanto en una imagen artificial. En síntesis; un lugar con una comida y atención grandiosa, con sabores demasiado tradicionales, mal ubicado (no es una zona muy bonita) y con algunos detalles que restan al ambiente."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peter831947", 
      "text": "Es un lugar auténtico. La comida es impecable. El ambiente es típicamente japones, sin excesos. \r\nUna delicia comer mientras se escuchaba, a traves de una division de papel de arroz, hablar en japones a comensales entusiamados y festivos."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Nos encantó el lugar, la atención y la comida. Todo el \"sushi-marketing\" se puede ir al diablo después de conocer un sitio como este!!!!\r\nGente que sabe lo que hace y en particular cómo trabajar los pescados. La atención es realmente inmejorable: los imberbes de palermo bo-bo deberían hacer una pasantía con esta familia antes de empezar a laburar!!!! El ambiente es bien auténtico: hay dos reservados con tatami, y cortinitas de papel de arroz que pueden bajarse para darle más discresión a las mesas del salón. A diferencia de otros comentarios, creemos que el hecho de que se le note que el mobiliario ya tiene unos años es un buen signo de autenticidad. Lástima que no acepten tarjetas, si no estaríamos ahí todas las semanas!"
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PenelopeD", 
      "text": "Excelente. Un hallazgo en Buenos Aires."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "antigona", 
      "text": "Excelente la comida, la atención es muy cálida y el ambiente está bien logrado."
    }, 
    {
      "date": "22 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hernesto", 
      "text": "Un ricón de Tokio en pleno Once. \r\nCon una entrada más que discreta, este reducto nippón es de lo mejor en su rubro, con un ambiente y menú de lo más alto. El pescado es glorioso."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bett", 
      "text": "Es conveniente reservar un box antes de ir. Los dueños son encantadores y la comida es excelente. \r\nMuy abundantes las piezas de salmón en los combinados de sushi."
    }, 
    {
      "date": "10 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "No es barato, pero es verdadera comida japonesa con ingredientes de primerísimo nivel."
    }, 
    {
      "date": "9 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "milymem", 
      "text": "Es excelente, hay que reservar antes y pedir un box. Los makis no son muy del gusto argentino, pero todas las piezas son enormes y muy ricas."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "byyou_mo", 
      "text": "Es un lugar muy tranquilo y ambientado como en Japon."
    }, 
    {
      "date": "11 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "schussheim", 
      "text": "A pesar de su ubicación escondida (queda en un primer piso sin marquesina), y de su descuidada entrada, Shogun posee una excelente calidad, asegurada por sus propietarios."
    }
  ]
}