{
  "malos": [
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "julietadb", 
      "text": "Realmente un desastre!!!! Mala atencion, la comida un desastre, los platos cachados, las servilletas una distinta a la otra, la atencion lamentable y de los platos que figuraban en la carta, mas de la mitad no los tenian......NO VOLVERE JAMAS!!!!! Unos de los peores lugares de Bs As"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mardiblas", 
      "text": "Realmente es una lástima que un lugar tan bien dispuesto y acogedor tenga una cocina y una atención tan lamentable.La comida llegaba fría,poco personal para la atención.Fuimos 9 personas y perdieron 9 clientes.NUNCA MAS!!!"
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vertullo", 
      "text": "Sabado a la noche.Las porciones son chicas, pero en  tenedor libre, es bueno, asi uno prueba mas cosas.\r\n\r\nHabia ido en dos oportunidades anteriores y lo curioso que en esta tercera, cuando pedi tira de asado, la moza me dijo lo mismo que en otras oportunidades: \"no se la recomiendo, no vino buena\" ó no saben comprar, cosa que no creo, o quieren disuadir de pedir ese corte.\r\nEl chorizo, la morcilla, recocinados, secos . El pollo con champiñons, era pollo al horno/parrilla y sobre el  le tiran la salsa elegida, algo seco y mal hecho. En fin, comida regular, atencion buena, el lugar agradable."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "moldi", 
      "text": "Teníamos reservas a las 15hs ya que fui el día de la madre, éramos 12 personas. Tardaron en atendernos unos 20 minutos hasta que gentilmente le pedimos la carta. Pedimos entrada de achuras, que contaba con 2 pedacitos de: molleja, riñones, tres chorizos, dos morcillas, los cuales llegaron fríos y recocidos, les pedimos que nos trajeran calientes, pero volvieron fríos y los mismos pedacitos que habíamos dejado, por otro lado un comensal pidio bife de chorizo, que llegó frío y pasado, lo único que se salvo fue el cordero que según dijeron estaba bueno. \r\nDespués pedimos asado al asador, ya que tenian en vidriera unas tiras espectaculares, el mozo nos dijo que sí, pero vino asado a la parrilla y vacío recalentado, volvimos a pedirle al asador, pero apareció el chef, un tal Alejandro pidiendo disculpas, que el asado no estaba listo que el mozo no sabía que todo era su responsabilidad... MAMITA!!!! y yo decía, pensar que estudió para esto!, en definitiva hicimos levantar la mesa, y que nos trajeran el postre, que, fue lo único que se salvó de este horror. Personal joven, que lo único que hace es levantar la mesa o servirla sin saber a quien va el plato, ni guiar al comensal sobre \"lo mejor del día\", en fin el lugar muy lindo. Pero, como mejor en cualquier fonda mugrosa de la ruta, ah nos hicieron un descuento en vez de 12 nos cobraron 10 sin el café, NUNCA MAS!"
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Flopinky", 
      "text": "La verdad que la pasamos muy mal, la moza terrible y la comida peor. El risoto de hongos estaba tan picante que fue imposible intentar comerlo."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gelo", 
      "text": "Fuimos cuatro personas. Nadie comió bien. Todo parecía recalentado, sin gusto. Las porciones son chicas. Una experiencia lamentable."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "La camarera fue amable pero el servicio que brindan no es bueno.Se trata de un tenedor libre de poca calidad no acorde al lugar,el ambiente es agradable pero no alcanza.\r\nSi bien es a la carta y no hay necesidad de ir en busca de la comida, las porciones son escasas y demanda mucha espera repetir los platos.Poco recomendable, por el mismo precio hay lugares mas atractivos en servicio y calidad."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "andy00", 
      "text": "La entrada y el vacio fueron buenos. El resto de los cortes, incluido el bife de chorizo eran de baja calidad. Me parece que el precio es caro en relacion con la comida."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SebaF", 
      "text": "Simplemente desastroso. Por favor no vayan. Todo le que comi, de lo peor que probe en años."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ilmandril", 
      "text": "Como alguien dijo alguna vez...\"si no tienes nada bueno para decir no digas nada\""
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "munry", 
      "text": "Me senté a cenar con la idea de degustar distintos platos, dentro de los cuales había algunos que el propio restaurante los considera su especialidad. 1) El agua mineral estaba natural y para que trajeran hielo costo un rato largo. La entrada de fiambre era de segunda calidad, queso viejo y de feta el cual estaba caliente y amarillo, luego había tres rodaja de salame picado grueso una de jamón y una de salchichón o algo que no alcance a distinguir, ante esta alternativa, solicite una ensalada de radicheta y un porción de cordero al asador. En la ensalada había varias hojas podridas, es decir estaban mal lavadas y negras, el cordero era seco y viejo( del día anterior o de la mañana ) ya que en el lado oculto estaba amarillo y resquebrajado, ante esta alternativa le pedí a la camarera que me trajera un pedazo de costilla al asador, volvieron a traerme un pedazo similar al anterior, ante mi insistencia se acerco una señorita y me digo que iba a solucionar el inconveniente y me trajo dos costillas, pero para mi sorpresa debajo de ellas encontré otro pedazo de cordero viejo y seco. Solicite que las retiraran. Seguía sin comer. Luego pedí un ojo de bife con papas fritas y sin ningún condimento, simplemente como saliera de la parrilla y de esta manera me entere porque le agregan condimento como ser aceite con remero etc., es para tapar los olores, el ojo de bife tenia gusto a bondiola. Si debo reconocer que las papas fritas era comestibles, pero decidí dejarlas pues no tenia comida para acompañarlas. El helado de chocolate parecía una mouse fea y el de vanilla si bien estaba consistente tenia muchos pedazos de hielo, de esta manera termino mi desagradable experiencia en ese restaurante, pagando por no comer. Es verdad que un maitre me ofreció otra comida, etc, pero esa alternativa yo la tenia sin necesidad que me la ofrecieran, pues le recordé que el restaurante era libre y a la carta, pero decidí no arriesgarme mas."
    }, 
    {
      "date": "3 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mewy", 
      "text": "Un desastre el local que está en Caballito. Tardaron muchísimo en entregar los platos. La comida estaba fría. Muchos de los platos que pedimos no fueron servidos y cuando llegó el ticket estaban incluídos como entregados pero nunca lo hicieron.  Si destaco que el mozo que nos atendió se portó en forma excelente a pesar de la situación.\r\nLo que se paga, bebida y segundo postre, lo traen sin demora. En cambio la comida que está incluída en el precio tarda más de 50 minutos"
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nolomanu", 
      "text": "La parrilla es muy mala, el servicio es extremadamente lento. La comida parece marcada y recalentada. Un lugar para nada recomendable."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "El5Loco", 
      "text": "La primera vez que fuí, quedé encantado. Al cabo de dos meses se vienieron abajo, no sólo en el servicio que es un horror, sino en la comida.\r\nDe cabeza dura les dí una oportunidad la noche del veinticuatro de Dicienmbre del año pasado, pasé la peor velada del año en un restaurante. Quedé muy mal con mis invitados, luego de haberle hecho propaganda."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "polaco", 
      "text": "Coincido totalmente con el usuario fullsin.\r\nLa parrilla es muy mala; la comida está semipreparada, la atención es excesivamente lenta, hasta el hartazgo."
    }
  ], 
  "buenos": [
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "familyprog", 
      "text": "Debo confesar que el lugar realmente nos sorprendió. Elegimos el menú degustación que conviene por precio y surtido. Son pequeños platos libres de un menu a la carta, una rareza..La calidad de la comida es muy buena, la presentacíon de los platos también y la atención de la moza llamada LARISA recomendable 100 %.Fuimos un sabado al mediodía y pagamos $39.-c/u!!Pedimos puré rústico (increible), pechito de cerdo, lonjas de pollo con mollejas al verdeo, ravioles de pulpo, etc,etc. No parabamos de probar distintos platos de autor, uno mas rico que el otro. Vayan y no se arrepentirán."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gene", 
      "text": "Comencé a usar el delivey y es mucho mejor que otros de la zona. Incluso el precio es adecuado. El salón es muy lindo y si bien la comida no es gourmet, me pareció correcta tanto en cantidad como en calidad. Sobre todo, adecuada en cuanto a los precios. Comimos a la carta así que no puedo juzgar el menú degustación pero el risoto era rico y los postres, también. La atención es un poco floja pero al no haber mucha gente se minimizó. Supongo que los sábados se debe notar más."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "AMBIENTE ideal para grandes reuniones, con familiares y/o amigos. En cuanto a la COMIDA, el resto no es pretencioso: Hay una sobria variedad de platos para elegir, los cuales no son excelentes, pero tampoco malos. Y tienen una linda presentacion. Algunos platos (pescados y carnes) llegaron tibios/frios a la mesa... aunque eramos una dificil mesa de 48 personas y el servicio se esmero muchisimo, deberian mejorar ese punto para que la comida llegue propia a la mesa. Los postres , ricos."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "momi", 
      "text": "Es muy Bueno el Lugar, el precio es acorde a la comida que ofrecen"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Damikazu", 
      "text": "buen lugar para comer abundante .. tiene sus dias fui varias veces y no siempre tienen la misma continuidad de calidad \r\nel servicio cuando no esta colmado es bastante bueno y el ambiente agradable"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "La atención es PESIMA, el ambiente es ruidoso, con olor a fritanga de Bareto...., no condice el precio, con atención y calida, para eso me voy a un fonda de barrio... TRistisimo"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FreddyR", 
      "text": "El menu degustacion es muy bueno y la atencion es esmerada. Muy recomendable para ir con gente y quedar bien. El precio es acorde a la calidad del restaurant"
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DaisyBsAs", 
      "text": "La atencion es muy buena. Pero no justifico el precio. Dicen que la porcion es para compartir (lo aclaran con un dibujito) pero la realidad es que no lo es. Nada fuera de lo comun. Buenos los postres, bien presentados. Creo que hay mejores lugares para ir a comer parrilla."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Raulernesto", 
      "text": "Un tenedor libre que está un escalón más arriba que los otros. La comida es aceptable y bastante variada. La atención es para destacar y el lugar bastante agradable considerando que en el fondo tienen un patio/parque que se convierte en paraiso de fumadores y chicos. Dentro de lo que representa un tenedor libre es muy recomendable."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sharky", 
      "text": "Un lugar el cual uno se olvida que esta en un tenedor libre gracias a su buena atencion y ambiente agradable. La comida es muy rica, viene en platos pequeños para que uno pueda probar gran variedad.\r\nEl servicio que brindan los mosos es muy bueno.\r\nEl unico punto malo a destacar es que tardan mucho en traer la comida entre plato y plato."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "emmao", 
      "text": "mi hno hizo su fiesta de casamiento en este restaurant y la verdad la comida no era de la mejor calidad pero el trato fue exelente por parte de la gerencia, mozos y el ambiente es muy bueno, como eskuche antes, no es de esos nuevos tenedores libres \"fashions\" esta bueno para ir, pero no todos los dias"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "wsfer", 
      "text": "Ayer visitamos el lugar con el objetivo de festejar mi cumpleaños. Estabamos dudando entre otro restaurante y este, pero al final decidimos probar algo \"nuevo\". Por suerte, fue una buena elección.\r\nLa comida es rica. Hay gran variedad de sabores, pero un plato en especial que no recomiendo es la Merluza a la plancha, no tiene NADA de sabor. \r\nEl ambiente es bastante ruidoso, gritos por aca, gritos por alla. Pero en general, aparte de ese problema, el lugar es lindo.\r\nLos mozos estuvieron bien, nos atendian con buena onda, pero se demoraban en traerte la carta para que puedas seguir pidiendo."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lau_jones", 
      "text": "No recomendable, tardan muchisimo en traerte un plato, y cuando te lo traen la verdad que no es gran cosa. Esperaba mucho mas de este lugar y la verdad me desilusionó. No volveré."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mgf", 
      "text": "Muy buena comida, en un ambiente agradable, la atención buena. Es recomendable."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Lo recomendamos para ir con amigos que gustan comer variedad de platos. La atención fue buena a pesar de estar sobrepasados con la gente en el salón. No es un lugar muy comodo para conversar, mucho ruido. \r\nLos platos variados y muy gustosos"
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PETER6", 
      "text": "muy buen lugar para ser un tenedor libre."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "He ido muchas veces. Antes era tenedor libre, ahora existe también la opción de comer a la carta, aunque creo que siempre conviene lo que ellos llaman \"degustación\". Los precios son muy convenientes si uno es de buen comer. Las porciones son chicas y permiten ir probando de todo. A diferencia de otros tenedores, aquí no hace falta ir a buscar la comida. La atención es buena, aunque a veces se demora un poco. A los desprevenidos les aconsejo no sentarse en los sillones de adelante, son muy bajos y a pesar que parecen comodísimos, terminan siendo una tortura. Los postres son exquisitos. Lo único que me pareció mal fue que los ravioles de salmón tenían un gusto a limón terrible, se supone que usaron restos de algún plato para preparar el relleno."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "Para un día de semana al mediodia estuvo bueno ya que había poca gente de todas maneras era un poco cansador cada vez que queríamos algo costaba que nos mirara algun mozo o comisse no me quiero imaginar con el local lleno.\r\nLA COMIDA MUY BUENA, la entraña excelente y como la pedí a punto, el postre bien y el precio acorde mas bien con la comida. Me parece una buena opción para el mediodia."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicodaniolo", 
      "text": "Ibamos siempre a comer,sobre todo para festejar los cumpleaños. En este caso fue el mio. La comida muy buena como siempre. Pero la atención fue muy mala. La moza que nos atendio tiro una copa de vino sobre la remera nueva mi hermana. Ni siquiera pidio perdon la chica. Y luego cuando vino el encargado la \"solución\" que planteo era que se saque la remera (o sea que se quede en corpiño mi hermana)una insensatez total. Y encima habia que venir de nuevo en la semana x que pretendia que paguemos la tintoreria y que le llevemos de nuevo el ticket, eso no es una solución practica obviamente y mas que nosotros vivimos lejos de ahi. La remera quedo toda desteñida, o sea se la arruinaron.Lo que dijimos fue que nos descuente la plata de la tintoreria y se negaron. En sintesis si les tiran un vaso o botella de vino en 1816 ya saben lo que va a pasar. Una verguenza para un lugar que se come muy bien pero cosas como esas generan que no se vaya mas."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Naster", 
      "text": "Es un engaña pichanga. Como es tenedor libre te engañan y te llenan la panza con cosas grasosas y empalagosas. Intente sortear esta comida y el mozo me dijo elegantemente que el me iba a traer eso y si queria comer otra cosa tenia que esperar a que el tuviera ganas. Encima mala onda por parte del mozo. \r\nLo único bueno fue el ojo de bife. Mejor elegir otro lugar, por 40 pesos (sin vino) hay muchos lugares donde se come MUCHO mejor."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "claudio62", 
      "text": "El lugar era agradable, las mesas están separadas y los camareros están bien dispuestos. \r\nLa comida vino en su justo tiempo y destaco las entradas, los postres y el cerdo. Las achuras (salvo el chinchulín pasado) estaban a punto. Un poco pasado de cocción el bife y a punto las papas. Una exquisites los postres, especialmente el molieux (en otro lugar sólo pagué por eso 18 pesos). Volveremos."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Pese a los comentarios adversos, la comida me pareció buena, en especial las achuras y el cordero. El postre, si bien rico, me pareció algo escaso. La atención correcta, aunque hubiera preferido un \"mozo de cabecera\" y no un conjunto de personas circulando a mi alrededor con los platos. Creo que el problema del lugar es que sus pretensiones son excesivas, se nota cierto descuido en la decoración (rastros de humedad en el techo imperdonables para un lugar que pretende cierto nivel) y en algunos detalles. De cualquier forma la relación precio calidad es razonable."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "moris", 
      "text": "Un GRAN PENA que un restaurante que podria ser extraordinario sea malo. Y en una zona que esta muy necesitada de restaurantes!!\r\nParece una maravilla y no lo es."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nadiuska", 
      "text": "La comida estaba muy rica, pero nos atendieron tres mozos a la vez con lo cual repetimos los pedidos muchas veces. El lugar es muy bullicioso y el espacio apretado. Pero la comida nos gustó mucho. No hay variedad de vinos."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "9453", 
      "text": "Todo mal. Lleno de gente, porciones super chicas y tardan demasiado para desalentar pedir \"otra cosa\". \r\nNo lo recomiendo para nada"
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "diegod", 
      "text": "¡Qué decepción! Es realmente feo cuando uno va a un restaurante basado en sus anteriores experiencias y se encuentra con estas sorpresas. De tenedor libre con bebidas incluídas a tenedor libre sin bebidas incluídas. Por qué no aumentan el precio en vez de cambiar el sistema? Encima la comida no fue gran cosa. Aparte, fue imposible que el mozo nos diera bolilla, no había forma que nos atendiera. Veíamos nuestros platos en la barra y no los traían, cuando llegaban, estaban (obviamente) fríos. La frutilla del postre, vino la maitre a preguntar como fue la atención, le dijimos que fue un desastre, se dió media vuelta y se fué! ni siquiera nos ofecieron las disculpas del caso... no vuelvo más."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "R2K", 
      "text": "Pésima atención. Muy lentos, como para que nadie pida de más y te llenes rápido.\r\nMuy pobre la carta de vinos y solo vinos económicos. De postre pedí Tiramisú cuando el Maitre me confirmo que estaba hecho con queso Mascarpone. Apenas probado me dí cuenta que NO estaba hecho con Mascarpone sino con Mendicrim!! Le dije al Maitre y recién allí fue a preguntarle al cocinero. Volvió con la confirmación que era con Mendicrim. Venden gato por liebre. Vergonzoso!!"
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vjemmo", 
      "text": "Pedí el menú ejecutivo el cual tiene una variedad de elección no muy amplia pero suficiente para un almuerzo de 16 pesos, sin embargo el plato que pedí estaba tibio y recalentado. La atención es aceptable y el establecimiento esta deteriorado. No lo recomiendo."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kuky", 
      "text": "Aunque la comida es buena el problema es que uno elije un menú de $23, mediodía, el mozo le dice que incluye todo lo que está en el menú y a la hora de los postres, éstos aparecen en dos listas diferentes y al elegir uno, se le informa que debe pagar 5 pesos más pues ese postre no está incluido en el menú de 23 pesos. Aparentemente faltaba una hoja en el menú y esto considero yo es una falta bastante reprobable. Por lo tanto desistiré de asistir a este restaurante ya que pese a la calidad de la comida no se cumple con lo convenido."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juli", 
      "text": "Dá la sensación de esos lugares que se iniciaron con una idea y terminaron siendo lo que pudieron. Hoy es un comedero ruidoso, con una atención lenta y poco profesional. La carne es pésima y el resto de las cosas son regulares. Eso sí, la presentación de los platos y la vajilla es muy buena, pero como dice mi amigo \"Enio\": \"Lo que importa es la comida\"."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorca", 
      "text": "Dado la cercanía a mi hogar, suelo ir con cierta frecuencia a este restaurante y la calidad de la comida y el servicio fue disminuyendo con el tiempo. \r\nEn esta última visita han vuelto a su calidad tradicional, pero ahora el precio no incluye las bebidas sin alcohol. El lugar es agradable y la relación costo/beneficio es muy buena."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moe", 
      "text": "Es un restaurante libre a la carta. La idea es original. El problema es que los platos son demasiados pequeños. Cuando le quise pedir dos platos al mozo, me dijo que sólo podía pedir uno a la vez. Y lo peor de todo es que tardan demasiado entre uno y otro. Parecería que lo hacen a proposito.\r\nLa comida es regular. Para ser un libre es aceptable. El ambiente es lindo, aunque muy ruidoso. Sólo lo recomiendo para ir con los amigos del equipo de fútbol."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "El ambiente es muy bueno. Uno entra y siente estar en un restaurante de muy buen nivel. La carta es lo mejor. Realmente atractiva, al leerla dan ganas de probar absolutamente todo. Esto es quizás un problema, ya que la comida después no se condice con la que uno se imagina. No es mala, pero desde ya que no te sorprende para bien. Fui un dia de semana a la noche, éramos un grupo de 9 personas, pedí una provoleta y una tablita de achuras y tardaron más de 30 minutos en traerla, mientras el resto de la mesa ya estaba comiendo hace rato. La excusa del mozo fue \"es que hay mucha gente\". Existe excusa peor que esa? lamentable. Además, tuvieron la mala idea de sacar las bebidas libres, algo que le daba mucho valor al restaurante, por lo que ahora lo encarece un poco más. Igualmente, creo que volvería, pero ya con menos pretenciones que la primera vez."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TmExpert", 
      "text": "Muy lindo lugar, buen servicio y con platos interesantes.\r\nPero ni bien llegamos se me aclaró que no había ni parrilla ni salmón, dos de las comidas que me habían hecho elegir el lugar, a lo cual pregunte dada la importancia de los faltantes si el precio era el mismo, a lo que me contestaron que iba a haber una \"atención\" por esa causa. Conclusión: al final no hubo ninguna clase de atención y nos cobraron como si el servicio hubiera sido completo. \r\nCuando llamé para reservar no me comentaron que no habria parrilla y eso que llame pocas horas antes de la reserva."
    }, 
    {
      "date": "25 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El ambiente es muy bueno. La ensalada Caesar no tenía su tradicional aderezo, sino mayonesa. Las achuras son muy grasosas; la pasta y el risotto estában muy buenos. Tardaron mucho en traer los platos y no todos vinieron al mismo tiempo.\r\nBuena relación precio-calidad."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jfjf", 
      "text": "Un verdadero desastre la atención del mozo. Maleducado y desmemoriado. Se olvidaba los platos que pedíamos, traía postres que no solicitamos. Se olvidó del pan."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kenzo", 
      "text": "La carta es amplia y variada. Los platos son muy sabrosos. Las porciones son -en general- chicas, pero como el sistema es de menú libre, más que ser una contra es favorable para poder probar otras opciones. El lugar es grande y muy lindo. El único problema es que es muy ruidoso."
    }, 
    {
      "date": "31 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chulo", 
      "text": "La entrada caliente estaba tibia.\r\nIndican un estacionamiento adherido, pero el mismo estaba totalmente colmado (20:45 Hs. del día lunes) y todos con clientes mensuales, por lo que fue imposible estacionar."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matita", 
      "text": "Es una muy buena opción por la relación precio/calidad. Igualmente se nota que algunos platos están preparados con más cuidado que otros. Fui en varias oportunidades y nunca sufrí demoras importantes en la atención. Por lo general los mozos fueron muy amables. Los postres son de lo mejor, sobre todo el moilleaux. Coincido en que el local es muy ruidoso, pero no entiendo los comentarios altamente negativos de algunos usuarios."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sonic999", 
      "text": "Detestable. No se lo recomendaría ni a mi peor enemigo. Trajeron el plato principal antes que la entrada. Es la primera vez en mi vida que veo algo así. Todos nos quedamos mirándonos y al cuestionárselo al mozo, no sabía qué decir. En segundo lugar, equivocaron uno de los platos principales. Tercero, jamás trajeron una de las entradas (ronda de achuras). Cuarto, la ensalada césar trajo un insecto (\"vaquita de san antonio\"). Quinto, la ensalada 2005 dejó bastante que desear (un solo tomate cherry, el resto lechuga). Sexto, los ravioles de plato principal son cuatro y son pequeños. Todo esto fue hablado con el mozo y luego con el encargado, pero no se dignaron hacer nada al respecto. No tienen respeto por el cliente. No dan ganas de volver a pisar ese establecimiento."
    }, 
    {
      "date": "26 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marianfernandez", 
      "text": "Los fideos vinieron sin ningún camarón. Solicité otro plato al mozo que no trajo. Realmente nunca me atendieron tan mal en un restaurante. Además del mozo muy maleducado, la persona que servía la comida, practicamente la tiraba sobre la mesa. Esto fue en la sucursal de Espinosa y Rivadavia."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roxiroxi", 
      "text": "Fui en un par de ocasiones y puedo decir que los platos que se destacan son la tarta de mejillones a la provenzal, los ravioles de salmón (pedirselos al mozo con salsa de camarones ya que no figura así en el menú) y el molleaux de chocolate. El lechón es lo mejor de la parrilla. El resto de la comida es muy buena en relación al precio. No ir de noche en el turno de las 9 sino más tarde o al mediodía porque hay demasiada gente y es más lento y ruidoso. Con chicos es muy conveniente por la bebida libre sin alcohol. El baño para discapacitados en planta baja es otra ventaja. La contra es que se acepta sólo efectivo."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fridasoto", 
      "text": "El lugar es muy agradable, recomiendo reservar. Comimos abundante, los platos son chicos, pero tenés la posibilidad de degustar varios otros. Los postres son buenísimos, yo creo que es la cuarta o quinta vez que voy con distintas personas y a todas les gustó."
    }, 
    {
      "date": "19 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Winchi", 
      "text": "La verdad que me gustó mucho, la comida fue buena y en mi caso no hubo mucha demora. El ambiente está muy bueno, pero hay que tener en cuenta que es un tenedor libre.\r\nLo recomiendo, es más este viernes voy."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "splashtrack", 
      "text": "El lugar es muy lindo. El servicio es lento y muy escalonado. La comida caliente siempre pareció tibia a fría. El plato estaba siempre frío. Las ensaladas adecuadas pero la Caesar en particular no era tal, sino una adaptación de esta. Las bebidas al natural prácticamente. Recomendado para ir con amigos, etc. Para algo más serio, hay cientos de lugares mejores."
    }, 
    {
      "date": "21 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Liliput", 
      "text": "Todo muy bueno. \r\nYa es la tercera vez que vamos y tuvimos diversa suerte, según la destreza de la persona que te atienda. \r\nEn este caso la simpática futura directora de coros se ganó nuestros aplausos."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nada", 
      "text": "Todo bárbaro, estaría bueno que tengan siempre el pelotero para los más chicos."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yvimb", 
      "text": "El cordero estaba excelente, en general está bueno porque las porciones son chicas entonces se puede probar de todo. \r\nMuy buenas las ensaladas, al igual que el servicio, bastante rápido. \r\nLa única contra es que el lugar es muy ruidoso. Todo muy bueno realmente, pero no es diferente a otros lugares, pero por $30 tenedor y canilla libre, vale la pena."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cuba", 
      "text": "La comida es buena, si uno toma la relación costo/producto. \r\nLos postres sí son muy buenos. \r\nEl servicio es desordenado, tratan de ser lo más amables posibles, pero en el descontrol empieza la torpeza. \r\nMezclan las entradas con los platos principales y estos con los postres. \r\nEl ambiente es bueno y para aquellos que buscan intimidad criticando lo ruidoso del lugar, no lo hagan en un tenedor libre, si saben tanto."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rusokras", 
      "text": "El precio real es entre $30 y $35 dependiendo del día y si es almuerzo o cena. \r\nEstos obviamente si se elige el menú libre completo. \r\nCoincido en general en que la comida y el servicio son muy buenos, pero es sólo para ir cuando hay poca gente, de lo contrario hay que tomar aspirinas para el dolor de cabeza por el ruido insoportable."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Un muy buen tenedor libre. Con mucha más onda que los demás. La comida está bastante bien. Recomendable."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ugemitch", 
      "text": "Nos atendieron muy bien. \r\nLa ensalada Caesar es chica pero rica. \r\nLas ribs tambien fueron pocas -tres costillitas- pero estaban bien hechas. Entiendo que traen poco porque uno siempre puede pedir más, pero no siempre dan ganas de esperar otra porción. El volcán de chocolate es excelente. \r\nNo me pareció especialmente ruidoso, pero tampoco es un restaurante para una cena íntima. \r\nUna buena relación precio-calidad, sin pretensiones. Buenos para un almuerzo familiar o una comida con amigos."
    }, 
    {
      "date": "17 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Luego de pasar muchas veces por el local y luego de varias invitaciones rechazadas decidí finalmente concurrir a conocer con mi pareja este restaurante y la verdad es que quedé gratamente sorprendido. \r\nAntes que nada quiero destacar que la relación precio/calidad es buena, algo muy poco común en estos nuevos \"tenedores libres fashion\" por llamarlos de alguna manera. La ambientación es simple, minimalista y bastante cuidada. Los platos y cubiertos son de muy buena calidad y la atención es quizas un poco lenta pero sin llegar a desentonar. \r\nLa comida es a la carta, o sea nadie anda dando vueltas con platos de acá para allá, uno simplemente ordena lo que desea comer y los mozos, con muy buena onda, te lo acercan a la mesa. \r\nHay una buena variedad de platos que van desde unas entradas simples y razonablemente ricas hasta algunos platos bastante más elaborados como ser el pechito de cerdo a la mostaza y miel en colchón de hongos salteados y papas al tomillo. \r\nLas pastas son buenas sin llegar a sorprender, la parrilla es regular pero no por eso mala y los postres son verdaderamente fantásticos. Mis felicitaciones al cheff repostero porque el molleaux que comí y la pavlova que probé estuvieron a la altura de un relais gourmand. \r\nA mejorar: habría varias cosas, en algunos platos se necesitaría más definición de sabores y la rapidez en la atencion necesitaría una pequeña vuelta de rosca. Lo que si debe mejorar urgentemente es el ruido interior, es prácticamente imposible charlar cómodamente porque los decibeles del ambiente rozan lo intolerable. \r\nEn definitiva vale la pena ir de vez en cuando para comer variado y con una cuenta final que no asusta."
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vani", 
      "text": "El lugar es muy lindo y la atención muy buena. \r\nLa comida, tanto en su presentación como su sabor es muy buena (excepto lo que es parrilla)."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fullsin", 
      "text": "Malo. \r\nSi bien tiene buen ambiente y espacio la comida al ser sistema \"teóricamente libre\" es patético. \r\nPedís algo y te lo traen a los cuarenta minutos, la porción es escasa por lo que si pedís de vuelta tenés una hora más de espera. \r\nLos mozos en algunos casos no entienden bien el idioma lo que sería pasable para un restaurante étnico pero no es el caso."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "davy", 
      "text": "El lugar es muy ruidoso, llegando a lo insoportable.\r\nDeben solucionar este tema al igual que muchos restaurantes donde se hace complicado entablar una charla y comer en forma confortable. \r\nLa atención de los mozos es lenta y desordenada.\r\nLa comida es buena, pero los otros puntos no contribuyen a que uno la pase bien."
    }, 
    {
      "date": "21 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "frac", 
      "text": "Muy lindo el lugar, pero al fin es un tenedor libre. Los platos son muy pequeños y tardan mucho a proposito, así uno no come mucho. Para ir y probar."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LIJU2005", 
      "text": "Los que atienden son un desastre, nos trajeron la entrada junto con la comida principal, mucho personal para nada, muy mala la atención. No lo recomiendo."
    }, 
    {
      "date": "6 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Paula_fmendez", 
      "text": "Lei los comentarios anteriores y no lo podía creer. Fui al lugar y me pareció muy, pero muy lindo. Un ambiente tipo minimalista, la atención fue de lo mejor y la comida también excelente. \r\nY el precio y calidad se mantiene. Realmente me pareció 9 puntos, me sorprende las opiniones anteriores y he tenido la suerte de ir a restaurantes de nivel y realmente si bien no se compara me atrevo a decir que por ser tenedor libre no hay mucha distancia.\r\nYo lo recomiendo plenamente."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucianos", 
      "text": "Un buen restaurante, ya fui varias veces y nunca me decepcionó. \r\nPuntos a favor: \r\n•La presentación de los platos y su sabor (aunque la ultima vez que fui la carne no era de lo mejor).\r\n•La limpieza.\r\n•Los postres.\r\n\r\nPuntos en contra:\r\n•La tardanza entre plato y plato (falta coordinación de personal). \r\n•No hay puntos medios: o te atienden muy bien o muy mal.\r\n•El lugar es muy ruidoso\r\n\r\nLa relación precio/producto es súper accesible teniendo en cuenta que las bebidas son libres."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ychuly", 
      "text": "¡Nos atendieron pésimo!\r\nEl mozo estaba encima nuestro para que nos apuráramos para pedir la comida y dejar la mesa libre, cuando quisieron apagaron la luz y nos tuvimos que ir. \r\nEncima sólo aceptan efectivo y no te dan la factura si no la pedís. No volvería."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Típico \"Libre Argentino\" a la carta. \r\nCon largas esperas entre platos y porciones súper escasas. \r\nSalís sin haber sentido que pasaste por un tenedor libre.\r\nMe tocaron todos los platos pasados del punto de cocción.\r\nLo único interesante son los postres.\r\nLa carta de vinos es aceptable pero no buena y existe una brecha grande entre los precios de los vinos (saltan de 12 pesos a 30, prácticamente sin intermedios).\r\nEl lugar no está bien acustizado, se escucha un gran murmullo."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "designercarol", 
      "text": "Hace tiempo que vamos a comer a 1816, de hecho íbamos entre tres y cinco veces por semana. Lamentablemente la la calidad fue decayendo obligándonos a buscar otro lugar para comer. \r\nAun sigue manteniendo muy buenos postres y algunos platos elaborados, pero la parrilla no es nada buena, no pidan asado de tira: la carne es muy dura."
    }, 
    {
      "date": "27 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aries001", 
      "text": "El lugar está bien ambientado, pero como es usual el sector no-fumadores está devaluado.\r\nLa comida no es buena (y menos por ese precio) y la atención, directamente lamentable. \r\nMucho marketing y poco servicio."
    }, 
    {
      "date": "27 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "1816 es un buen tenedor libre pero con carta.\r\nEl menú tiene cierta variedad para el estilo de restó, pero su cocina es muy inconsistente. \r\nAlgunos platos elaborados tienen cierta calidad, pero su parrilla es mediocre, digna de un resto al paso de barrio y de 5 pesos el plato.\r\nUn lugar más, con un lindo ambiente."
    }, 
    {
      "date": "21 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lrocca", 
      "text": "Todo sabroso y a punto. Creo que si se reserva y se va temprano, el servicio es bueno. \r\nLos vinos están accesibles y los postres muy bien elaborados."
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cesar.za", 
      "text": "Me sorprende que siendo del grupo gastronomico BA, hayan fallado tanto en el servicio como en la comida.\r\nDemoras en la atención, espacios de tiempo interminables entre plato y plato, muy poco personal de cocina.\r\nNadie coordinaba la atención del salón. \r\nSiendo un \"tenedor libre a la carte\" prácticamente todos terminamos comiendo 2 entradas y un plato principal.\r\nEl salón estaba semi vacío."
    }, 
    {
      "date": "7 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "meniseli", 
      "text": "Este precio es de viernes por la noche, tenedor libre, incluye bebida libre y un postre a elección."
    }, 
    {
      "date": "28 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "semchman", 
      "text": "Nos cobraron un cumpleañero, porque había dos en la mesa."
    }, 
    {
      "date": "13 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hfb.comp", 
      "text": "Las entradas estuvieron bien, pero los platos de cocina fueron impresentables. La pasta del canelón la sirvieron con una gruesa capa de harina seca en su parte inferior, y el pollo se cocinó sobre un sartén donde se había quemado una salsa, por consiguiente se seguía cocinando en ella y los platos resultaban con sabor y aroma a quemado. Los postres fueron aceptables. La ambientación resulta un poco fría, le falta calidez. Los baños no están en óptimas condiciones."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Silviafr", 
      "text": "No me gustó. Siempre lleno, muy ruidoso. Parrilla medio fría. No volvería."
    }, 
    {
      "date": "3 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "susanago", 
      "text": "Una opción agradable."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mitxirrika", 
      "text": "Quedé muy conforme con el lugar y la comida. Volvería a ir."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "riesgui", 
      "text": "Fui varias veces a comer a este restaurante y la verdad que la comida es buenísima. La atención muy buena también. Casi siempre elijo el menú degustación, pero los platos a la carta son bastante abundantes. En la degustación uno puede comer platos tales como cordero, trucha, ravioles de salmón x un precio muy accesible...la verdad no lo recomiendo, así podemos seguir nosotros solos, disfrutando de este restaurante!!"
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mustiygreta", 
      "text": "excelente la atencion, la comida de primera y muy rapido, la carta es muy variada, y los platos al no ser tan abundantes permite q se pueda pedir varias veces y probar un poco de todo. solo le falta musica. la carta de vinos esta muy buena y muy buenos precios."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laurakis", 
      "text": "Fuimos a festejar un cumpleaños. El menú constaba de unas entradas, un plato principal y un postre a elección. Todo delicioso, los mozos y mozas muy atentos sin ser molestos, la comida deliciosa (ravioles con salsa de puerros) y el postre (en mi caso tiramisu) muy rico. Todas las personas con las que hablé estaban muy conformes con lo que comieron. Incluso mi hermano pidio una seleccion de parrilla que no estaba en la carta y se la trajeron igual, con una pequeña guarnicion de papas. las porciones pequeñas pero cuando se comían todos los platos estaba bien ya que uno quedaba satisfecho pero no pesado. Éramos más de 100 personas y solo 6 o 7 mozos pero no se notó para nada. Y después abrieron atrás un jardín interno para que pudieran fumar y nos fueron a buscar para brindar y comer la torta, la verdad lo pasamos muy bien; la cumpleañera (una tía que cumplía 90 años) estaba muy contenta."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peca1979", 
      "text": "La comida, desde la entrada hasta el postre, me parecen Excelente aunque algo chica las porciones, pero como es tenedor libre se puede repetir las veces que uno quiera. Ahora tambien tienen delibery y la verdad a MUY BUEN PRECIO y CALIDAD. Recomendable para ir en grupo."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juliett", 
      "text": "Lo recomendamos con mucho gusto. La comida fue impecable y nos encantó la modalidad libre. Pero lo más destacable, es la buena onda y la sonrisa de todos en el salón y, por supuesto, la cocina.  Realmente así, da gusto(y no es algo que se pueda decir de muchos restaurantes, por eso lo destacamos)."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jesss", 
      "text": "Lo bueno es que la bebida sin alcohol y el postre estan incluidos.\r\nLa atención y el ambiente en general son fantasticos, no dejen de visitarlo."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NEV", 
      "text": "El precio incluye bebida sin alcohol (todas las que quieras). Se demora mucho el servicio, es una lástima, ya que la comida es muy buena."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cobre", 
      "text": "Muy rica comida y con inflable para niños detrás. Bien pensado."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jimemartucci", 
      "text": "Digno de ser visitado, no se compara con ningun otro tenedor libre."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lody", 
      "text": "El servicio es muy cambiante, fui varias veces y lo recomiendo, siempre y cuando no haya demasiada gente que es cuando baja el nivel de atención considerablemente, lo que influye también en la temperatura (y por lo tanto la calidad) de la comida."
    }, 
    {
      "date": "5 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fefito_90", 
      "text": "Muy buena la comida, el servicio y el lugar. Además hay bebida sin alcohol libre."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Un tenedor libre gourmet que respeta al comenzal. Lugar recomendado.\r\nBuen precio teniendo en cuenta que incluye bebida y postre."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Puchi", 
      "text": "El lugar nos gustó muchísimo y no tenemos ningún tipo de comentario malo para  realizar. \r\nPuede ser que, dependiendo de la cantidad de ususarios se demoren en entregar la comida, pero creo que tampoco es para tanto, más cuando alguien va a pasar un buen rato con amigos o familia y entre charla y charla se puede degustar sus excelentes platos."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leof1", 
      "text": "Un lugar de lo mejor que he conocido, tal vez no soy tan exigente como otros usuarios, pero puedo decir que tanto el mozo José (nos atendió los dos días) como los demás nos atendieron de primera. La comida buenísima (en ese lugar no da para comer parrilla, hay que pedir otras cosas que no se comen en cualquier lugar), por lo que uno paga no se puede pedir más y se puede hablar sin problemas. Hay que poner un poco de onda nada más y respetan mucho el área no fumadores. Impecable."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guillotte", 
      "text": "Ya visité el local ubicado en Flores. \r\nEstoy ansioso por volver, aunque también me gustaría conocer el de Belgrano."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mowi", 
      "text": "Fui un viernes a la noche y me llevé una grata sorpresa. \r\nFuimos cuatro personas por un cumpleaños, el cumpleañero no pago, por lo tanto terminamos pagando 105$ por 4 personas. \r\nLa bebida es libre y no escatiman, la última vuelta ni siquiera la pedimos y terminamos consumiendo 12 gaseosas.\r\nLa comida es muy buena, sobre todo las pastas y parrilla (no note las críticas que lei en comentarios anteriores). \r\nComimos un muy buen vacio, pechito de cerdo, excelente provoleta, sorrentinos, ensaladas varias, rueda de achuras... todo muy bueno.\r\nDentro de los postres recomiendo la copa 1816, aunque todos son buenos.\r\nSolo podría criticar el tamaño de algunas porciones y quizás los tiempos de espera a veces se prolongan demasiado (razones obvias). \r\nPero aun así todo está muy bien y uno termina lleno, llegando al postre con la sola motivación de probarlo.\r\nLa atención es buena, las mozas y recepcionistas muy atentas.\r\nSería bueno que hicieran algo con la acústica del lugar, ya que a veces el ambiente se torna pesado para mantener una charla.\r\nEn fin, terminamos comiendo de todo por 26$ cada uno, con tres gaseosas, ensaladas, entradas, plato principal y postre. \r\nPara ir y probar, es una muy buena opción para ir con tiempo y ganas de comer."
    }, 
    {
      "date": "6 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andy_78", 
      "text": "Sencillamente excelente, empezando por la ambientación, puntualizando en una mantelería soberbia y siguiendo por el grupo humano que lo desarrolla que no puede ser más selecto y preparado. \r\nLa verdad es que no entiendo a la gente que los critica o sea es súper respetable la opinión pero descalificar en algunos aspectos me parece de una ignorancia bastante interesante.\r\nRecomiendo el salmon grille y molleaux de chocolate."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stingwoman", 
      "text": "¡Espectacular! Para recomendar mil veces. La comida es excelente y la atención muy buena. A nuestra mesa se acercó la gerente del local, muy amable, nos preguntó como nos habían atendido y que nos pareció la comida.\r\nLos postres se llevan todos los premios.\r\nEn una sola palabra: Genial."
    }, 
    {
      "date": "13 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mvz", 
      "text": "La comida es muy buena, en especial los postres. Un desastre el tema de la acústica. Suficiente para anular la comida que es de lo mejor. \r\nNo se puede conversar. \r\nVino el gerente y nos explicó que no lo solucionan porque tendrían que cerrar el lugar por unos días. \r\nIncreible."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dieguito", 
      "text": "Fui solamente una vez, pero debo admitir que la visita resultó sumamente satisfactoria: un verdadero hallazgo. Buenos platos en la carta, atención aceptable (para el tipo de servicio) y postres soberbios. \r\nRecomiendo el molleaux de chocolate."
    }, 
    {
      "date": "7 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patopana", 
      "text": "Excelente, especialmente la atenciòn. La comida es exquisita."
    }, 
    {
      "date": "24 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaLering", 
      "text": "Nos gusta mucho el lugar y volvemos cada vez que podemos."
    }, 
    {
      "date": "31 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cadiana88", 
      "text": "Muy buen lugar. El sistema de \"tenedor libre\", libre a la carta, es novedoso y atractivo. Concurrí dos domingos al mediodía, con no mucha gente en el local, y los platos llegaron siempre a tiempo. Lo recomiendo."
    }, 
    {
      "date": "27 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "granaloco", 
      "text": "Es el mejor restaurante al que concurrí, la verdad es que la atención es excelente, apenas nos sentamos nos vinieron a atender dos personas y todo el tiempo nos preguntaban si necesitábamos algo. \r\nLa comida es deliciosa y en su justa medida. El hecho de que sea bebida libre hace que uno no se preocupe por la cuenta al final del almuerzo y el postre si bien es uno sólo y tal vez pequeño (dependiendo de que se pida ) es muy gustoso y todo muy bien servido.\r\nExcelente opción."
    }, 
    {
      "date": "24 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lorena_p", 
      "text": "Muy buena la cocina. Es libre y se pide a la carta. sólo un postre por persona."
    }, 
    {
      "date": "23 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sfgurman", 
      "text": "Todo excelente.\r\nPostre \"normal\" (flojo en relación al resto de la comida). Soy vegetariano y no me pudieron ofrecer de entrada berenjena sin jamón ni papas noisette al verdeo sin pollo (podrán ser algo más flexibles?). Ambiente sin absorción de sonido."
    }
  ]
}