{
  "malos": [
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "danitza", 
      "text": "El sector de juegos para niños muy sucio , la comida medio pelo recalentada en microondas y el dueño un aleman trucho que hace parecer que conoce el idioma y no sabe ni lo que dice."
    }
  ], 
  "buenos": [
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "e_vanesa", 
      "text": "Muy rica la comida! sólo que tendrían que renovarlo un poco, adentro mucho calor sin aire encendido, y al menos una manito de pintura. La dirección está mal, es Ortega y Gasset 1880."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "madelaine", 
      "text": "Se come muy bien, Tiene un menú importante con muchas comidas típicas,las cremas muy buenas no son sintéticas, son como hechas en casa.Saludos.Cris"
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cuervo83", 
      "text": "Se come bien, un señor que atiende habla mucho en alemán. Es simpático pero con una simpatía un poco agresiva. Le falta limpieza al lugar, está algo quedado en el tiempo. El sector de juegos de niños es tétrico. Lo recomiendo pero para no ir con chicos."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Damiangourmet", 
      "text": "Fui el viernes a almorzar, la comida era buena pero nada del otro mundo, buenas porciones pero bastante adaptada al paladar argentino, la atención no fue mala y los cubiertos estaban un poco sucios, rica comida pero le falta el toque alemán."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Muy buena la atencion del mismo dueño: La comida es muy rica y casera"
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es casera y los platos son abundantes. El lugar es tipo cantina. Los precios son acomodados. Vale la pena conocerlo."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sebas_74", 
      "text": "Fuimos por el dia del padre y tenian un precio fijo por persona y muy pocos platos, casi todos sobre la misma base, se noto que estaba todo pre-cocido y se termino al pedir el plato, pero la verdad que no se diferenciaban los distintos platos que pedimos entre 5. Igual por la atencion y el lugar volveria a ir."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mugremovil", 
      "text": "Lugar agradable y  sencillo, ideal para probar buenos platos, disfrutar una buena comida y una buena charla.  Buena atencion y a un precio promedio"
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "masarapi", 
      "text": "atendido por sus dueños quienes merecen ser oidos en sus recomendaciones el precio es muy apropiado y la comida muy casera"
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jaibanez", 
      "text": "Fui varias veces a comer al mediodia. Siempre la atención fue excelente, el local muy bien ciudado y la comida (por lo general  pido platos sencillos) bien preparados"
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dtronica", 
      "text": "excelente atención, ambiente familiar y la comida es exquisita"
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Cantina Alemana con diversidad de platos tipicos, que cumple sin sobresalir.  Precios justos, atencion y ambiente correcto."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valeria1", 
      "text": "La comida no defrauda. La cerveza artesanal vale la pena. La atención es excelente, el mozo estuvo siempre atento sin molestar. \r\nEl ambiente está quedado en el tiempo, para algunos eso es bueno, para otros no tanto."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florm", 
      "text": "Es la misma familia que hacia exactamente el mismo excelente Goulash, 80 años atrás en la calle Cramer y Juramente. Clásico bodegon aleman, los platos nunca defraudan y el bolsillo agradecido"
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabeto", 
      "text": "En un lugar antiguo con cuadritos viejos de Alemania, la comida no es gran cosa, los fiambres parecen del supermercado. \r\nLa atencion es agradable y la cerveza casera muy buena. Sigue costando encontrar un buen lugar de comida alemana tradicional."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "memefe", 
      "text": "El arenque marinado muy bueno, el golulash es un poco suave, muy buena la mostaza"
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alfredoeme2006", 
      "text": "Es pequeño pero bien puestito, ambientación agradable, prolijo, con pinta de limpio. El dia q fuimos no estaba lleno, pero había 1 solo mozo (eficiente). \r\nLa comida no fue gran cosa. Lista amplia y tradicional en la q la comida alemana ocupa entre un 10 y un 20. La gama de precios es amplia. Serios problemas de existencias de vinos: a medida q íbamos consumiendo se iban acabandoo las botellas de la marca elegida. Cómo éramos una mesa grande y celebrábamos, pedimos champagne: sólo había 1 botella. También consumimos el ultimo resto de whisky importado. La tabla de fiambres (para 4) sólo incluía unas fetas de queso de máquina, otras de jamón crudo, leberwurst y ensalada de papas. Mis escalopes estaban resecos, la salsa desabrida y el spatzle inconsistente. La torta selva negra, inexpresiva. Imagino que fue 1 mal dia. No sé si vuelvo por la revancha, temo que ya no les quede mas vino."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sofis", 
      "text": "El servicio increíble. Cerveza casera y el mozo es extremdamente amable. La comida estaba un poco insulsa."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "Comida alemana buena y variada. Atención esmerada. El ambiente no tiene nada que ver con aquel de la calle Cramer."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "exepor", 
      "text": "La comida no es muy buena, salvo la salchicha lo demás estaba falto de sabor y recalentado. \r\nLo mejor es la cerveza y la atención."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "llamas", 
      "text": "Recomiendo la cerveza y el paté de ciervo (cuando hay, las porciones son más que generosas)."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mile_udp", 
      "text": "La comida es rica y la atención es muy buena y profesional. Lo único que el ambiente es un poco quedado en el tiempo."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mengue", 
      "text": "Los platos son excelentes y tienen mucha variedad (es para volver una y otra vez!). La atención es muy buena, muy familiar. Es un lugar que desde 1925 está en el barrio, con mudanzas de por medio, que no se puede dejar de conocer."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "Fuimos un domingo al mediodía y comimos en la vereda. El dueño es muy simpático y da buenos consejos sobre qué pedir, no se pone pesado. La comida es muy buena; lo único negativo es el local por adentro que está un tanto descuidado. Un lugar 100% recomendable al que volvería, sentado afuera o cerca de la ventana."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aquaman", 
      "text": "La atención del dueño es excelente,muy atento.El goulash con spettzle es imperdible. Lástima que el ambiente quedó en el pasado..."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arquitect", 
      "text": "Excelente servicio y atención , la comida impecable, muy buen precio. Fundamental: nunca molesta un pedido literalmente al servicio del cliente. Ruben y su equipo , maravillosos."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gwzty", 
      "text": "Imperdible para conocer la comida alemana. Local pequeño pero cálido, donde los dueños te asesoran e informan acerca de los platos y la carta.\r\nImperdible el bizmarck, muy bueno el goulash con spattles.\r\nAlejado un poco del quilombo de Las Cañitas.\r\nMuy recomendable. Sábados y viernes puede haber espera pero lo vale."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dreshus", 
      "text": "La cerveza artesanal demasiado pesada. Los escalopes gratinados espectaculares. Altamente recomendable."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pipo", 
      "text": "Muy buena atención y muy buen servicio pero medio salado."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colcett", 
      "text": "La comida excelente, no difiere en su sabor de los verdaderos platos alemanes. \r\nMuy buena atención. Buen ambiente. Ideal para ir con amigos. Más que recomendable, la cerveza artesanal."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AleT", 
      "text": "Muy buen ambiente. El trato es cordial y los mozos explican la variedad de platos con amabilidad. Un excelente lugar para comer."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marao", 
      "text": "Nos atendió el dueño personalmente. Antes de entrar le preguntamos si tenían tarjeta de débito o crédito y como las tenía suspendidas nos ofreció comer y llevarle la plata otro día (finalmente sacamos plata de un cajero). La comida excelente, las porciones muy grandes y baratísimas. Cerveza casera por 5 pesos. \r\nUno de los mejores lugares para comer estofados en invierno."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DeniseItalia", 
      "text": "Excelente la comida y sobre todo la atención. La calidez del ambiente y de la gente hace que uno se sienta entre amigos. Recomendable."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ripley", 
      "text": "El ambiente es algo vetusto. \r\nQueda compensado con una atención personalizada y cálida. \r\nMuy buena orientación del mozo en cuanto a platos y cantidades. \r\nSi buscan algo sofisticado, olvídense; pero si buscan comida alemana decente, este es el lugar. \r\nRelación precio/calidad: equilibrado. Crítica constructiva: incorporar más variedades de cervezas. \r\nTener sólo Quilmes es imperdonable. \r\nTodo estuvo muy bien. En su punto."
    }, 
    {
      "date": "4 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daia", 
      "text": "Excelente la atención. Se come espectacular. Es recomendado para todas las personas."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poe", 
      "text": "Si lo que uno busca es comer comida alemana, en un ambiente ameno y tranquilo, es el lugar. \r\nLa atención es muy correcta."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "crisgatt", 
      "text": "Muy buena la sugerencia de la casa, para orientar sobre lo que uno podía comer, el chucrut, como la cerveza, exquisitos."
    }, 
    {
      "date": "23 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Moises", 
      "text": "Platos realmente alemanes.\r\nMuy tranquilo y ameno. Precios bajos."
    }, 
    {
      "date": "16 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ckuc", 
      "text": "Se pueden disfrutar de sabrosos platos alemanes a un buen precio. El servicio es muy bueno y ameno. El lugar es tranquilo, luminoso, con poco ruido y con gente de diferentes edades. Uno se siente cómodo, satisfecho y bien atendido."
    }, 
    {
      "date": "7 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vivita51", 
      "text": "Menú ejecutivo a la noche (14 pesos sin bebida) muy variado. \r\nLa comida abundante y muy buena. Muy atento y cordial el trato. \r\nEs recomendable para comer algo tradicional alemán en un ambiente tranquilo."
    }
  ]
}