{
  "malos": [
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ale99pan", 
      "text": "Ambiente de standard a berreta. Comida escasa variedad. El aceite de las papas fritas, horrendo. El helado (almendrado) que pedi con el charlotte, pèsimo, incomible. La atenciòn: luego de 10 minutos de entrar optè por buscarme la carta yo. Para el postre el mozo?? la trajo a los 15 minutos de preguntar si queriamos postre. Absolutamente no recomendable. Es preferible comer en casa y lavar los platos. Me quejè al dueño, y si bien me atendiò bien es como si le hablara en otro idioma, nunca se dio por enterado de todo esto, que ya tiene varios comentarios en este sitio. No vayan"
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "laly13", 
      "text": "Realmente el servicio es muy bueno, los mozos son muy atentos pero esta vez la comida no acompañó. La salsa estaba totalmente exedida de sal y el lomo crudo. Habia visitado el lugar antes pero luego de esta visita ya no lo recomiendo."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Kave", 
      "text": "Al no comer carne se complica (igual los que consumieron carne tampoco estuvieron conformes) Pésima la calidad de la mozarella, apta para pizza, pero no para ensalada caprese o milanesas. El lugar estaba prácticamente vacío y les era IMPOSIBLE sacar las comandas juntas para una misma mesa. No quiero imaginar o que es ese lugar en un día que esta lleno. Tampoco entiendo por que al estar vacío ubican gente justo al lado de nuestra mesa. Había lugar de sobra para no estar sentados encimados. Lugar olvidable."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Druly", 
      "text": "El ambiente es bueno, la comida no es del otro mundo en relacion con el precio. El asado estaba medio duro y el matambre estaba horrible, las papas fritas estaban hechas con aceite de mala calidad y el postre no se puede creer la calidad del helado era imposible de comer (fue la opinion de los tres que pedimos bochas de helados) para que a una nena de 9 años no le guste el helado debe ser realmente incomible."
    }
  ], 
  "buenos": [
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nebrija", 
      "text": "Es un lugar bastante común. No se destaca por nada en especial. Una crítica, no tiene ningún pesacado como opción. No decepciona pero es uno más."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kimonata", 
      "text": "Excelente comida, muy buena carne y sobre todo muy buena atención."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Mozos muy amables, excelente relación precio/calidad. El ambiente es muy agradable y los cortes que pedimos a la parrilla siempre estuvieron muy buenos. El defecto son los postres pues no me gustaron (helado, almendrado). Muy recomendable y además muy familiar."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fcopl", 
      "text": "Realice mi casamiento en Siempre Emilia, excelente los consejos del dueño, me cerraron el salón entero fue la mejor opción!! el salón es ENORME y la decoración quedo barbara..me lleve el mejor de los recuerdo..lo aconsejo para casamientos!! por precio y calidad de la comida ect ect"
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matt29", 
      "text": "Para resaltar el servicio del mozo, muy atento, cordial y amable para todo, desde que llegamos hasta que nos fuimos. El ambiente es agradable pero simple nada fuera de lo comun, cumple con ser funcional para una parrilla. La comida es muy buena, buenas porciones e ingredientes, nos gustó y el precio fue muy adecuado. Volvería."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kimonata", 
      "text": "Excelente comida, muy buena  atención, ambiente agradable, realmente para volver."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gane2", 
      "text": "Este restaurant ya no se llama DOÑA EMILIA, como dejó de pertenecer a la sociedad ahora se llama \"EMILIA\". Tienen administración independiente del de Panamericana. Aparentemente gracias a eso han podido mejorar la calidad del servicio y de las comidas."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "edistefano", 
      "text": "La experiencia fue \"buena\" a secas, rica comida, bien atendido, el lugar nada del otro mundo, no es para tenerlo como lugar de cabecera, pero está bien. Tal vez un poco chicas las porciones por el precio pagado."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nelidabet", 
      "text": "Realmente me pareció carísimo por lo que comimos. Las porciones de justas a escasas, la atención deja mucho que desear. El mozo, si bien fue amable, trajo la comida a destiempo, cuando unos terminamos, los otros no habían comenzado. Tardaba un montón en venir, nunca pasó a ver si necesitabamos algo, etc. Realmente cobran un precio por un servicio que no brindan. No creo que vuelva otra vez, y no lo recomendaría."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer10", 
      "text": "El mozo que nos atendio creo que no abundan en Bs.As. excelente Fui un par de veces pero es uno de los pocos de la zona que se mantiene con los precios. Buen Ambiente buena atencion Buena Comida Buenos Precios."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Huge", 
      "text": "Vamos de vez en cuando. Eso si, deberían saber que el aceite que usan para freír es más apto para luchar en las próximas invasiones inglesas que para cocinar.\r\nInentendible que a los precios actuales se afecte la calidad por no usar aceite fresco."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LLENNY", 
      "text": "Buena relacion calidad - precio . Podria mejorar , recomendable."
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Miruchis", 
      "text": "Tiene un clima muy tranquilo y familiar."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanicoldplay", 
      "text": "Excelente trato.\r\nMenú ejecutivo muy bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lepanto", 
      "text": "La calidad y la atencion de siempre, muy buena\r\nLo recomiendo"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lmelendi", 
      "text": "Como siempre, la pasamos bárbaro. Nunca te encontrás con sorpresas en este lugar, el trato de los mozos es EXCELENTE y la comida siempre muy correcta. Me sorprendió el precio por lo barato, con vino y postres nos dió un promedio de $50 por persona (éramos 8) y además aprovechamos el 20% dto. de Ashiwea Club, nos descontaron por esto $86!!! Lo súper recomiendo!"
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nahuelito", 
      "text": "Exquisito el vacío, tiene menúes muy recomendables para el mediodía. Además el servicio es muy ágil para los que tenemos que trabajar. Que sea atendido por sus dueños es una garantía."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RINA", 
      "text": "La brochette de lomo es una delicia,  vale la pena esperarlo.  Además viene acompañado de una muy buena ración de papas fritas.\r\nEl asado es muy bueno."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pabli", 
      "text": "El menú ejecutivo del mediodía es insuperable en cuanto a la relación comida/precio. Recomendable."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gaby36", 
      "text": "La parrillada muy bien servida. En primer lugar presentaron un surtido abundante de achuras, morcilla, chorizos, mollejas, riñoncitos, tripa gorda, salchicha parrillera y luego asado de tira, pollo, vacio y cordero.\r\nTodo de muy buena calidad  y bien servido. Lo recomiendo."
    }, 
    {
      "date": "13 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julianal", 
      "text": "Muy recomendable, excelente calidad."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvia4", 
      "text": "Excelente carne! Muy recomendable el lugar, muy simple y familiar- el dueño es remacanudo y siempre está en el negocio- eso es importante."
    }
  ]
}