{
  "malos": [
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eXtra", 
      "text": "Salimos por la puerta charlando de lo caro que nos pareció...., los precios son excesivos, la comida comun y corriente, tampoco super abundante....\r\nLa cerveza cara,no tenetenían tanta variedad tampoco. Además tardaron un montón en servir... Para lo que me gasté un miércoles... la proxima iré a otro lugar."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caiber", 
      "text": "UN VERDADERO PAPELON!!!\r\nPensabamos comer algo aceptable para los precios que aparecian en la carta...pero no!!! la especialidad de la casa, (recomendada por la moza, de 48$) traia un pure...que no era mas QUE PURE CHEFF!!! langostinos de entrada no pidan son una piedra y te dan 5 langostinos por 30$????!!!!!\r\nDespues aparece la moza y nos habla de una promocion happy hour que nunca existio porque en la cuenta no aparecio y el dueno no se hizo cargo!!!! Los tragos muy malos....una barman que no tiene idea.\r\nsi disfrutas de la buena comida y bebida....definitivamente no vayas."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "matimontes", 
      "text": "la verdad una decepcion, atencion pesima, tuvimos que repetir varias veces que nos traigan las cosas,varias cosas del limitado menu no las tenian y como si fuera poca cosa, extremadamente caro, los tragos valen 28 pesos y no son gran cosa"
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mikele", 
      "text": "La verdad que John John va cuesta para abajo en todo sentido. La comida pesima, el postre de manzana una verguenza. Igual lo peor es el servicio, solo habian dos mesas para servir y las bebidas tardaron 10 minutos y la comida tambien tardo sus buenos minutos. \r\nNo recomiendo este lugar. Es una lastima porque antes era un lugar recomendable."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Luquin007", 
      "text": "A John John vamos con amigos hace unos 5 años y cada vez que voy el servicio, la comida y el lugar va empeorando. El sabado pasado lo borre mentalmente. No lo recomiendo a menos que quieras esperar un Sandwich de Lomo durante una hora y media, que a la hora te digan que no hay pan y cuando te lo traen le falte el acompañamiento. Solo tienen 2 mozos para todo el salon. Una verguenza."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "patocrisis", 
      "text": "Considero que la atención fue mala ya que siendo los únicos en el local, la comida de todas formas tardó más de 25 minutos. El guacamole no estaba para nada bueno y los nachos estaban humedecidos por haber estado mucho tiempo debajo del guacamole. Las Muzarellas rebozadas no tenían gusto practicamente y la salsa de tomate que las acompañaba estaba muy ácida. Lo único que se salvaba eran los Pinchos de lomo que estaban más o menos bien pero no eran nada de otro mundo. El precio en relación a la calidad de la comida me pareció altísimo ya que el precio de cada plato era cercano a precios de restaurants como Olsen, y la calidad era mucho menor."
    }
  ], 
  "buenos": [
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "La comida es normal, pero los precios altísimos para lo que se ofrece. Me parece mejor para ir a tomar algo y escuchar alguna banda en vivo que en plan de ir exclusivamente a comer. Los tragos muy buenos. La atención del nuevo barman muy buena, asesorándonos respecto a la carta y a los tragos mas recomendados. El lugar tiene onda, recomendable para una salida entre semana."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agus_radavero", 
      "text": "Fui el jueves a las 8 de la tarde, entre por un cartel de afuera que decia happy hour. Cuando me sente, pregunte a la moza por el mismo y me dijo q no habia happy hour y q el cartel estaba mal. Como el lugar estaba lindo decidimos quedarnos igual.Nos pedimos unas cervezas Otro Mundo, despues de 15 minq tardo la moza en aprender las cervezasq ofrecia la carta  y que era un Lager.  Cuando estabamos por irnos escucho q a 2 chicas de la mesa de al lado les hacian happy hour. Ante mi asombro fui a hablar con el dueñoy  no hizo mas q dar vagas excusas por el error sin aceptar que habian estado mal."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "popeye", 
      "text": "Mas que restaurant, es un pub que dan de comer.\r\nLa atención fue buena , pero la comida demoró un monton, el postre idem.\r\nLa carta de vinos no existe, tomas lo que tienen.La comida estaba buena aunque falta presentación y la guarnición escasa.\r\nPedimos helado y nos trajeron 1 bolita...\r\nEl volcan muy bueno.\r\nEl grupo musical bueno.\r\nDemasiada gente dentro del local para funcionar como resto, casi no te podes mover."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Una buena adquisición para un domingo en el San Isidro dónde todo estaba cerrado.\r\nMuy buenas tapas,la atención se fué esmerando más con el trascursode la noche, las ensaladas y pinchos también muy buenas.\r\nMuy destacable la aparición del dueño consultando si había estado todo ok e invitando una copita."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Haberlo encontrado abierto un domingo a la noche cuando esa zona está medio muerta fue un buen comienzo.  El lugar está bien ambientado con el típico estilo irlandés y para quienes les gusta, a eso de las 22 hs toca una banda.  La atención fue un tanto desatenta pero remontó con un buen gesto del dueño sobre el final.  La comida es lo que más destaco.  Si bien la carta no es variada, probé 3 tapas que estaban muy sabrosas (rabas, brochette de langostinos y rolls orientales de cerdo)."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rojo_el_7", 
      "text": "La atención no es del todo buena, las mozas estaban medio desorganizadas, la comida era buena (revioles de calabaza 4 quesos) pero no terminaba de convencer. Volvere a probar antes de recomendar o no."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "El ambiente del lugar me encanta, con luces tenues y una banda que da mucho clima, aunque a veces complica un poco las conversaciones.\r\nMe encantó el daikiry de maracuyá, muy recomendable! El chico de la barra tmabién es muy simpático."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "spallares", 
      "text": "Tenía una mala opinion del bar, me llevaron el fin de semana y me parecio muy buena la comida. Ademas tocaba una banda, que levantaba mucho el ambiente. Probe tragos que no conocia, esta muy cambiado. Lo recomiendo."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "Sólo fui a tomar algo en una salida de noche... los tragos estaban bien, pero la atención... mejor no hablemos de eso."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rojo63", 
      "text": "La ambientación y comida fueron buenas (salvo el pollo que estaba crudo), pero se demoraron mucho en la atención. Según nos comentaros, hubo cambio de dueños. No aceptan otra cosa que efectivo, ni siquiera tickets restaurant.\r\nEl precio es muy caro. Es una lástima, el lugar estaba bueno."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "manhattan", 
      "text": "Lindísimo ambiente, típico bar inglés.\r\nLos viernes y sábados a la noche hay show en vivo.\r\nLa comida es muy buena, un poco caro.\r\nSentarse en las mesitas sobre la vereda a tomar algo, es encantador, sobre todo al atardecer."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elmasse", 
      "text": "El lugar es un típico bar inglés, la fachada conserva parte de nuestra historia de mediados de siglo. La comida muy buena y recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gborau", 
      "text": "Excelente! buen show de Circus + excelente comida + atención super atenta!"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "Tardo muchisimo en venir la moza, pero de ahi en mas se pusieron las pilas y todo bien, lindo ambiente, banda en vivo tranqui, super recomendable."
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rodrigo51", 
      "text": "El ambiente perfecto, la comida muy rica, el precio adecuado y la atención muy buena. Muy buena onda por parte de la gente que trabaja en el lugar."
    }
  ]
}