{
  "malos": [
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caviar", 
      "text": "La comida es bastante mediocre,sin llegar a mala.Las ensaladas menos creativas que he visto en mucho tiempo.Atención de sonrisa forzada para la propina,pero sin ninguna onda(he ido varias veces)El baño medio sucio,sin papel,sin jabón,con pérdidas de agua.En fin.Está ubicado en un lugar lindo,soleado,mucha madera y éso invita a pasar.Por lo demás no entiendo porqué voy...Es como una especie de self service con limitaciones .Probablemente el estilo descontracturado(por no decir indiferente)sea un punto a favor en un mediodía soleado.No creo que vuelva...."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "merceaime", 
      "text": "cierran re temprano y la atencion es mala. pocos platos, no es para ir a cenar, para nada. si para buscar comida y llevarse"
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vanana", 
      "text": "Lugar agradable, pero la atencion de mozos y cajera pauperrima"
    }
  ], 
  "buenos": [
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Claudius", 
      "text": "Apenas entramos nos recibieron con el clásico \"... no tenemos tarjeta, se nos rompió el postnet\". La atención bastante regular, el estudiante que nos tocó ésa noche se olvidaba todo, y traía todo equivocado. Por la calidad de la comida, me pareció carísimo. No vuelvo."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "wahkeen", 
      "text": "Esta buenisimo para ir al mediodía a comer unas ensaladas. No es gran cosa, pero el ambiente es cálido, podes sentarte en un living a leer el diario y podés servirte vos por tu cuenta. El servicio no es gran cosa, pero creo que es a propósito como para que uno se siente como en su casa. Vuelvo seguido."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "el lugar es re lindo pintoresco  la atencion no es buena pero tampoco de las peores ,la comida es muy rica  las tartas son deliciosas y los precios  normales  , si andan por ahi esta para ir"
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mospi", 
      "text": "Excelente comida, muy casera, ambiente muy calido y agradable. Las tartas son riquisimas y las medialunas tambien"
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "Solo para una comida rapida de mediodia."
    }, 
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Viuda", 
      "text": "Si uno busca una extensión del living de su casa u oficina donde no ser \"molestado\", esta es una opción. La atención es decididamente mala. La comida es rica, pero los precios varían arbitrariamente si uno come ahí, si se lo lleva e incluso según quién cobre. No hay carta ni precios a la vista y no hay factura si uno no la exige. No es un lugar preparado para ir con chicos (mucho menos cochecitos)y ni siquiera les interesa recibir niños (me lo han dicho)."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Buena decoración y comida. Por las noches cierran demasiado temprano la cocina, y la atención deja bastante que desear."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Buena alternativa para los mediodías en cuanto a tartas y ensaladas. Lugar muy agradable y acogedor, cuidadosamente decorado. Atención paupérrima. Accesible en precio."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "solcolo", 
      "text": "El lugar me parecio lindisimo muy buen gusto para decorar, con una barra impactante con un vitraux."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julioasensio", 
      "text": "Muy buena comida a muy buen precio"
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Como trabajo por la zona fuia a almorzar varias veces y debo decir que siempre fui atendido cordialmente y la comida estaba bien.  Sin ser un lugar pretencioso se puede decir que aprueba los tres items sin destacarse en ninguno de ellos."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Un lugar raro. Te atienden muy mal, pero el lugar es agradable y está lleno de gente. Lamentablemente vivo cerca y tengo que ir seguido."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "parbet", 
      "text": "Un sistema de atención distinto: sin carta, siempre la misma comida, la que ya esta cocinada y la calientan en el momento, es como comer en tu casa el domingo a la noche lo del mediodía. Para pagar uno va a la caja y dice lo que comió, eso me pareció genial."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "catarola", 
      "text": "El lugar es muy agradable, algo rústico y está bueno para comer a todo tipo de hora algo rápido y sano. Además se puede tomar el té."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "Es un lindo lugar para ir a tomar algo."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paulival", 
      "text": "No me gustó el sistema. No tienen carta, así que uno tiene que adivinar cuanto va a pagar y estar preguntando a cada rato que es lo que ofrecen para consumir.\r\nLas mozas desaparecen y el cajero también. Querés algo y no hay nadie a quien pedirle."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "psugasti", 
      "text": "Fui a un evento llamado Karma N´ Gaia, yo fui ahí estaba tocando una banda de Tango la verdad la comida fue excelente la banda espectacular. También voy los mediodías las tartas son riquísimas, las ensaladas son espectaculares, la atención personalizada y siempre nos atienden como si fueramos de la casa, nunca tuve ningun probblema y el precio está muy bueno. Muy recomendable en San Isidro si buscan algo informal."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lulita10", 
      "text": "La verdad que a mi me parece un lugar excelente de esos que ya no quedan. Voy todos los mediodìas por que es el ùnico lugar que ofrece comida casera y sana (un lujo para quienes trabajamos todo el dìa) y ademàs el ambiente y la calidez del trato me hacen sentir en mi casa cada dìa. Por otra parte es el unico lugar que me permite comprar ropa ( tienen un espacio de diseño) increible en el poco tiempo que tengo para comer."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolalola", 
      "text": "Muy linda la ambientación del lugar."
    }
  ]
}