{
  "malos": [
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leito_2731", 
      "text": "Siga la Vaca nunca fue gran cosa, pero lo poco bueno que tenía lo pordió. Es notable la baja en la calidad en todos los aspectos. En cuanto a la comida, mesa fría muy pobre, la variedad en la parrilla es pésima, no hay mollejas, provoleta, de cerdo solo matambre (el pechito se acaba luego de la primera hora y no hacen mas). De lo poco que hay, la carne es durísima, seca y mal cocinada. En cuanto a la atención un desastre. No retiran los platos ni botellas vacías y los postres tardaron 20 minutos en traerlos. \r\nPunto final para mi para este lugar."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "TonyB19", 
      "text": "Es un lugar barato para comer parrillada pero no hay que esperar calidad en la materia prima ni en la elaboración. La atención es desinteresada. No me gustan este tipo de lugares, fui porque me invitaron para un cumpleaños y resulta conveniente para alimentar a un grupo grande de personas."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gatoporliebre", 
      "text": "Los parrilleros sirven los cortes de carne que se les da la gana, aun cuando les pedí  bife de chorizo me intentaron engañar dándome un corte de centro de cadera. Tenían un pedazo de carne vieja y tostada que nadie recibía, y cuando llegue a la mesa vi que se lo habían servido a mi hijo que no sabe distinguir un buen pedazo de carne. Soy de Colombia y cuando vuelva a  Bs. As no iré jamás de nuevo a siga la vaca y le recomendare a quien pueda que no vaya"
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "patt62", 
      "text": "Fui varias veces pero esta creo que fue la ultima ya que el precio aumento bastante por lo que brindan, la carne de parrilla mas o menos no hacen mas mollejas , tampoco hay entraña el salad bar bastantebien, pero por ese valor puedo comer a la carta en otro lugar. Espero que tomen estos comentarios negativos para mejorar."
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kuibi", 
      "text": "No lo recomiendo para nada. el lugar es caro, la carne no es de buena calidad, el salad bar no es la gran cosa. considero que es precio del cubierto es demasiado para el servicio y la calidad que ofrecen. no volveria."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pepegrill", 
      "text": "Este local, definitivamente es el peor de todos. Ambiente feo, servicio desatento y la clasica comida de Sigua La Vaca, Desastrosa. No entiendo porque sigo viniendo, la verdad tengo que prometerme que no voy a volver."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Roru", 
      "text": "Malisima la calidad de la carne, para no volver!"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RodoBourbons", 
      "text": "Bajó mucho la calidad. Sacaron varios productos de la mesa de entradas. Hay que rogar a los parrilleros para que te den lo que querés. Algunas achuras crudas incomibles. Carne muy grasosa. El local estaba medio vacío cuando antes un viernes tenías que hacer cola. Se entiende por qué."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gourdanito", 
      "text": "No recomiendo esta parrilla libre; la que visite\r\nun mediodia. La mesa de platos frios, deja mucho que desear; con insumos para ensaladas cumunes; y poca variedad de quesos ni fiambres. En cuanto a la carne en si; todos los cortes son comunes; y dejan para el servicio de cena (cuyo cubierto es mas caro), lechon, chivito, etc. Incluso es muy dificil que te sirven una porcion de carne jugosa; estando practicamente todas las carmes muy cocidas. Los postres tampoco descollan. Evidentemente los comensales de este lugar, lo que buscan es comer en cantidad, descuidando un poco el sabor y la calidad"
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tobias", 
      "text": "Fanático de la carne, tuve mi primera experiencia con esta marca en 2002.\r\nHoy en día parece otro lugar. \r\nSi bien la calidad (infelizmente) de la carne bajó en todos los locales, acá se notó demasiado. Carne dura, seca, sumado al atendimiento mediocre, hicieron que sólo vuelva una vez y con otro grupo de amigos para comprobar que no era yo. Lo comprobé.\r\nY eso que a la hora de aumentar el precio NUNCA les tembló la mano, sin embargo, la calidad de la carne fue en decadencia al punto tal que a esta sucursal NO VUELVO MAS.\r\nSi quieren comer en cantidad, vayan, si quieren calidad NO."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mardiblas", 
      "text": "Comenzando po la atención, fue malísima.La carne estaba recalentada, tuvimos que devolverla.Las mollejas pura grasa.En otras oportunidades hemos comido mejor"
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "loliyololi", 
      "text": "Todo muy grotesco. El matambrito no se podía masticar, estaba durisimo. El salad incompleto, la atención impersonal."
    }, 
    {
      "date": "31 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lozziar", 
      "text": "El asado es malísimo."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Silvina82", 
      "text": "Es una opción barata, $115 con bebida y postre incluido. Por ser una parrilla libre defrauda un poco por la poca variedad de la misma y no siempre se consiguen buenos cortes, la mesa fría es escasa pero sabrosa y los postres son ricos. Para ir cuando no se busca tener una gran experiencia gastronómica."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Habré ido 50 veces, me queda cerca de casa. Carneeeeee..."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pipirita", 
      "text": "muy poca variedad de carnes, ya no es lo que era antes"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patay", 
      "text": "No es malo, pero tampoco para recomendar. Las carnes que comimos estaban bien (salvo el matambre, una goma), pero faltaban muchos de los cortes que aparecían como disponibles. Muy buenas las entradas y las ensaladas, aunque no deberían ser lo destacado del lugar. El servicio bueno, pero con mala cara. Ambiente un tanto bullicioso. Hay parrillas de barrio que ofrecen mejor calidad y variedad por mucho menor precio."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferly", 
      "text": "Realmente se come muy bien bife de chorizo ó lomo echo a pedido sale a los 20`minutos la entrada variada Batatas caramelizadas riquisimas y los postres muy buenos soy habitue ....los domingos el padre paga 96 y  los hijos y  esposa pagan 50% para tener en cuenta EXCELENTE!!!!!!"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "merinucha", 
      "text": "no es que no lo recomiendo pero esta vez notamos que no habia tanta variedad ni en la isla de comida fria ni en la parrilla la porcion de papas fritas es mas chica y los postres tambien nos encanta el lugar y vamos siempre pero notamos esas diferencias"
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Many", 
      "text": "la carne aceptable pero con respecto a las achuras no puedo decir lo mismo. Espera de casi media hora para probar riñones verdaderamente malos principalmente por el apuro de los parrilleros en sacarlos rápido debido a la gran demanda por no ofrecer mas mollejas entre las achuras. Entiendo que el precio del cubierto no es tan económico como para dejar de ofrecerlas. Los chinchulines o crudos o quemados. El salad bar bien. No creo volver debido a que por el mismo precio se puede comer mejor y más variado, considerando que tampoco reponen cortes faltando bastante hasta el   cierre."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "solee", 
      "text": "Muy buena atención, amplia variedad de ensaladas y bocados frios para comenzar. Muy recomendable para ir con amigos!"
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MarianoM4", 
      "text": "Acostumbrado a visitar el local de pilar, me dí cuenta que en este si bien la calidad de la comida es similar, las porciones son bastante más chicas, el local a pleno, ni una mesa libre.\r\nSigue siendo una opción recomendable para visitar.\r\nPara estar más tranquilos y en un ambiente más amplio recomiendo el de pilar"
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gabysmesa", 
      "text": "bajo un poco la calidad pero va acorde al precio. mucho ruido, pero se tolera."
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Un muy buen restaurante (o comedero como dicen algunos) con una excelente mesa fría, variada, ingredientes de buena calidad y frescos y una parrilla con altibajos, algunos cortes excelentes y otros pasados o achuras con excesiva grasa.\r\nEstilo tenedor libre, se vuele algo ruidoso a medida que pasa el tiempo. La atención es muy buena, ayer nos tocó Gastón pero por otras veces que hemos ido, se nota que es un tema que cuidan.\r\nEl vino de la casa razonable y una buena opción de postres.\r\nEn resumen, una propuesta honesta para comer abundante y sin sorpresas de precio."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anibal1982", 
      "text": "Muy bueno el carre de cerdo a la mostaza, altamente recomendable. El panqueque que pedimos de postre tenia los extremos cerrados, buen detalle para que no llegue la maza vacia y el dulce de leche al costado. Un tenedor libre que se come bien la unica critica que no tenian provoleta . . ."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "emperadore", 
      "text": "Es un comedero caro. La carne sale fría!!! Sólo se salvaron las achuras que probé (chinchu y mollejas). El salad bar es bueno. Se recomienda para ir en grupo de amigos, a comer y tomar de lo lindo, sin pretenciones. No tiene más misterios."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Many", 
      "text": "No esperen degustar la mejor carne del país ni mucho menos, simplemente en el mejor de los casos cortes aceptablemente sabrosos y otros para el peor enemigo, siempre dependiendo de la suerte que corran al momento de posarse frente a la parrilla. Una porción de vacío exquisito y otra incomible. Faltante de cortes y achuras con mucha demanda y a pesar de ello siguen recibiendo comensales sin informar ello. En cuanto a las achuras, corren la misma suerte de la carne. Repito, si tienen suerte van a comer aceptablemente sino tendrán que ir descartando lo malo e ir por otra prueba. Salad bar bien"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "En SIGA LA VACA uno puede comer si preocuparse por el presupuesto, ya lo sabe desde que se sienta. Eso no es poco, sobre todo cuando va con amigos y algunos son EXTRA LARGE! Recomendable las ensaladas y la parrilla. La zona de Dardo Rocha es recomendable tambien."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "manuelgdl", 
      "text": "La carne no es la mejor, pero se puede comer. La atención regular, y el ambiente también. Los postres y el Salad Bar muy buenos. Para ir a comer mucho."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Argentinonimo", 
      "text": "El principal problema de seguir a este bovino escurridizo es el ambiente familiero, mas parecido a una pelicula de los campanelli que a un restaurant. Lleno de chicos corriendo (seguramente a la vaca) Te sentiras una celebridad por la cantidad de flashes de las mesas que te quemaran la retina. Si eres mujer vas de 10 pues recibiras los mejores trozos de carne. Fui con un amigo y su novia y nosotros comimos cuero. Asi que optamos por mandar a dicha novia a que nos procure alimento decente. El vino de cortesia es de muy baja calidad. Lo mejor: el agua embotellada libre. El budin de pan es flan."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "polistena", 
      "text": "Fuimos 15 personas a festejar el cumpleaños de mi madre y quedamos muy conformes con la ambientación y el clima tranquilo (plenas vacaciones de los bonaerenses). Además muy buena la atención y las ensaladas espectaculares. Tuvimos torta de cortesía y la bebida incluida fue suficiente. Algunos trozos de carne no parecían recién cocinados por lo seco pero en general la carne estaba buena"
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ledlidia", 
      "text": "El lugar en muy lindo, la atencion de la camarera fue excelente, comimos parrilla libre con ensaladas y bebida por $62, por persona, realmente recomendable"
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "churi", 
      "text": "Fui con turistas y les encanto.Salvo el bife de chorizo que estaba muy bueno, he comido mejor carne en otra oportunidades. Buenos los postres"
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "La carne en general es buena, probamos practicamente todo lo que habia y todo era bueno. Lo unico muy bueno era el bife de chorizo q era una manteca. El bouffet de ensaladas y platos frios es bueno pero muy simple y basico todo. Esta bueno para llevar extrangeros por la experiencia en si de ver tanta carne y variedad en la parrila. Como ambiente y servicio es normal, pero tiene muy buen precio relacion calidad, 55 $ parrilla libre y buffet   1 postre y bebida."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sara2008", 
      "text": "Hacía tiempo que no volvía a este restaurante y me llevé una grata sorpresa al encontrar más ensaladas para los que no comemos \"tanta\" carne. La atención fue cordial, y no tardaron en traer ni las papas fritas a la provenzal ni el postre. Creo que la calidad de la carne bajó aunque sigue siendo sabrosa."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carla06", 
      "text": "Bajo la calidad sin dudas,pero sigue siendo una buena opcion.Los mozos muy disoersos eso si..."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "emito", 
      "text": "Fuimos varias veces seguidas porque nos parecia economico pero ahora los precios se fueron a las nubes y $60 no me parece muy acorde ya que mas alla de ser un lugar coqueto no deja de ser un comedero que te tenes que uno mismo se tiene que levantar a servirse, por ese dinero realmente prefiro ir a un restaurante donde me sirven y tienen mejor comida.... osea si uno se quiere matar comiendo la verdad que sirve por el precio ya que te podes levantar las veces que quieras a servirte pero sino elijan otro lugar..... me canse de los comederos en dodne te tenes que levantar a cada rato."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Milios", 
      "text": "Fuimos entre varios amigo y la pasamos muy bien, el lugar es muy limpio, la comida muy buena, pero, si no son de comer mucho es caro. Ls fritas un poquitos pasada de aceite pero nada mas."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MILO_2006", 
      "text": "Está bien para ir entre amigos (hombres) y comer y comer! Sólo eso, la parrila está bien (no es completa sino sólo correcta) y las ensaladas \"acompañan\" simplemente. Nada extraordinario. NO ir en pareja, con grupos de amigos mujeres, familia puede ser, si son de buen comer, de trampa tampoco dá, con lo cual, tal como dije antes, sólo para ir entre amigos (hombres) a comer bastante. Saludos."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VaneyJavi", 
      "text": "Fuimos un viernes por nuestro aniversario, nos dieron una mesita apartada, no es muy romantico pero comimos muy bien tanto entradas como la parrilla, muy completo. Le pedirìa un poco mas al ambiente pero lo recomiendo sin pensar"
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Many", 
      "text": "Cortes mas que aceptables tanto en su punto de cocción como en variedad aún cerca del horario de cierre. Salad bar con variedad de entradas, ensaladas y condimentos. Atención suficiente y buena ambientación considerando el estilo libre que caracteriza a este restaurant. Buena alternativa a la hora de degustar variedad de cortes a la parrilla, considerando que el cubierto incluye bebida y postre."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "camilarrrb", 
      "text": "Fui un dia en la semana con mi familia, y era 2x1 para mujeres, asi que gastamos muy poco, $22 cada una, con todo pero absolutamente todo incluido, la atencion muy buena. Lo recomiendo!"
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maximo_Meridio", 
      "text": "Cada vez que he vuelto con la espectativa de que vuelva a la calidad que alguna vez tuvo en las carnes, me decepciono. Cada vez baja mas. Ir a buscar la comida al mostrador de la parrilla esta bien si a uno no le molesta. \r\nEl mozo/a lleva la bebida y las papas fritas, pero luego hay que tener paciencia para esperarlo hasta que se decida volver. El salad ver cada vez con menos ganas lo hacen. Para dar como positivo, el carre (a la mostaza o con ciruela) sigue manteniendo la calidad."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Leohuracan", 
      "text": "Es un lugar muy familiar la calidad es buena pero no tienen todos los cortes de carne que dicen y otros como la molleja escasean."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanmduran", 
      "text": "Un clásico, para comer bien y abundante, lo principal que me gusta es que no te apuran la mesa.\r\nDe todos los locales el mejor el de Pilar Km 50, es el mejor, por espacio e infraestructura."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "You get what you pay for.  Este lugar cumple razonablemente considerando lo que cobran.  Lugar ideal para ir con los amigos a \"reventar la banca\"... y comer a morir.  No olvidarse el botellon de medio litro de Hepatalgina para rociar sobre el postre."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "la comida en general y siendo libre es buena, mucha variedad y el lugar es agradable, pero la calidad de la carne, siendo una parrilla, es mala."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianoff", 
      "text": "No conozco la sucursal Pilar, pero ésta es mejor que la de Puerto Madero y la de Lomas de Zamora. Hay mejor ambiente y mejores carnes. Recomiendo obviar el buffet y pasar directamente a la parrilla, que es lo más destacable del restaurant. La relación precio-calidad y cantidad es difícil de rebatir. Le doy mi voto positivo porque nunca me falló."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Es bueno en general. Es un tenedor libre, es correcto. Ir con amigos o en familia. No apto para veladas romanticas, obvio."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "suleon", 
      "text": "Hacia mucho tiempo que no iba y me decepcionó  ver que bajaron mucho la calidad de la comida, no hay mucha variedad en el salad bar como antes, la carne no es tan sabroza y no hay mucha variedad de postres. Por lo que cobran hay mejores lugares."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Felfort", 
      "text": "Fuimos un viernes a la noche, la carne estaba bien pero no como para destacar la calidad. Las entradas tampoco eran gran cosa. \r\nEl mousse de chocolate, en cambio, era delicioso. El mejor que probé en un restaurante. El ambiente no dice mucho pero tampoco se espera algo especial de una parrilla libre. \r\nHay parrillas mejores, pero por el precio está bien."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MYA", 
      "text": "Si bien uno no espera demasiado de un tenedor libre, se supone que, mínimamente, la carne será de cierta calidad, tierna y de buen gusto.\r\nLamentablemente, éste restaurante está empeorando rápidamente ya que todo lo de la parrilla parece cocinado en grasa. \r\nNada es realmente rico. El salad bar es aceptable en relación al precio y la atención es correcta con excepción de los parrilleros que despachan impacientes y te quieren dar lo que ellos quieren."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leohuracan", 
      "text": "La comida en general es buena, salvo el asado que lo promocionan como si fuese el mejor y realmente no lo es."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "namaste", 
      "text": "La relación precio/servicio es buena. No se respeta el lugar de no-fumadores."
    }, 
    {
      "date": "30 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "efk10461", 
      "text": "La carne no es de la mejor que he comido aunque no puedo decir que sea mala."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Keral277", 
      "text": "Es el mejor Siga la Vaca a los que he ido. El lugar es mucho menos ruidoso que el de puerto madero que es el clasico y la carne es espectacular como siempre. Me la sirven tal y como la pido. Su salad bar es mucho más amplio que el de puerto madero y sus batatas con miel son lo mejorrrrrrrrrrrrrrr!!! Fan a morir =D"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "malen_na", 
      "text": "Muy bueno, como para ir y comer un poquito de cada corte. Lo más rico del lugar: los chinchulines, y las mollejas, pero las sacan muuuuy tarde, ¿por qué será? ;) jajaja\r\nLa atención, correcta; el ambiente, como es de esperarse, un poquito bullicioso, aunque tolerable.\r\nFinalmente: Recomendable."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferly", 
      "text": "Extraordinario comimos de todo en su punto9 justo.\r\ncerramos la cena con un excelente volcan de chocolate. volvere todos los fines de semana"
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hoxxar", 
      "text": "El asado es espectacular. Al ser tenedor libre, es magnifico ir. Los postres son excelentes. \r\nNada que decir.\r\n\r\nTODO DE LUJO!"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferly", 
      "text": "Fuimos un grupo de amigos a la sucursal de San Isidro y la pasamos re bien la carne estaba a punto de cocción a lo pedido.Amplia variedad de ensaladas.De postre pedimos mousse de chocolate helado y panqueques los mismos bien presentados.$ $50.-por persona incluye postre y bebida. Seguire siendo habitué"
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elcritico", 
      "text": "Muy buena la atenciòn y la parrila, la ambientaciòn discreta"
    }, 
    {
      "date": "18 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oskar", 
      "text": "De las sucursales que conozco, es en la que mejor manejan la parrilla. Se come muy bien y con la tranquilidad de que se están consumiendo productos frescos y de calidad. Servicio bien, ambiente normal, en ocasiones un tanto ruidoso."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yune", 
      "text": "La comida es excelente, tiene relación con el precio y es muy fresca. También conozco las otras sucursales, pero creo que esta es la mejor."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "drcec", 
      "text": "muy buena calidad de carne y variadas verduras para combinar."
    }, 
    {
      "date": "26 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ossy", 
      "text": "La comida excelente. Atención, debería ser un poco más rápida. Sería bueno que pusieran juegos para que se entretengan los chicos."
    }
  ]
}