{
  "malos": [
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Navarrita", 
      "text": "Empezando por la panera, con pan que sabia a viejo y tostadas muy duras, acompañados de un pequeno trozo de manteca encapsulado. La comida solo pasable en las entradas .  El carre de cerdo era una vulgar costilla y  las pastas, pese a la recomendacion del plato caliente estaban frias. Y el cierre fue que tuvieron que hacer tres veces la cuenta para aplicar el descuento de una tarjeta de credito. No es para volver, ni recomendar."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ElZorrino", 
      "text": "Pedi un cafe doble con una medialuna. El precio fue 17 pesos. CADA medialuna sale 7 pesos, me parece una exageracion, es la verdad un asalto a la buena fe, ya que no se fija uno el precio de una medialuna en el menu antes de pedirla. Sinceramente uno no tiene donde quejarse, sino habria que hacerles una denuncia. Lastimoso el hecho, ya que iba siempre los viernes por la manana a desayunar y salia alrededor de 11 pesos, pero no 17."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Loret", 
      "text": "Los precios me parecieron exagerados para la calidad de comida. El lugar es tranquilo eso es bueno para poder conversar. Pero la comida no me pareció muy artesanal."
    }
  ], 
  "buenos": [
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juanirav", 
      "text": "La panera era como la de mi casa, o peor, porque en casa tengo los panes frescos. La atención muy esmerada (una chica). Medio ruidoso el lugar, no da para algo íntimo. El postre de lemon pie con maracuyá, muy rico."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "El lugar es lindo, aunque impacta mas desde afuera. Los platos bien presentados y la comida es rica, el pan parecia viejo. La atención no era demasiado atenta, esperaba mas del lugar."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "A pesar de ser un restaurante de hotel, el ambiente logra una adecuada intimidad y calidez, la comida es buena y los platos muy bien presenetados, la atención correcta.  Volvería sin dudas."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andresb", 
      "text": "Si bien el lugar esta muy bien puesto y tiene un ambiente agradable, impacta mucho mas desde la calle que una vez adentro. La comida es correcta, nada muy destacable. La atención podría ser mejor. En síntesis, un lugar que parece mucho mas de lo que es."
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "El lugar es lindo y la comida estaba bien. Tardo un poco si bien no habia tanta gente."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "Lugar agradable,pertenece a un hotel pero está separado del ingreso de pasajeros,la comida es buena, no así el servicio. Me cobraron dos veces las bebidas en la cuanta."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juliano", 
      "text": "Excelente ambiente con buena decoración y  música agradable. Ideal para ir en pareja."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aziel", 
      "text": "Todo fue de nuestro agrado.\r\nEl lugar muy agradble y tranquilo; la comida muy buena y la atención esmerada."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GiGi_", 
      "text": "Lindo ambiente."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Victoria", 
      "text": "El servicio no fue bueno, los mozos y mozas no estaban atentos y costaba llamarles la atención para que vinieran a la mesa. \r\nEl menú del mediodía no era muy variado (había varias opciones pero casi todas con pescado)."
    }, 
    {
      "date": "26 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy lindo ambiente, con buena iluminación y decorado con buen gusto; servicio correcto y comida buena pero con precios un tanto elevados."
    }
  ], 
  "excelentes": [
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pichichi", 
      "text": "Nos recibieron con una copita de champagne frutado y nos atendieron muy bien. Muy bien presentados los platos y fundamentalmente muy rico todo."
    }, 
    {
      "date": "14 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergio", 
      "text": "Es mejor el ambiente que el servicio.  Aunque la cocina, por lo menos la que probé, es muy buena. Vale la pena por el escenario, buen lugar para hablar.  Excelente su ubicación(Arenales, casi Paraná)."
    }, 
    {
      "date": "6 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Estela", 
      "text": "Un lugar para pasarlo bien y deleitarse. Muy elegante."
    }
  ]
}