{
  "buenos": [
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Un clasico deli para comprar los mejores fiambres, quesos y productos para armar una gran picada. Muy buenos los sandwichs que podes comer en el mismo lugar. Productos de excelente calidad, aunque precios demasiado altos."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "YesBarita", 
      "text": "Comimos dos veces en un mes en el Valenti del Dot y pese al loquero promiscuo  que son los patios de comida de los shoppings, Valenti tiene un \"rincón\" más o menos soportable (con la ventaja de los  muy buenos helados de Volta enfrente). Me gustaron las picadas individuales italiana (le falta queso) y alemana, bastante satisfactorias y muy frescas. La calidad de los  fiambres, insuperable.El punto en contra, el pan, no tiene la calidad equilibrada con el menú. Muy escasa variedad de vinos y cervezas. Por todo esto, un poco caro y la atención algo dispersa, según quién te toque. \"Casi\" mediocre"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pepegrill", 
      "text": "Es un deli un poco mas fino que otros, pero en mi opinion, no de la misma calidad. Un poquito caro y no tan especial como para disfrutar. Recomiendo otros lugares."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Erick307", 
      "text": "muy buen lugar para ir a comer algo"
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "isalva", 
      "text": "Excelente las picadas. No hay mejor lugar donde comprar fiambres y quesos de calidad."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Lugar ideal para darse el gusto y comer algo saladito al paso. Es un lugar pequeño lleno de deliciosos quesos,fiambres y panes caseros Además la atención es muy correcta. No te lo pierdas."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barrigudito", 
      "text": "sólo comimos un par de sandwichs al paso, conocemos este lugar de comprar fiambres y quesos de calidad excelente, el restaurant es un complemento de atención esmerada, pero de menú muy acotado, si van tienen que ir dispuestos a desentenderse de los precios de la comida -en la bebida es normal-, todo muy rico."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pearleojam", 
      "text": "El ambiente de este restó es muy ruidoso y no se puede hacer otra cosa que prestarle atención al trafico pasante por la calle Vuelta de Obligado.\r\nLa ambientación es pretenciosa respecto a la atención recibida y nada hace la comida para ayudar a pasar un momento ameno.\r\nMe fui decepcionado y aconsejo no ir los sábados al mediodía."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Comí un sandwich de mortadella con tomate y mayonesa, en un pan tipo francés, pero esponjoso y liviano, que era un poema! La calidad y frescura de los fiambres es una maravilla. También es muy lindo el del patio de comidas del Patio Bullrich. Muy bien!"
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "La calidad de los insumos que aqui se expenden es de nivel premium. Es una delicia saborear sus quesos, jamones y fiambres. Hay muchas variedades importadas que cuesta conseguir en el mercado interno. Al irnos, no pudimos resistir la tentacion de encargar algunas otras \"delikatessen\" para saborear en casa."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Excelente calidad en las picadas."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "surfer83", 
      "text": "Excelente por donde se lo mire. La atencion es cuidada al mas minimo detalle. Con respecto a la comida, es simplemente de calidad premium. Como dice un comentario anterior, la excelencia tiene su precio."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lidsutd", 
      "text": "la excelencia tiene su precio. creo que es el único lugar donde hay jamones de primera clase. te dejan probar para que te saques las dudas, un servicio de primera."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Excelente calidad en quesos y fiambres, un festival para la vista, para perderse mirando esos quesos y esos jamones mientras uno sopesa el colesterol contra el placer. Obviamente gana el placer y vale la pena! Servicio atento, ambiente..., es una fiambrería, me explico? Si pueden perdonar ese detalle, no se lo pierdan."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "aquaman", 
      "text": "De lo mejor en quesos y fiambres, superlativo. Los jamones crudos son insuperables. Para deleitar el paladar. El ambiente es chiquito y el servicio ameno. Muy recomendable."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "El mejor Delicatessen de Buenos Aires.  Se consiguen los mejores quesos y fiambres del mundo (son importadores directos de la mayoria de lo que venden), todo presentado y conservado de la mejor manera.  Precios caros pero acordes con la mejor calidad.  Muy recomendable."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "megf26", 
      "text": "Valenti: palabras mayores. Me encanta desde que soy chica. Los jamones, quesos (especialmente el brie), los panes son increibles!!! \r\nHacen tiramisú con verdadero Mascarpone, en pocos lugares se da esto. Altamente recomendable"
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PlanetFunk", 
      "text": "El mejor lugar de Buenos Aires para comer una picada. \r\nTodos los productos son de primerísima calidad. \r\nPor algo son los pioneros en el rubro de delicatessen desde hace más de sesenta años. \r\nValenti es sinónimo de quesos y fiambres premium."
    }
  ]
}