{
  "malos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "wong", 
      "text": "el pollo con almendras estaba muy salado!! y tenia olor raro."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chucho", 
      "text": "MALO,la atencion pesima y la comida peor"
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gprenche", 
      "text": "El pollo no tenia gusto a nada y no tenia casi nada de almendras, el chow fan de lo mas pobre que he probado y los arrollados primavera parecian los que venden en el barrio chino, casi nada de carne."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "exepor", 
      "text": "El ambiente no es bueno, muy apretado y ruidoso. \r\nEl servicio es bueno, conocen los platos. Las porciones son demasiado abundantes y los productos no son cuidados. \r\nLa carta es muy extensa y repetitiva, lo que dicen que es pollo parece ubre de vaca. Las sopas no tienen sabor."
    }
  ], 
  "buenos": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanbazzi", 
      "text": "Muy buena atención de los mozos. La comida es sabrosa y suave, sin excederse en los condimentos como hacen otros chinos. Los platos son para compartir y la relación precio calidad es adecuada."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "brainy", 
      "text": "De los varios que probé en el barrio chino, es un standard -ni malo, ni excelente-, probamos el chau fan y el salteado de carne con kion y vegetales... estaban bien, sabores suaves a mi gusto por este tipo de comida, pero es una alternativa"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Me gustó. En lugar de pedir las clásicas \"empanaditas chinas\" o \"arrolladitos de primavera\" pedimos de entrada  unos ravioles de cerdo a la plancha. Muy ricos, bien rellenos, bien salteados, crocantes por fuera y frescos por dentro. Bien el pollo agridulce. buena porción, aunque le agregaría trozos de ananá. Precio similar al resto de rest de la zona. Buena la atención y el ambiente agradable, lleno pero sin mucho ruido."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paration", 
      "text": "Es un lugar de comidas de cocina muy buena. Recomiendo el plato de arroz con pata de pollo frita con repollo chino, guiso de cerdo y tofu. Tiene precios muy razonables. Ha cambiado de cocinero y si  bien los platos son abundantes, antes eran aún más. La carta es extensa y para todos los gustos. La atención de las chicas es buena, salvo una china que por no manejar bien el idioma hay que hacer un esfuerzo para comunicarse. Hora ideal para conseguir lugar, hasta 1 hora luego de las 20."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "el lugar no es pretencioso. Las porciones generosas y a mi gusto la comida mas sabrosa que en otros restaurantes del barrio chino mejor calificados."
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "En el Dragón se comen muy bien, y a buen precio siendo uno de los más aconsejables del barrio chino. La verdad todos los platos que he comido me han gustado, por lo que es mi primera opción para comida de este tipo. La atención en normal, el lugar es agradable."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "Muy lindo lugar, muy tranquilo y con buena atención. La comida es riquísima, con porciones bien abundantes! Destaco los tés fríos riquísimos que ofrecen: probé uno rojo, y uno de zapallo que se lleva todos los premios!"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Una buena opción dentro del Barrio Chino, se come bien sin demasiadas pretensiones. La comida es muy rica y sabrosa, con porciones muy abundantes que salen rápido (tanto que no importa si sale antes la entrada o el plato principal). Cuenta con una carta extensa, pero no siempre se explica con claridad en qué consisten los platos. En cuanto a la atención, es rápida pero sin demasiado esmero. El ambiente chico y ruidoso, no muy destacable. Es un lugar para comer buena y económica comida china, pero nada más. Seguiré volviendo por su rico chaw fan."
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "velez74", 
      "text": "Lugar barato , ruidoso , no es gran cosa , el servicio dejo bastante que desear , le tuvimos que pedir cubiertos a la moza  despues de que nos trajera el plato principal , mal !!!!!!!!! la comida , regular , acorde al precio , no volveria por la atencion !!!!!!!!"
    }, 
    {
      "date": "6 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chiquitalinda", 
      "text": "La comida me pareció buena, sabrosa, siempre había pedido delivery pero nunca había ido al local, pero la atención de las camareras es algo que deben mejorar. Son desatentas, sin entusiasmo. Al comentario: \"es la primera vez que venimos, no sabemos nada\" de una mesa de gente mayor al lado mio, la respuesta fue: \"les dejo la carta\"."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Andas por el barrio chino y la cantina esta llena,  esta es una opción similar. La comida, un nivel más bajo pero sabrosa. El ambiente es mejor (nada deslumbrante), las mozas con uniformes (podían ser más competentes) Comimos pollo al nido, wan tan, arrolladitos y cerdo con salsa picante. Si, en ese orden, no existen ni entradas ni nada, la comida sale cuando se termina de cocinar. Si todo esto no te molesta, vas a poder disfrutar una rica comida CHINA a precios razonables. Si te molesta el ruido, el lugar apretado, el desorden en la entrega de platos y una atención no profesional, no vayas."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dariogg", 
      "text": "Somos habitues del lugar, para mi es ya un clasico del barrio chino. Si bien no tiene un ambiente muy llamativo, esa simpleza lo hace especial, la atención es siempre buena y la espera para los platos es mínima. Lo recomiendo ampliamente"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "feragusper", 
      "text": "A pasitos del barrio chino, el mejor restaurant chino de media gama de todos los  que conozco. Las porciones son muy abundantes, y el sabor de la comida es muy bueno. Recomiendo los clasicos platos como chao mien y chao fan!"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PabloCres", 
      "text": "Un lugar que me encanta. La comida es muy rica, los platos abudantes, es un lugar al que siempre volvemos!! ^^"
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "buena alternativa de comida china rápida.\r\nPlatos clásicos, que se pueden encontrar en cualquier lugar del barrio chino"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JuanMRo", 
      "text": "Se come bien, no es \"la\" comida china que vas a recordar pero cumplen con las expectativas de comer bien. El precio es adecuado y muy bueno que se puedan tomar diversas cervezas en botella o lata de litro. No sobresale pero cumple."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Diegote1803", 
      "text": "Un restaurante en pleno barrio chino, bien ambientado. Los platos estaban bien, aunque nada sobresaliente. Lo mismo con la atencion, buena, nada mas. Es un buen lugar para quienes quieren incursionar en la comida china, ya que tienen muy buena variedad de platos en la carta y los precios son accesibles (no cobran cubierto y la bebida es de botella plastica de 500 cc). Igualmente, no es para volver, por lo menos no seguido."
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dioz_sol", 
      "text": "Vamos bastante seguido con mi novio y la atención aparte de ser buena es super rápida!\r\nLa comida llega enseguida, aunque el plato principal te lo traen antes de siquiera haber terminado la entrada,ese es el único punto en desfavor.Pero siempre volvemos!"
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Me gusto mucho este restaurante. Pedimos una parrillada de mariscos, y fideos de arroz mixto. Ambos platos muy recomendables: muy abundantes y sabrosos; en especial el primero de los nombrados. El servicio fue muy eficiente, con mozas muy atentas y cordiales. La demora en la preparacion de los platos fue realmente muy poca. Lo mas flojo del lugar es el ambiente; que no obstante no llega a desagradar. A pesar de haber mejores restaurantes de la especialidad en la zona; Dragon porteño constituye una buena opcion de comida china rapida, abundante, sabrosa y a buen precio."
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tiosirius", 
      "text": "Almorcé chop suey de pollo y chau mien de cerdo 'ahumado', nada muy jugado. Total $23 por persona. Se come bien, normal, el precio es barato, las porciones son abundantes y la carta es bastante extensa. El ambiente es regular, tampoco es espantoso."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "La camarera que nos atendió (argentina) lo hizo de muy mala gana e ineficientemente. La comida fue abundante y rica. Nos fuimos satisfecho con la relación precio/cantidad/calidad y encima no te cobran el cubierto!\r\nEs para recomendar, la carta es verdaderamente amplia."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Logan4", 
      "text": "Concurro seguido al barrio chino y creo que en su franja de precio este es el mejor restaurant del barrio.\r\nLos platos son sabrosos, muy abundantes y a buen precio además de ser servidos rápidamente.\r\nEl ambiente es el de un restaurant popular sin mucho para exigirle y siempre fui atendido de manera correcta."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "montano", 
      "text": "Fuimos un grupo de 9 personas. La atencion y el servicio fue sencillo pero cordial. Los 9 platos que pedimos llegaron con buen timer,casi todos al mismo tiempo y realmente muy gustosos y abundantes. La relacion precio/calidad es muy buena tambien considerando la abundancia. Tiene buen ambiente con publico tanto oriental que occidental. Fue una experiencia muy agradable!"
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anamo", 
      "text": "La comida es muy rica, atienden rápido, los precios son accesibles.  Por supuesto si vas a las 13.00 hs un domingo van a tardar más, o si fuiste el día del año nuevo. En otros horarios incluso de noche, atienden rápido. No hay mantel de tela, no es 5 estrellas, es para la gente normal, que de vez en cuando sale a comer afuera y que tiene niños, no para los \"pitucos\" que van a Las Cañitas, ¿se entiende?. Van muchas personas de la colectividad china y tambien turistas extranjeros."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "miamia", 
      "text": "Para no volver. Tardaron muchísimo en atendernos y lo hicieron con muy mala actitud. Trajeron la comida cuando se les dio la gana y para recibir el vuelto de la cuenta tuvimos que acercarnos a la caja.\r\nLa comida es rica pero no vale la pena el maltrato."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Una muy buena opción en el chinatown. para conocerlo"
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "arles2020", 
      "text": "Servicio rapido y atento, ambiente normal para un restaurant chino de la zona. Lo unico malo es que ultimamente los platos (por lo menos los del menu) salen bastante aceitosos, cosa que antes no pasaba tanto. Ideal para una comida rapida al mediodia."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mecastle", 
      "text": "Pedí al delivery y llegaron a tiempo. Es un restaurante que siempre había visto caminando por el barrio chino, pero al cual nunca había entrado porque su aspecto no me llamaba la antención, pero ahora que probé su comida y me gustó mucho lo tendré como fuerte opción la próxima vez que vaya por Arribeños."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Muy buena comida, rica y abundante. Servicio eficiente y veloz. Ambiente... Para ir a comer y punto."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "samma", 
      "text": "Es un ambiente agradable, la platos son abundantes y sabrosos. La atención es rapida y amable. No tardaron más de 15 minutos en trer lo que pedimos. Los precios son acordes. \r\nLo dificultoso de la zona es buscar estacionamiento, un sábado por la noche tardamos 40 minutos en encontar lugar."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "loreleine", 
      "text": "Rico, pero nada extraordinario. Los platos son abundantes y, si se come alguna entrada, se pueden compartir."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kelden", 
      "text": "Me encanta ese lugar, he ido muchas veces y definitivamente es muy recomendable"
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mishi", 
      "text": "Muy muy rico. Del barrio chino de Belgrano, uno de los mejores sin duda. He ido al menos 25 veces, a almorzar y a cenar con amigos. Probar el té rojo helado y el menú ejecutivo! Lo que me pregunto de los comentarios: qué atención simpática? siempre que voy están las mismas camareras, que no te hablan! no sonríen, eso sí, no se olvidan de nada. Ah, ojo ahora con los arrolladitos primavera, los fríen en grasa y no más en aceite, perdieron su exquisitez."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Me gusta este lugar, aunque no es lo más maravilloso de chinatown, por supuesto. Es económico y rápido. La comida está bien con relación a los precios. Más allá de que existan restaurantes, en la misma cuadra, con mejores propuestas. La comida es buena si uno sabe elegir, ya que depende el plato. El mismo puede resultar excelente o malísima. Las carnes que se utilizan en las preparaciones no son de primera, y algunas comidas pueden salir muy grasosas. El cerdo, a mi gusto, está bueno en general, y si es agridulce o picante (con salsa Konpao) mucho mejor. Lamentablemente el chawfan lo hacen cada vez con menos ganas. La atención es regular, las camareras son simpáticas y, aunque le ponen onda, son muy distraídas."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergio_nicholas", 
      "text": "Voy hace tiempo y siguen manteniendo la calidad y los buenos precios. El arroz especial al vapor es algo que no hay que dejar de probar para los amantes del arroz. La atención es buena y la demora de los pedidos casi no existe."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alejandro Magno", 
      "text": "Un lugar bueno para degustar la comida china a precio accesible. El ambiente no dice demasiado, pero la atención es muy buena. La carta es extensa y variada y los platos son abundantes. Vale la pena."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mflorh", 
      "text": "La atencion es buena, pero la comida es de la comida china menos rica que he comido. Igualmente, si son ricos los pickles que sirven como aperitivo."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nippur", 
      "text": "Bastante pobre todo en general. De todos los restaurantes chinos de la zona es hasta ahora el más bajo."
    }, 
    {
      "date": "2 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arykn1", 
      "text": "Es muy recomendable el menú por la relación precio/calidad/cantidad. Trae una entrada, plato principal y bebida. Voy muy seguido."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VamoAKD", 
      "text": "Muy buena comida, atención correcta, precios razonables. No hay grandes lujos ni tienen la atención del Sheraton pero se come bien, rico y a un buen precio. Consejo: ir pidiendo de a poco -paciencia oriental,  indispensable- y compartir, como para no gastar de más ya que los platos son abundantes. Vayan, lo recomiendo."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arieldarioperez", 
      "text": "Todas las veces que fuimos la comida fué riquisima, abundante, y la atencion super rapida."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "LLegue al rededor de las 19.30, casi no habia gente me atendieron rapididimo y la entrada (arrolladitos primavera) llego a los 5 min, 10 min despues tenia ante mi un abundante plato de fideos de arroz con carne y vegetales... impresionate, tanto q pedi que me lo pusieran para llevar... es ideal para ir de 2 o mas personas y compartir, ambiente muy lindo y colorido y una muy buena atencion, volvere, ampliamente recomendable."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elreymisterio", 
      "text": "Excelente,altamente recomendable.voy desde el 2002 y no me canso ni me cansare de ir.la comida rica abundante siempre que fui me atendieeron bien abre comido desde que voy como mas de 15comidas diferenetes y siempre el mismo resultado:abundante rico y siempre me voy muy satisfecho."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferhf78", 
      "text": "Con mis amigos vamos seguido, fuimos unas ocho veces y siempre nos gusto la comida, personalmente me siento muy bien en ese restaurante, supongo que por la buena atencion y la tranquilidad."
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MuaMua", 
      "text": "Excelente comida, excelente el lugar. \r\nMuy recomendable. Camareras excepcionales, las más lindas del barrio chino. \r\nLo mejor de Arribeños."
    }, 
    {
      "date": "27 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sarnita", 
      "text": "Soy de ir muy seguido, ya que la calidad de la comida y la atención son excelentes. Para recomendar."
    }, 
    {
      "date": "24 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "majo_nqn", 
      "text": "Muy bueno, la comida es muy típica, esta elaborada por verdaderos chinos, el ambiente es muy rústico por no decir pobre, así que les sugiero que pidan delivery, ya que realmente se destacan en eso: traen la comida súper rápido, muy caliente y en recipientes que corresponden.\r\nEl precio es adecuado y la comida muy sabrosa nada de mezclas chino-argentino como he probado en otros lugares. \r\nLo único que puedo decir en su contra es que se pasan con el aceite, muchas veces sobra en sus platos y uno se da cuenta de eso al final."
    }, 
    {
      "date": "12 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "medeatica", 
      "text": "Excelente la comida y excelente el servicio de delivery.  Entregan muy rápido y en forma."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andypu", 
      "text": "Muy bueno, porciones abundantes."
    }
  ]
}