{
  "malos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Uyerr", 
      "text": "la atención es mala, la calidad de la comida ya no es lo que era...  tampoco se puede ir a tomar algo... fui con mi hermano, nos tomamos dos piscos y jugamos al pool, les dije que nunca antes me cobraron el pool....  lo unico que tiene calidad es el valet parking, una lastima que el lugar se venga a bajo..."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mamelita", 
      "text": "Tardan bastante y los platos no respetan lo que dice el menú. Además la bondiola de cerdo de un plato primero la trajeron fría y la que trajeron después parecía hervida. También trajeron fría una salsa de cheddar y el café. Las brochettes bastante bien. Sólo uno de los cuatro que fuimos pidió postre. Las porciones son generosas, de hecho por las dudas compartimos, pero no dieron ganas de arriesgarse con otra cosa."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mciabattini", 
      "text": "No lo recomiendo. Fuimos para nuestro aniversario con mi marido. Nos impactó la ambientación por fuera al principio, con fuego en dos antorchas, prometía. El valet parking de afuera bien, parecía cómodo. Adentro música fuerte, yanki; nada intimista. La carta mala; la comida no corresponde precio-calidad. La moza no respeta intimidad."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "killyouridol", 
      "text": "La atencion es pesima, los platos malisimos y muy caros, la decoracion  y los muebles se vienen abajo. Muy muy triste. la ultima vez que fui a comer tuve que retirarme sin poder comer nada por todo lo que tardaron. Si les sobra la plata y les gusta comer mal, este es el lugar"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FLAKY2011", 
      "text": "no me gusto para nada el lugar, enorme, nada acogedor, mal mantenido, con mobiliario de la década del 80. la atención de los mozos muy precaria, mal predispuestos. la comida escasa y mediocre.muy caro para lo q ofrecen, no volvería ni invitada!!!!"
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pach", 
      "text": "Fuimos con la ilusión de encontar otro restaurante de comida americana, ya que escasean en la ciudad, y la verdad es que nos fuimos sin encontrarlo. El lugar es caro y lo que se recibe no es tan bueno como \"el Otro\". La verdad es que ir a este lugar es una pérdida de plata."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marialdepalermo", 
      "text": "Pesimo , atencion mala, platos carisimos , de muy mala calidad , moviliario en decadencia , si mantenimiento , demora significativa ,115 pesos por persona para lo que ofrecen es tirar la plata  , me pregunte que hago yo aca? porque no fui a Kansas! no lei comentarios de esta guia en eso falle...."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dieselem", 
      "text": "Pésima atención. Los cubiertos y copas parecían sucios, tardaron 20 minutos en tomarnos el pedido y más de media hora en traerlo. La panera malísima. No nos preguntaron en ningún momento el tiempo de cocción y así nos fue. Las carnes estaban secas y las papas totalmente artificiales. Hasta el Valet Parking nos trató mal. No vuelvo."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Fui después de muchos años. El menú no cambió en 10 años. La atención pésima (desde cuando la moza quiere entrar en confianza y trata de \"mami\" a sus clientes??). Tuvimos que esperar casi una hora por la comida. Yo tuve que devolver mi plato porque mi comida estaba helada. Para cuando me lo trajeron mis amigas ya habían terminado de comer. El postre uno más del montón. Nada destacable para recomendar. No hay relación precio-calidad: Ultima vez. No vuelvo más!"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "morala", 
      "text": "Malisimo, no tiene comparacion con Kansas por ejemplo. pedi mi corte de carne punto blue y me lo dieron super cocido, ni siquiera jugoso. ante mi reclamo me dijeron... las ribs malisimas, el pan Duro. muy mala relacion precio calidad."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ghofnug", 
      "text": "La verdad que deja mucho a desear. Me parecieron los precios muy altos a nivel de restaurantes que efectivamente elaboran bien sus platos. El sabor de la carne es rico, pero la calidad ahi nomas. El bife de chorizo me resulto duro. El lomo chico. La ensalada Ceasar vino con pollo (pedimos sin) cambiaron y vino sin parmesano, para resolver nos trajeron queso rallado... no es lo mismo. Muy flojito y caro para lo que ofrece, por la misma plata comes muy bien en muchos lugares"
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "EC77", 
      "text": "el lugar muy venido a menos, la calidad de la comida  regular. la atencion es muy buena, pero el ambiente muy penoso...no creo que vuelva"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "domice", 
      "text": "las ribbs hervidas se desacian ni se nota paso por parrilla con ketchup en lugar de barbacoa \r\nla atencion regular los panes de pizza de la panera caleentados en microondas no vale lo \r\npor eso sera que domingo al mediodia estaba ocupado por la  mitad y restaurantes de la zona\r\ndesbordaban de gente y varios con espera a las \r\n15,00 hs no volvere"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "BlueGlue", 
      "text": "Fuimos esperando lo que es, un intento de copia de Kansas, pero ni aún así estuvo a la altura. El ambiente trata de ser elegante y sobrio, pero sus paneas y luces dignas de una parrilla de ruta lo dejan a medio camino. La comida también nos resultó bastante desabrida: la ensalada caesar tenía un condimento que era todo menos salsa caesar y en los nachos con guacamole el guacamole venía en un bowl del tamaño de una tacita de café. \r\nPrimera y última vez."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maxcalifornia69", 
      "text": "Deprimente. Vació, la comida de medio pelo para abajo, las mozas amables pero con los uniformes manchados, no conoci este lugar antes pero es muyyy decadente, la decoracion es patetica con esas dos estatuitas en la puerta del lado de adentro que dan ganas de salir corriendo, no vuelvo mas"
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Minu", 
      "text": "En verdad si lo tengo que comparar con el otro, Las Olas deja mucho por ofrecer. Pedi una entrada que se olvidaron y me trajeron el plato principal directamente siendo este mas que un lomo a la pimienta un lomito, la atención era deficiente y es para destacar el ruido del salon que nos molestaba bastante. En definitiva si quiero ir a comer a un restaurante de comida norteamericana sin dudar voy a unas cuadras."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "emece", 
      "text": "El lugar es lo más. Subsuelo con instalaciones para los más pequeños, planta baja gigante y planta alta con show. Totalmente revestido en madera laqueada. Puede estar lleno o vacio y sus condiciones acústicas no varian. Amplios espacios, atención esmerada aunque no profesional. Muy buena la comida, el salmón estaba en su punto. Vale la pena conocer este lugar, es precioso."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pepegrill", 
      "text": "Empeoró. Fuimos, nos dieron mesa y tardaron, sin exagerar, 40 minutos para que un mozo nos atendiera. Me quejé 3 veces y después me trataban como \"Buenoo, ahora voy!\". Tardaron una hora en traernos una porción de ribs, que si bien eran ricas, tenían poca salsa y la carne no estaba muy tierna. Además, tiene precios altos, ambiente ruidoso, pero lo peor peor fue que pedí un café y nunca me lo trajeron. Me quejé de nuevo, le dije que no quería nada y la moza me cerró la boca. No le deje propina y me fui rojo como tomate. ¿Que pasó, Las Olas? Si nos tratan así de nuevo no vuelvo."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LuKiNiAs", 
      "text": "Fuimos un par de veces, la primera solo a tomar, pero la segunda pedimos pizza, mitad de muzzarella y mitad de jamón y morrón, que no es la especialidad de la casa, pero nos resulto excelente.\r\nEl trago Las Olas Cream es terriblemente recomendable."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "wajibo", 
      "text": "Fuimos con un cupón de pez Urbano (Entrada para 2, hamburguesas completas, 2 bebidas y fichas de pool).. Muy rico todo y la atención de 10 ! El ambiente del lugar es bárbaro... sorprende que no vaya mucha gente. Tiene mucho potencial"
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nayluchi", 
      "text": "La atencion horrible, pedi unas pastas con una salsa 4 quesos y me las trajeron con otra salsa, y como eramos 4 me lo tuve que comer igual, los platos de mi nov io y mi cuñada estaban frios!!!!! se los cambiaron...pero nosotros tuvimos que empezar a comer, desastre! el lugar es muy lindo pero la atencion es terrible...ni pan nos trajeron, lo tuvimos que pedir...y bueno ni hablar del precio.... creo que comi muchisimo mejor en lo de carlitos que ahi jajjaja."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HernanH", 
      "text": "Fuimos con un cupon de una pagina de descuento a \"entender el lugar\". Debido a que contabamos con el cupon nos indicaron que nos correspondia cenar en el primer piso ( estilo de bar, con luces bajas y mesas de pool). En el lugar se puede observar una inversion abismal, con muchos sillones y mesas de todo tipo, con ventanales enormes hacia av. libertador, muy lindo. Comimos unos nachos y unas hamburguesas completisimas (muy buenas). La atencion muy buena. Un porron de bud 32ars, es muuuy caro."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sespino", 
      "text": "Porciones enormes, precios aceptables y mucha variedad en la carta. La carta es larga y quizás por eso tengan muchas cosas marcadas de antemano y la comida no parezca recién hecha. De todos modos los platos son sabrosos. Comí ribs de cerdo y estaban muy bien."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lcastiglioni", 
      "text": "Por fuera el lugar promete mas de lo que ofrece una vez adentro, sin embargo el lugar no deja de ser lindo. Comi pastas con camarones, el plato estuvo bien, aunque nada especial. La atención fue buena y la carta de vinos también estuvo muy bien. No está mal, pero creo que por valores similares hay mejores opciones."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauritaCook", 
      "text": "Fui la semana pasada con mi novio a cenar algo ligero y si bien la atención es muy destacable, los precios eran demasiado caros para el tipo de producto que ofrecían. La pasé muy bien pero siendo catadora experta de ensaladas Caesar, me quedo toda la vida con la de Kansas!"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Heaven84", 
      "text": "Antes solía ir a  menudo a Las Olas, la relación precio calidad era muy buena. Ayer fui después de mucho y me sentí estafada.\r\nLos precios son irrisorios. Servicio de mesa  $10 (ok). Bebida sin alcohol $15!!! 2 personas por 1 entrada, 2 principales 1 postre y 4 aguas 340 pesos. Es una locura! No vuelvo más!"
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Hermoso ambiente, amplio, cómodo, para conversar tranquilamente, con salón fumador. El servicio no fue tan atento y  la comida no sobresale. Los platos clásicos no son tan sabrosos como en otros lugares del mismo tipo de cocina y el Warm nut brownie, helado(?) y duro, como recién salido de la heladera.. Los precios algo elevados para la calidad que ofrecen. Rescatable el ambiente."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tatucarreta", 
      "text": "vamos cada dos tres meses a este lugar. el sabado fuimos mis dos nenes mi marido yo y pedimos lo mismo de simpre entrada para compartir, ribs para compartir y un menu para chicos para compartir,  y tres gaseosas.siempre fueron para compartir los platos. nos llevamos una sorpresa, los platos eran minimos, nada que ver a las porciones de antes.y los precios aumentaron. la calidad de la panera bajo muchisimo, antes te recomendaban compartir el plato, ahora deberian recomendar lo contrario. antes gastabamos 200. ahora 270"
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "Fui al mediodía y el menú ejectivo es para recomendar. Uno pide cualquier plato del menu, la gaseosa es libre y no se abona cubierto, siendo que la panera y cremita que traen es muy rica. Recomensable."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Aunque estaba casi lleno, nos atendieron bien y rapidamente (lo menciono porque muchos se quejan del servicio). Habia ido hace un par de años, los precios se ajustaron obviamente, pero la cantidad y calidad siguen siendo buenos. Para recomendar las fajitas de entrada y el risotto de pollo. Una de mis amigas pidio media ribs, y vino muy abundante."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lmigliar", 
      "text": "Antes estaba bueno, hoy es desastroso el servicio, y la calidad de la comida, lo unico bueno, el lugar."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Que lugar extraño! Decoración mezcla de Olmedo y Porcel, epoca menemista y crucero de miami. Fuimos para la hora del postre. Cheesecake: buen tamaño, para compatir y original con chocolate blanco rayado encima. No estaba mal, pero pasará al olvido.  En otra oportunidad volveré para probar las ribs o las hamburguesas. El servicio fue atento."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Alejandra_rix", 
      "text": "Nos pedimos Ribs con mi marido que estaban muy ricos, la atención en decadencia, debe ser por eso que no había mucha gente, el lugar sigue siendo muy agradable, pero se nota la falta de organización."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maksa", 
      "text": "Fuimos a Las Olas a degustar Ribs y sorpresa NO HABIA RIBS!!! Mas alla de esto comimos en el lugar una bondiola que estaba bastante bien aunque NO es para compartir como si nos dijeron. La atenciòn es buena y lejos de los apuros que te hacen sentir en Kansas. No tuvimos tiempo de espera para ingresar."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Un lugar para ir con amigos y comer comida americana respetable. Mantiene siempre un nivel de calidad parejo y una carta que no varía. Si tuviera que recomendar, las ribs o las hamburguesas.\r\nLa atención es buena. Nada del otro mundo.\r\nLas Olas suma por su ambiente, porque siempre encontrás lugar y porque cuenta con un gran espacio para fumadores, que ya casi no quedan."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lmigliar", 
      "text": "Es un gigante en ocaso, recuerdo años anteriores te daban servilletitas higenicas para lavarte las manos previo al postre, ahora te dejan una servilleta como la que usas en la comida, humeda, el servicio cayo notablemente, por suerte los platos siguen teniendo la calidad de siempre"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sheine", 
      "text": "porciones abundates, papas fritas congeladas, lunes a la noche, interesannte lugar para poder charlar, solo 4 o 5 mesas del gran local ocupadas. Servicio lento. hacia mas de 10 años que no iba y pasaran otros tanto hasta que vuelva."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MCANTIANI", 
      "text": "FUI A COMER SUSHI EL DOMINGO, llamé antes para preguntar si seguía el 2x1 en sushi los domingos, me dijeron que si, luego de irme desde Recoleta hasta allá la moza me dijo que el 2x1 no estaba más, luego de mi queja vino el encargado, el cual no cumple su rol para solucionar problemas y dejar conformes a los comensales, y en pocas palabras me dijo que si no me gustaba me vaya, lo cual hice, y me fui a otro restaurante. Era habitué del lugar, hasta este preciso momento. Un desastre la atención."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adan", 
      "text": "Es un lindo lugar, podría estar mas agiornado pero a pesar de los años mantiene su estilo lujoso. Nos sentamos en los boxes, que tienen televisor individual música y teléfono. Lo mas destacable fue el excelente sabor de las mollejas asadas con ese particular gusto que le confiere el quebracho colorado. Una porcion muy abundante tanto de mollejas como de papas dificil de terminar para una persona. Mis hijos estuvieron muy a gusto en el pelotero que tiene en el piso de abajo. Para terminar tomamos un muy rico café,  frente a la boutique, abajo. Opción interesante para los que somos padres."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lulivainillie", 
      "text": "Lindo ambiente, servicio rapido y la comida es muy buena, especialmente el risotto de hogos."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agente99", 
      "text": "Fui a tomar una cerveza y el lugar estaba desolado. Repitieron la misma música 4 veces en dos horas.  No hay variedad de opciones gastronómicas. El lugar parece de la época de Olmedo y Porcel. Solo faltaban las gatitas....  SOLO ACEPTAN EFECTIVO."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "valyher", 
      "text": "El servicio deja mucho que desear. La camarera que nos tocó tenia menos ganas de atender.... \r\nEntre ellas se pasaron la noche charlando en esquinas en luar de atender las solicitudes de los comensales presentes.\r\nLos platos abundantes y sabrosos. Pero demoran muchisimo en elaborarlos.\r\nNo comimos postre. Preferimos tomar un helado en Freddo, a pocas cuadras.\r\nPrecios? excesivos. Pero ya fuimos con la idea de que asi iba a ser. Simplemente queriamos conocer el lugar y saber el por que de su popularidad... Aun lo desconocemos."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "datta", 
      "text": "La ubicación y la construcción son excelentes. El servicio tiene mucho para mejorar. La comida es buena pero nada especial, la presentación no siempre es la mejor. Por el precio hay mejores lugares, no creo que vuelva."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Technopol", 
      "text": "Muy buena la comida, platos abundantes en general. La ambientación es buena por lo espacioso, pero está un poco abandonada en la parte estética; los box con vista a la calle, el mejor lugar. La atención es buena, correcta."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "Fui hace mucho y tenia un muy buen recuerdo, sin embargo esta vez no fue asi: la comida es rica, no sobresale; el servicio es correcto, no sobresale; el lugar es muy lindo. Antes contaban con una muy buena panera (con panes de pizza) ahora bajo su calidad. Caro para lo que ofrece."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lmelendi", 
      "text": "Fui con toda mi familia a festejar el cumpleaños de mi abuela, eramos doce personas, pedimos el té de las 5 de la tarde y algunas hamburguesas de pollo, todo exquisito! En total, pagamos $189.- por todo, aprovechamos la promoción del té y el descuento de Ashiwea Club, increíble el precio por el buen momento que pasamos! Volveremos!"
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es de primer nivel. la comida sigue siendo buena, pero en porciones cada vez mas pequeñas. cayo mucho el nivel desde aquellas epocas. el servicio tampoco es lo que era. una pena."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marieee", 
      "text": "El servicio es cálido, atento y la demora, en nuestro caso fue casi nula. muy ricas las cositas que te traen para picar antes de comer, comimos costillitas de cerdo y bondiola las 2 exquisitas, platos abundantes. Los postres también exq1uisitos. Los box para comer muy cómodos e íntimos, con tv conección a internet y enchufe para conectar lo q uno necesite."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Buenas ribs. Aunque le falta un poco de acompanamiento. PAra ir solo cuando no hay ma slugar en Kansas."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajg044", 
      "text": "el lugar es excelente , me encanto la ambientacion.Las mesas estan bastante separadas, tiene box , en donde la intimidad es mayor.Se deben reservar con anticipacion.La comida es buena, y muy abundante.Excelente!!!volveremos...."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "matinegrito", 
      "text": "El ambiente es exelente muy bien decorado, la comida bajo muchisimo su nivel, no es tan buena como antes."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abroglia", 
      "text": "Muy buen lugar, así como la calidad de su comida.  El servicio es un poco lento, y la verdad que por el mismo precio me quedo con KANSAS."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "Las costillitas de cerdo muy buenas. El brownie excelente. La atención regular."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BudaUrbano", 
      "text": "Lo que se destaca por sobre todas las cosas es la DEFICIENTE ATENCION. Nuestra camarera fue lenta, desganada y con una cara de OGT de otro planeta... y por lo que vi, ese era el común denominador del lugar... hasta la gente del valet parking tenia cara de OGT... por las dudas no dije nada, a ver si me perseguian en auto y me pegaban un par de tiros...\r\nLa comida mediocre, no le llega a Kansas ni a los talones. Experiencia olvidable... pero no repetible."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Juls", 
      "text": "Nos gustó mucho el ambiente y la decoración del lugar, la carta muy parecida a Kansas (casi idéntica). Comimos la entrada en la barra, bolitas de muzzarella olvidables con una ensalada caesar muy buena. Después en la mesa pedimos 1 costillar de cerdo barbacoa que es si o si para compartir, y resultó muy tierno y sabroso.\r\nEl local se llenó a mitad de la cena, pero la atención fue lenta todo el tiempo.\r\nSi se hace reserva, se puede solicitar un box (espacioso) con tele, creo que es ideal para los que van con chicos."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dimari", 
      "text": "Un lugar para conocer,muy confortable pero con poca capacidad de atencion, a las camareras hay que buscarlas brillan por su ausencia,la comida poco variada pero abundante.Lo elijo para tomar una cerveza o un trago."
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "emilianoeam", 
      "text": "Realmente cambio mucho.....la atencion malisima...los precios exagerados...y la comida nada de otro mundo....Hagan unas cuadras mas y vayan a kansas!"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "El lugar un clasico. La ambientacion como siempre muy buena. La carta fue modificada finalmente. Hay un nuevo plato de pastas con carne de cerdo muy bueno. Pero hay que destacar lo cual todos vienen notando, el servicio decayo terriblente. Ya no mas esa epoca dorada donde los mozos/as tenian una educacion destacable y el mestre caminaba mas seguido el local. Se noto mucho la falta de conocimiento en profundidad de la carta y en un restaurante de este nivel eso es muy importante. Eso en Kansas no pasa. Las ribs como siempre excelentes un poco mas caro que Kansas tambien, igual muy recomendable"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MOTODOG", 
      "text": "Las camareras no tienen idea del trabajo gastronomico."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mauge1980", 
      "text": "Le falta mucho a la ambientación. Excesivamente oscuro."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "emidestefa", 
      "text": "Linda decoracion, muy clasica.\r\nLos platos un poco pequeños, pero caros por lo que eran.\r\nLa atencion normal.\r\nun lugar para conocer una vez, pero hay luigares mejores por ese precio."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PaulvonAxt", 
      "text": "El ambiente es bien grande aunque no muy iluminado para mi gusto,la atención es buena y muy rica la comida.\r\nRecomendable."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leito88", 
      "text": "Probe casi todos los platos de la carta y son buenos no tiene demora, en cuanto al ambiente es lindo con estilo norteamericano y la atencion no me parece buena"
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CHIVAS", 
      "text": "Me gusto este lugar, yo fui temprano, asi que no habia mucha gente.  Tiene un lugar donde pueden jugar los nenes, y tambien tienen mesa de pool.  El servicio podria ser un poco mejor, pero no estuvo tan mal."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mrb", 
      "text": "Linda ambientación, típica americana. La comida bien, sin pretensiones, muy abundante, para compartir. Muy buena la atención. Una linda barra. Un lugar tranquilo para ir con amigos. Importante, no aceptan tarjeta de crédito ni débito. Los sábados se puede cenar con show y baile en el segundo piso."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eze23ar", 
      "text": "Muy buena la atención del camarero que se hizo llamar Mariano.\r\nRecomendable."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabyyan", 
      "text": "La comida es  buena, aunque considero que algunos platos están mal combinados las guarniciones. Igual, la pasamos muy bien."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Forly", 
      "text": "El servicio y la comida son correctos. Es bueno, pero nada del otro mundo. Sin embargo, la ambientación me pareció excepcional. No conozco otro lugar en Buenos Aires, donde se note semejante despliegue de ebanistería dentro del \"american style\".\r\nSi la idea es sorprender a un turista, a través de la ambientación, este lugar es el adecuado. Si la idea es comer bien, sin importar la ambientación, pueden ir eligiendo otro restaurante."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HeavenLeigh", 
      "text": "Las Olas es un lugar ideal para pasar un buen momento. Los box son cómodos, el ambiente es muy lindo y cuidado, pero en el último tiempo se ha ido en picada.\r\nLa última vez que pedí un salmón, el plato más caro de la carta, tenía sabor rancio.\r\nCon los demás platos nunca tuve problemas. Las porciones son muy abundantes y óptimas para compartir, si previamente se comió una entrada.\r\nLa guardería era un lugar excepcional para los niños, que no vi en ningún restó de Buenos Aires (excepción Casimiro), pero no la han mantenido y se está viniendo abajo.\r\nEl servicio por lo general es realmente malo.\r\nAun así, prefiero mil veces a Las Olas que a su competidor directo Kansas.\r\nExcelente el servicio de valet parking. Lo recomiendo ampliamente para ir con los chicos por sector de juegos y televisión en los boxes."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Heaven84", 
      "text": "Las Olas es un lugar sumamente cómodo y acogedor para ir solos y con los chicos, gracias a su guardería (que está un poco venida a menos) y los televisores con que cuenta cada box.\r\nLa comida es muy abundante y en general sabrosa, no recomiendo el pescado, en mi última visita (voy a menudo), solicité un salmón rosado (el plato más caro de la carte) y estaba francamente feo, para nada fresco y mucho menos gustoso.\r\nLos postres son ricos y abundantes aunque no originales.\r\nSon muy buenos los menúes ejecutivos y también el Five o´clock tea, aunque en el último tiempo incrementó su precio, pero redujo su abundancia."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bravo003", 
      "text": "La comida no es nada del otro mundo. \r\nEl servicio fue pésimo, la verdad que fue completamente malo, sin nada para rescatar. Los baños estaban sucios, muy mala experiencia. \r\nNada recomendable."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mowi", 
      "text": "Sin dudas el mejor lugar de Buenos Aires (ciudad y provincia) en cuanto a espacio y ambientación.\r\nLástima que a partir del caso Conzi se haya venido tan abajo, antes daba placer ir bien acompañado, sentarse un buen rato y pasar una noche excelente.\r\nAhora la calidad de la comida disminuyó notablemente, los muebles estan todos rotos, algunos televisores no andan, la atención deja bastante que desear (se nota que las mozas no tienen instrucción en cuanto a modales y buen trato).\r\nEs una lástima que un lugar así se encuentre desperdiciado de esa manera y es increíble que los mozos se preocupen más por que no les roben el control remoto de las TVs que por atender a los clientes como se debe (y como hacían hace un tiempo atrás).\r\nLo recomendaré nuevamente el día que arreglen todo lo que esta roto y que hagan foco en el buen producto y atención. \r\nEso sí, para comer al mediodía es una buena opción gracias a sus accesibles menúes ejecutivos."
    }, 
    {
      "date": "31 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marga", 
      "text": "Estuvo dentro de mis espectativas. También concurrí el treinta y uno de diciembre del dos mil cuatro."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "andres_g", 
      "text": "El ambiente es menemista. Las costillitas vinieron frías (muy frías) y con papas Mc Cain (de las congeladas)."
    }, 
    {
      "date": "5 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "SherNY", 
      "text": "Este lugar es para ir a almorzar re tranquilo,no esta muy lleno,y los mozos no rompen mucho,asi que si queres algo lo mandas a llamar,lo recuerdo por que viviendo afuera,este es el unico lugar que sirven ice tea,(Te helado) y me siento muy a gusto el ambiente es oscuro y lujoso,me encanta"
    }
  ], 
  "excelentes": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VivianaG", 
      "text": "Fuimos con mi pareja a festejar un aniversario, nos concedieron un lindo box junto a la ventada. Era miércoles y llovía por lo que no había muchas mesas ocupadas. Pedimos bastones de provolone como entrada $75, entre los 2 tomamos 3 aguas $18 c/u, yo pedí un lomo a la pimienta con milhojas de papa (Pepper Sirloin) $120, que vino como lo pedí, y mi novio un bife con papa rellena (New York Strip) $95. Café cortado $13. La camarera era atenta y venía cuando era necesario, pero preservando nuestra intimidad. Mucha madera en el mobiliario, buena músca y ambiente tranquilo. Caro $377, pero bueno."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NickyD", 
      "text": "Luego de oir tantos comentarios negativos, me nege mucho a ir. Pero decidi ir a probar. \r\nTodos dicen \"esta en decadencia\"... y es verdad. Pero lo cierto es que a lo muy poco que esperaba, me fue bien: \r\nPRO: Comimos unas ribbs que resultaron ser mas apetecibles que las de la competencia y la atencion de la moza fue buena. \r\nCONTRA: El ambiente esta muy descuidado. La alfombra, los muebles y la iluminacion paracen de una pelicula de Olmedo y Porcel. La guarderia tiene manchas de humedad."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matt29", 
      "text": "El lugar excelente, quiza se podría decir que esta menos mantenido que antes, pero si alguien va por primera vez no deja de sorprenderse, además este lugar siempre tiene mesas disponibles, no hay que esperar para ser atendido. La comida sigue siendo lo que uno viene a buscar, carnes asadas a la leña, acompañamientos bien norteamericanos y las baby back ribs excelentes! Lo que si puedo apuntar es que el servicio quizá bajó un escalon en calidad, ya no lo sirven a uno muchos mozos diferentes y nos apuraron para que terminaramos a partir de medianoche, hubieramos preferido hacer mas sobremesa!"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Muy buen lugar. Una expectativa que tal vez supere al otro famosisimo restaurante americano en libertador. Ambiente comodisimo, con gimnasio, 3 bares, mesas bien grandes y separadas, cuadros para entablar una conversacion, cables a los costados para enchufar algo y hasta un boton para llamar a la mosa en caso de que falle algo (igual, nunca falla) Muy ricas ribs y un sushi muy especial. Lo recomiendo mucho y si todavia hay gente que no piensa ir por los dueños, se estan perdiendo de uno de los mejores restaurantes que hay en zona norte."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucho_zx", 
      "text": "Degusté con mi novia Ribs con sus dos ensaladas, muy bueno. De entrada ensalada Cesar, y de postre 3 bochas de helado con nueces garrapiñadas y con baño de chocolate caliente, todo muy rico. Mi sorpresa fué que los tres platos eran para compartir, por lo que gasté menos de lo que tenía pensado en lugares como estos. Lo recomiendo."
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nacho77", 
      "text": "La atencion es excelente , la comida tambiente , servicio muy rapido, son todos muy amables , y el precio me parece acorde , voy siempre lo recomiendo!!"
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DACstyle", 
      "text": "Excelente restaurante. Para mi, el mejor lugar para ir. El edificio es imponente y realmente da gusto estar sentado en los boxes. Tener TV en la mesa es perfecto para lo mas chiquitos y como si fuera poco hay un excelente espacio de juegos. La comida es EXCELENTE y los postres también lo son, todas las porciones, incluido el menu infantil son SUPER ABUNDANTES, todo con calidad PREMIUM. Fui muy bien atendido, aunque no es una constante. Eso si, lleva unos cuantos $$$ porque todo lo que vale, te lo cobran, pero da gusto pagarlo."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Numillan", 
      "text": "Eramos dos, pedimos una entrada y dos platos y la verdad que dejamos mas de la mitad ya que los platos son abundantes. La comida exquisita la verdad que 10 puntos. El lugar es muy cómodo y agradale. Lo que tendrían que mejorar serían los baños. Pero el lugar es mas que recomendable. \r\nSeguro que vamos a volver."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lichan1285", 
      "text": "Los platos son muy abundantes, casi todos son para compartir y la calidad de la comida es exelente."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matius", 
      "text": "Muy bueno , me pedí el ojo de bife con papas y mi amigo los ribs. La verdad que la calidad era increible. Abundante y exquicito todo. Vale lo que sale. De poste me pedi el brownie con helado. Creo que rankea el mejor postre que comí en la historia.\r\nEl lugar es imponente, eso si chicos, le podrían poner un poco mas de onda a los baños eh..desentona mucho con el lugar."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jordy", 
      "text": "El lugar me parecio muy acogedor, y la atencion exelente. para recomendar.."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergioivancasco", 
      "text": "Nuevamente muy recomendable. En esta ocasión me llamó la atención la relación precio calidad. Excelente cena a un precio muy moderado. La comida es muy sabrosa y bien preparada. Las entradas muy abundantes, muy buenos los nachos con cheddar, y verduras con salsa blanca. Probé la Wheat Pasta, fideos con cerdo, tenían curiosamente un delicioso sabor oriental. Lo único a modificar sería la carta, sería grato degustar nuevas creaciones cada temporada. El ambiente muy agradable. Los boxes reservan privacidad y son especiales para las familias. El servicio es muy atento, cálido y tardan lo normal."
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "Muy bueno,para volver sin dudas."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kashmir", 
      "text": "El lugar es digno de conocer es hermoso... la comida estuvo muy buena es exquisita , lo unico q agregaria serian mas variedad d postres y mas variedad de pescados en el menu, tmb le agregaria en el servicio de llegada algo para degustar mientras se esperan los platos, como hacen otros restaurantes de alto nivel.... pero muy bueno en general..."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mavilu", 
      "text": "Es un lugar muy bien ambientado, cómodo, con boxes muy amplios y tv visible desde todos los ángulos.  La atención es regular aparentemente por falta de personal, es casi imposible buscar a tu camarero cuando necesitás algo.  El resto todo bien."
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Uno de mis preferidos, el ambiente de lo mejor, la comida muy buena al estilo americano. vale la pena visitarlo."
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Adoro Dallas, me gustaria que no me cobraran el cubierto, como en kansas, pero bue..., me encanta y voy siempre que puedo. Las camareras ultimamente, dejan mucho que desear, falta gente mas idonea y educada."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "taladro32", 
      "text": "Excelente ambiente y muy buenos los ribs que comimos.\r\nNos habían hablado mucho del lugar y la verdad que no defraudó, la atención de primera y la ambientación un lujo.-\r\nSin dudas un buen lugar para una cena especial-"
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ISO9001", 
      "text": "Excelente decoración y ambientación. La mejor entre la competencia. La comida muy rica también aunque puede mejorar. La atención es buena. No aceptan ninguna clase de tarjetas y los fines de semana no hacen reservas. Es una buena opción para comer bien y abundante (pero no barato) y en un elegante ambiente."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dorys", 
      "text": "La verdad, me llenó las espectativas. Un lugar excelente para quien guste de la comida americana, siendo mi plato preferido las costillitas de cerdo (son las mejores de todos los lugares donde las preparan). La ambientación muy buena, así como los platos, abundantes y buena la atención. Lástima que no tienen una sucursal en capital como lo hicieron otros y les fue muy bien."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Feduchi77", 
      "text": "Sin dudas, el restaurant con mejor ambiente de Buenos Aires. Es imponente su infraestructura. La comida tambien es muy buena. Sobretodo las ribs con salsa barbacoa. Un manjar. Los postres son tambien recomendables."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tips", 
      "text": "¡Excelente! Un lugar increíble, una atención buena y una comida exquisita. ¡¡¡Vayan!!!"
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jimenuchis", 
      "text": "La verdad que es un excelente lugar, con muy lindo ambiente y muy rica comida. Tiene platos abundantes.Muy buen restó."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Palu", 
      "text": "La verdad que a mí me encantó. Cada vez que voy la pasé bien. Sumado a que me gusta muchísimo el lugar y fuí con el amor de mi vida, lo cual le agrgó un plus."
    }, 
    {
      "date": "18 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanmohi", 
      "text": "Concurro a este restaurante desde antes que su imagen fuera opacada por el hecho lamentable que sucedió. \r\nAl margen de todo eso, siempre me gustó en los tres aspectos: comida, servicio y ambientación. \r\nEs un lugar agradable, ideal para una velada romántica. Si uno va al mediodía se beneficia con los precios del menú ejecutivo que incluyen hasta el postre y el café."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mauroo", 
      "text": "La ensalada César me pareció excelente, aunque no todos concuerden. El servicio es relativamente rápido, eficiente y no es intrusivo. El ambiente es muy bonito, cansa después de varias veces, pero no deja de ser acogedor."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "burbuja27", 
      "text": "Ambiente excelente. Se puede disfrutar de una amena comida con amigos. Gracias a su amplitud no existe una gran demora, a pesar de que fui en fin de semana."
    }, 
    {
      "date": "7 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lemaa", 
      "text": "La comida es excelente y el ambiente me parece perfecto y por ser un menú ejecutivo para el mediodía, la comida es muy abundante."
    }, 
    {
      "date": "31 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "channa", 
      "text": "Excelente ambiente y comida."
    }, 
    {
      "date": "30 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ceciliaf", 
      "text": "Me parece un ambiente muy cálido y agradable. La comida excelente, pero lo único que me disgustó fue que constantemente tenés al mozo recorriendo tu mesa cada dos minutos apurandote para pasar a otro plato. \r\nRealmente no entiendo el porque del apuro ya que no había mucha gente.\r\nEl resto estuvo muy bien."
    }, 
    {
      "date": "21 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_bruji", 
      "text": "Ambiente cálido y a la vez muy \"IN\". Mis hijos adolecentes disfrutaron del lugar."
    }, 
    {
      "date": "24 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "judediri", 
      "text": "El lugar es una maravilla, con detalles de confort, pensado para el cliente."
    }
  ]
}