{
  "malos": [
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "valest", 
      "text": "La atenciòn pèsima, eramos 4, nos trajeron los platos a 3 personas y el 4* lo olivdaron y no habiamos pedido nada raro, el plato del dìa...vino no tenian ninguno de 3 que pedimos y figuraban en la carta, las copas para vino se habian terminado. No falto nada para arruinarnos la cena, un verdadero desastre"
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Elverde", 
      "text": "Lugar agradable, con atención regular, la comida es buena pero para nada abundante y con un defecto importante las papas fritas son con productos congelados y no naturales."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "magia10", 
      "text": "La entrada mala, en el menú decía algo super sofisticado y eran dos trocitos de queso mozzarela sobre dos hojas de lechuga. Nos vino sin el jamón crudo que indicaba la carta. Al preguntarle a la moza por el jamón crudo nos contestó \"Haaaay... se dieron cuenta...Sí, están saliendo sin jamón crudo..\" sin comentarios. Pedí chandon brut nature (en la carta figuraba a 75 pesos) cuando vino la cuenta me lo quisieron cobrar 80. Lo arrglaron al toque. No estaba frío encima. Mesas muy amontonadas. No volvería."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pabloar", 
      "text": "Hay restaurantes buenos y hay restaurantes con marketing. Este quiere ser lo primero pero definitivamente es lo segundo. La carta de vinos pasa de un San Telmo ($25) a un Norton ($40) sin intermedios. Al pedir la entrada, \"cordero envuelto en masa fila\", no hice más que pensar porque simplemente no lo llaman \"empanada\"...por $17. La pechuga rellena, poco apetitosa y los ravioles de berenjena (cuan complicado puede ser), con salsa roja, dos hojas de rúcula y pasada de ají molido. Ni que hablar de la atención que, por poco, no nos tenemos que levantar a buscar nuestros priopios platos."
    }
  ], 
  "buenos": [
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "WilliamTAF", 
      "text": "El lugar es pequeño y bastante acogedor, tiene mesas afuera para los días de verano. De acuerdo al segmento por precio creo que merece mayor puntaje, diría no menos de 23 o 24 puntos. Todos los platos de 11 personas fueron muy buenos. La carta quizás no ofrece una variedad muy sofisticada ni variada pero es suficiente para encontrar que comer. La atención es correcta y creo que se puede ir con tranquilidad."
    }, 
    {
      "date": "5 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leogp", 
      "text": "Fuimos varias veces, comimos muy bien con buena atencion. El menú no es muy extenso, lo cual es un punto flojo, pero los platos fueron siempre bien servidos."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy, pero muy lindo ambiente. Con el plus de la rica comida de Novecento."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Crispino", 
      "text": "La comida estaba bien. Comimos risotto y spagethi con meatballs.  Pero la atención fue pésima. Estábamos en uno de los dos boxes y la moza era tan mala que los del otro box pidieron que la cambiaran. Maleducada, prepotente. No trajo platitos para el pan. No trajo queso para la pasta. No trajo cuchara para los espaghetis. Cada vez que le pedía algo ponía mala cara. El resto de la atención buena, desde el vallet parking hasta la chica que nos acomodó. Pero la moza te podía amargar la noche. Además la carta de vinos muy pobre y encima dos que figruaban en ella finalmente no estaban."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gtoloza", 
      "text": "La atencion si bien fue regular tardaban demasiado porque atendian mesas mas grandes de comensales............no tenian un stock de copas de Vino como corresponde en un restaurante de esta Categoria, La moza nos informo q se habian quedado sin copas q si se liberaban algunas, las lavaban y nos las traian......poco etico"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AnitaCristiani", 
      "text": "El lugar es muy lindo. La ambientacion perfecta. Pedimos una entrada muy rica de muzzarellas, hongos con parmesano y rabas, llego rapido. Yo pedi unas mollejas con papas y champignones muy ricas y mi novio pidio un salmon con risotto y ratatouille que estaba perfecto. De postre pedimos un volcan de chocolate con helado de crema americana y frutillas. Tambien perfecto. Todo llego a tiempo. La moza bien tambien. Lo super recominedo. Ademas tiene descuento con club la Nacion. Terminamos pagando $190. Un regalo"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rubinn", 
      "text": "La comida estuvo muy sabrosa, el lomo muy tierno y las mollejas en su punto justo, las porciones son abundantes.\r\nLa atencion empezo bien pero al final la moza nos olvido por completo....\r\nlos precios estan bien, seguramente vuelva."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solee", 
      "text": "Fui para el dia de los enamorados y la verdad que mi comida estaba deliciosa, pero la de mi novio, que se habia pedido el menu de pescado con vegetales y arroz estaba seco y soso. La atención fue buena y el ambiente esta bastante bien exceptuando la musica que estaba muy fuerte."
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedemagno", 
      "text": "El lugar es muy interesante, tanto en la presentacion como en el clima logrado. Ideal para parejas. La atencion algo informal (la moza tiro el vino sin querer). Criticable la carta con muy poca variedad de opciones."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mmonzo", 
      "text": "Es un lindo lugar para comer afuera porque el salón tiene olor a madera húmeda.\r\nLa comida es aceptable, algunos platos son muy abundantes y otros escasos, si piden ravioles vienen 5 y otros se pueden compartir.\r\nLos postres hay que descartarlos.Y no se olviden de revisar la cuenta...siempre tiene errores."
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Michifus_39", 
      "text": "Ni, a todo le falta algo o sobra algo, la moza  informal en su atencion para el lugar, la luz muy baja, la vela en la mesa molesta a la vista, carta normal, buena panera, mala presentacion de los platos de entrada, la lechuga y las flores de piel de tomate, presentacion de bodegon, los segundos platos nada del otro mundo pero estaban calientes. Para la supuesta categoria del lugar, al menos lo que yo pensaba, es un lugar con precios altos estilo bodegon bistro de moda.La musica fuerte el volumen."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alosbotes", 
      "text": "Muy buen restaurant, la ubicacion es esplendida en el corazon de martinez sobre libertador, Fuimos con amigos como siempre, soy habitue del lugar desde hace unos anos, es uno de mis favoritos. la carta chica pero con gran variedad, la caipiroska es para recomendar,"
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pinazo75", 
      "text": "La comida es muy rica. Los precios un tanto altos.\r\nLa carta de vinos es regular.\r\nLos postres no justifican su precio.\r\nLas mozas deben estar más atentas (virtualmente desaparecen)."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "angustias", 
      "text": "Fui a comer con unos amigos y la verdad que la calidad del servicio fue muy buena, el ambiente muy confortable, los platos abundantes y a tiempo. No se si es que estabamos comodos pero la verdad es que entramos a las 21:30 y nos fuimos a las 2 :30 de la mañana, buena musica. \r\nVolvere!"
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lyons", 
      "text": "fuimos a comer con mi marido, el ambiente muy acogedor nada fuera de lo comun, la atencion buena , no muy sofisticada. lo que si nos parecio muy destacado fue la sugerencia de ese dia, cochinillo y el salmon tambien hay que destacar que la carne siempre viene en su punto justo, el postre regular , tatin, por el hojaldre que estaba muy humedo para mi gusto. si volveria ya que la comida y la atencion siempre es buena."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es agradable,con la posibilidad de comer al aire libre,el sevicio fue muy cordial, los platos salieron en tiempo y forma, con la cantidad adecuada y buenos sabores,nada deslumbrante o tal vez fui con mas expectativas, la carta es acotada.-"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "arus", 
      "text": "pretenden mas de lo q logran. el menu esta bien pensado pero no bien logrado. la relacion precio calidad no es buena y es una lastima porq el lugar esta muy bien puesto y la ubicacion es muy estrategica. Sigo esperando que suban el nivel de la cocina para poder frecuentarlo"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elpublisista", 
      "text": "Superó mis expectativas. Sobresaliente el salmón,\r\nEn cazuela de barro con papas a la crema y salsa de\r\npulpo, totalmente diferente a lo que estamos acostumbrados\r\nde ver en la mayoria de los restaurants el típico salmón con vegetales al wok o verduras al vapor!!\r\nBuena música. Atención mejor.\r\nsigan así."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ocin82", 
      "text": "La comida buena, nada del otro mundo. La atencion de la gente es cordial, pero aas comodidades no son acordes al lugar. Tiene que mejorar en muchos detalles."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "avedepresa", 
      "text": "La comida está bien aunque encontramos que la calidad de cada plato en la mesa (8 personas) no es homogenea. El postre tenia gusto a harina. El pollo de otra persona estab realmente SECO. Otros platos estaban muy muy bien. La atencion es bastante improvisada, poco profesional. Lo que salva es la simpatia de las chicas que realmente se nota que intentan dar buen servicio. Lindo lugar."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "polo78", 
      "text": "Fuimos con amigos a cenar, el lugar tranquilo, buena atención de las camareras, nada sobresaliente. La comida deja bastante que desear los Malfatis que comí le faltaban cocción, los ravioles rellenos de otra persona eran por demás picantes, si recomendables la pasta seca con vegetales. La torta de chocolate le faltaba cocción, se sentía el gusto de la harina. No volvería."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mscheller", 
      "text": "Comí bien, muy buen plato. Ambiente bullicioso (Conviene sentarse fuera si el tiempo ayuda). Atención buena."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "Fuimos a comer temprano y la camarera no nos prestaba suficiente atencion, mas tarde siguio igual porque ya estaba muy ocupada. Olvidaron traernos la entrada que pedimos y apenas se disculpo hechando la culpa a la cocina. El plato recomendado del dia estaba bastante mal logrado. Es caro para tener mal servicio y comida mediocre."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amarello", 
      "text": "La atención es correcta, el ambiente agradable pero bastante ruidoso. \r\nPara aprovechar las mesas de afuera cuando el clima acompaña. La comida muy buena, recomiendo el filet migñon.\r\nUna muy a favor es que no hacen problemas a la hora de reservar ya que no toman reservas a horas predeterminadas (muchos reservan hasta las 21 hs). Pregunten por el plato del día."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Heaven84", 
      "text": "Fuimos con mi esposo para celebrar nuestro aniversario un martes por la noche temprano, con lo cual la atención fue muy buena ya que las mozas no estaban tan atareadas.\r\nEn cuanto al lugar, no me pareció nada del otro mundo.\r\nLa comida, tampoco. Por empezar me pareció excesivo el precio del cubierto (4.5) siendo que tienen individuales descartables y la vajilla es muy pobre.\r\nDe entrada pedimos una fajitas, venían 2 y compartimos el plato con un valor aproximado de 17 pesos, realmente ricas.\r\nPlato principal: unos simples fideos moñitos con unos pedacitos ínfimos de salmón (25 pesos aprox) y una pechuga rellena que estaba seca y acompañada con una guarnición compuesta de media papa hervida y unos trocitos de espárragos duros... nada apetecible por la módica suma de 35 pesos. \r\nPara finalizar el postre: volcán de chocolate, realmente comparto la opinión de otro forista cuando dice que le faltaba calor al mismo, que no es una cosa menor en un plato de este tipo, con lo cual perdió absolutamente la gracia.\r\nHabrá gente a la que le puede gustar, como dicen sobre gustos no hay nada escrito, pero yo no voy a volver."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "Si bien el menú me pareció demasiado acotado y REBUSCADO para aquellos que de vez en cuando queremos comer \"simple\", la comida está muy bien. Lo más destacable es el lugar en si que está montado sobre una vieja casona de San Isidro con una privilegiada distribución de los ambientes y estilo. Muy lindo para comer afuera en una noche de verano. Tener en cuenta que no es nada recomendable para gente que sea problemática para escoger un plato, la carta no tiene muchas opciones."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "myaninag", 
      "text": "La comida puede considerarse aceptable, pero honestamente la atención dejó bastante que desear. El lugar que aparenta ser glamoroso, esta más que lejos de eso."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "Margarita muy bien preparada, los platos son gourmet (léase chicos en general) pero muy bien servidos y preparados. Mi cordero estaba un poco seco y la moza no preguntó el punto (¿error o estaba cocido?). En general es muy bueno."
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cdm", 
      "text": "La entrada se puede compartir. El plato principal es abundante y muy bueno (cordero).\r\nAmbiente tranquilo en un muy buen lugar."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sailor", 
      "text": "Una mugre. Pelos del cocinero por todos lados."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fabra", 
      "text": "Lindo ambiente, buena comida y un servicio razonable. Para los amantes del vino, la carta es corta. Los precios son buenos."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EmiliaRomagna", 
      "text": "Comimos en un box, dos parejas. Muy buena la atencion, los platos excelentes los cuatro (cordero, salmon, pesca del dia (mero) y wok). Los precios muy coherentes tambien. Muy recomendable!"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomselleck", 
      "text": "Soy un poco ñoño y fui con una amiga odontóloga. La quería impresionar un poco, así que la traje acá. Además tiene descuento de Club La Nación, no se por qué pero ella insistía en ir a un restaurant que tenga descuento con esta tarjeta. Pedimos champagne...vino frío, normal. Nada para destacar."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dmtati", 
      "text": "lugar ideal para disfrutar de a dos: luz ténue, tranquilidad, sabrosa comida (exceptuando el roll d pollo q deja mucho q desear) y sin dejar d degustar los exquisitos postres!! recomiendo el chesse cake con helado d maracuyá: una delicia para el paladar.."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "raulescodas", 
      "text": "Amable el servicio de mesa, la comida muy rica y abundante.\r\nAntes habiamos probado en novecento de las Canitas pero no nos gusto.\r\nrecomiendo que visiten el de Martinez en libertador,\r\nMuy bueno realmente."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Serpiente", 
      "text": "Excelente lugar para recomendar, comer bien y pasar un lindo momento. La carta parece acotada, pero uno queda realmente satifecho. El ambiente \"novecento\" está muy bien logrado en cada detalle. Estacionamiente es chico por lo que hay que llegar temprano, para asegurarse el auto en el parking del lugar. Volvería con los ojos cerrados."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chaile", 
      "text": "Lindo lugar, como para recomendar."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "El lugar es muy lindo y la atención es buena, la comida es muy rica y muy poca."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nacho_29", 
      "text": "Excelente lugar, fuimos al de Martinez. \r\nUn error, pedimos muzzarela para compartir (entrada) y venía en una planchita de hierro, la moza la dejó en la mesa y no sirvió un plato medio complicado de servir. Otro, es que las mesas son muy chicas, hay que estar corriendo las cosas constantemente (vasos, pan, ceniceros, etc) a medida que traen la comida.  El ambiente es muy acogedor, la comida fantástica aunque al volcán de chocolate le faltaba calor."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elgrupet", 
      "text": "Un restaurante muy agradable. Con un ambiente lindisimo y muy buena comida a la luz de la vela"
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julioasensio", 
      "text": "Muy buen nivel"
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "philhannibal", 
      "text": "Uno de mis preferidos. Muy buena la comida y genial que la carta la vayan variando con el paso de las semanas."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Excelente lugar, realmente superó mis expectativas. Vale cada centavo."
    }, 
    {
      "date": "6 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulariv", 
      "text": "Con mi novio vamos siempre, nos encanta la comida, si bien la carta no es muy amplia hay opciones de pasta carne, pescado, ensaladas y quesadillas, a muy buen precio. Ya que el Lugar es muy lindo y el servicio muy bueno."
    }
  ]
}