{
  "malos": [
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "Es un lugar para jugar al boweling. Los mozos le ponen buena voluntad"
    }
  ], 
  "buenos": [
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Solo es aceptable si se tiene en cuenta como bar/restaurante puesto para acompañar el bowling. No se me ocurriría ir a comer sin jugar. La pizza es solo aceptable, y no hay mucho más para destacar. El servicio regular, no muy atento, con poca paciencia y dificil de ubicar para pedir la cuenta. El lugar es muy ruidoso, lleno de chicos y gente en constante movimiento."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Kashmir", 
      "text": "el ambiente muy bueno. La comida estaba rica nada del otro mundo...los precios acorde muy buenos las pastas ricas buena carta .la atencion muy buena el mozo simpatico nos hacia reir...agradable\r\nel bowling buenisimo despues de las 12 se lena demasiado es bueno ir a comer asi la pista de bowling ya la tenes reservada xq sino desp de las 00HS se junta mucha gente."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pablocoren", 
      "text": "Si bien la idea era jugar el bowling y cenar mientras esperabamos, la espera se prolongó por demás. Al llegar y pedir número para el bowling nos dijeron 2 horas de demora, y nos fuimos a las 3 horas y cuarto faltando aún 4 grupos más. La comida estaba buena, los bifes de chorizo en su punto (algo chica la porción), el matambre suizo muy bueno. El servicio es lento, probablemente para estirar los tiempos de cena en función del bowling. El ambiente es muuuuuy ruidoso. Los precios son caros para la calidad de la comida y del lugar. El bife de chorizo es más caro que en La Caballeriza."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Steveranka", 
      "text": "Lugar ideal para divertirse con grupo de amigos, cena y bowling, ideal para una noche de viernes.\r\nTambien se puede bajar costos comiendo hamburguesas, la French un clasico."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juli", 
      "text": "Confitería para jugar al bowling, el ambiente es altamente ruidoso porque ponen la musica a todo lo que da. Para pasar un rato, jugar al bowling y tomar algo. Para los mas chiquitos hay un pelotero libre."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bonni", 
      "text": "Festejé mi cumpleaños acá. Nos divertimos mucho! La comida estuvo rica y la atención muy buena."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "Hiper clásico. La atención es súper correcta."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Laurakis", 
      "text": "Fuimos a festejar un cumpleaños. La comida correcta, nos atendieron bien, con algunas tardanzas porque estaba muy lleno y quizas no habia suficientes mozos. Pero despues los chicos fueron al pelotero y nosotros al bowling lo que es una buena opción para ese tipo de eventos, todos nos divertimos. La comida pasó a un segundo plano."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Un lugar lindisimo para comer y after dinner jugar bowling. La comida excepcional muy rica y la atencion de los mozos como siempre Excelente! \r\nIr con tiempo un sabado a la noche..."
    }, 
    {
      "date": "6 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yosoypat", 
      "text": "Nunca me diverti tanto en mi vida, el lugar es alucinanate."
    }
  ]
}