{
  "buenos": [
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "xardo", 
      "text": "Buen restaurante pero para divirtirse. No acceptan ninguna tarjeta y los cajeros estan lejos. Musica en vivo desde las 11 de la noche."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mario_Bros", 
      "text": "Es caro para lo que es la comida, aunque no está mal. Los tragos están bien.\r\nLo que me molesta es que la gente fuma, el restorán no controla eso. El próximo paso es hacer una denuncia porque además es un local donde después de las 12 se baila y bailar con humo de pucho es muy molesto."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AriRombola", 
      "text": "La pasé bien, recomiendo saber bailar salsa sino te quedás parado como yo. Mucha onda el show. \r\nLa comida es buena, no soy un fanático de la comida cubana, es bastante básica."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GonzaG", 
      "text": "Si quiere ir a un lugar sin pretensiones de que uno está en Cuba todo ok. La pasará bien. Muy informal, no lleve gente paqueta o en plan de algo romántico salvo que estén en plan de noche de aventuras y descubrimientos. La comida está bien reprducida a la de la isla la \"Ropavieja\" es rica y otros platos que ya nbi recuedo (probé 5 típicos también). El mojito hay que pedirlo con Baccardi o Havana Club específicamente sino le meterán un ron de cuarta. La atención y chicas que atienden mesas con media cola afuera, divertido, muy sport, música en vivo... que decir. AH! La comida tarda una eternidad, consejo: MIREN BIEN LA CARTA, DECIDAN Y PIDAN TODO DE UNA VEZ. Claro y consiso. No pretendan sugerencias: No está en el servicio. Hay música, pero no vayan esperando ir POR la música. NO HAY TARJETAS DE CREDITO!!! Y PARA COBRAR CALCULEN... Unos 30 minutos."
    }, 
    {
      "date": "7 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vitreaux", 
      "text": "Quiero volver a bailar, comer de lo mejor y divertirme."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "saraibos", 
      "text": "Muy bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manotas", 
      "text": "La verdad que aquella noche de viernes salimos con ganas de divertirnos. Por recomendación de una de las chicas que venía con nosotros, caímos en este lugar tan especial, que nos invadió de aromas y sonidos de la hermana Cuba. Nos sentimos como en casa: nos sentimos cubanos desde siempre. ¡Gracias! volveremos."
    }, 
    {
      "date": "7 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "salsayro", 
      "text": "Lugar excepcional, divertidísimo."
    }, 
    {
      "date": "18 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "r_irigoy", 
      "text": "Bueno en general, pero caro."
    }
  ]
}