{
  "malos": [
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rucula", 
      "text": "La lunera cerro"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caronatsanchez", 
      "text": "El ambiente, la atención buena. La presentación  cuidada...pero la comida....HORRIBLE...la parrillada, asado duro incomible, vacío pasado de cocción casi diria recocido durisimo, los chicnchulines, recalentados, gomosos incortables, inmasticalbles, el riñon duro como una piedra. Un desastre, Lo peor...le comentamos a la camarera se llevó la parrillada, le avisó al dueño que se encontraba cenando en el local y no fue capaz de acercarse a dar la cara,  dejando todo a cargo de la moza que nos ofrecio champagne. No aceptamos, NO RECOMENDABLE"
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "germang72", 
      "text": "La comida tardó demasiado para un menú ejecutivo y eso que había pocas mesas ocupadas. La entrada era algo ya preparado que sólo requería calentarlo y tardó mas de 40 minutos y calentado de manera despareja. Los Raviolones, luego de tardar otros 30 minutos vinieron en parte crudos. Un desastre y nadie se hizo cargo. No vuelvo nunca más. La zona está llena de otros lugares, no vale la pena insistir con este."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solerito", 
      "text": "...Para volver!!.. Las veces que fui siempre me atendieron bien, el ambiente es calido, y tiene sector fumadores! La comida estaba excelente, la carne super tierna, la provoleta riquisima y las batatas fritas bien crocantes.\r\nNO ES caro, los precios son razonables a comparacion de otros lugares de la zona de Cañitas!!!"
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "toadstool", 
      "text": "El restaurant es muy lindo. Lo elegí porque me pareció adecuado para compartir un momento con mi pareja, ya que ofrece un clima y ambientación para disfrutar de una ocasión más bien íntima. En cuanto a la comida, degustamos un rico bife de chorizo mariposa y una exquista provoleta. Pero para acompañar la carne, elegimos comer batatas fritas que resultaron tener un sabor extraño y para nada agradable. El servicio estuvo bien, pero no fue nada del otro mundo."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "loclopez", 
      "text": "lugar es acogedor,tiene sector p/fumadores agradable y con buena ventilacion,solo que habia exceso de calefaccion.la comida es muy buena,la carne estaba a punto y d buena calidad,el problema fue el servicio,se notaba que el mozo era nuevo,no pudo siquiera abrir la botella de vino sin romper el corcho,tardo en retirar los platos y ofrecer el postre.la carta de vinos no solo no era abundante,sino que ademas,de las 2 primeras opciones no tenian ninguna.el postre era sabroso,aunque un poco empalagoso.es un lugar para regresar por la calidad de la comida pero tiene cosas para mejorar."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "Llegamos temprano y no habia mucha gente, nos atendieron rapido y de muy buena forma. La tabla de carnes es recomendable para compartir pero se enfria si no se come rapido. El strudel tibio de frutos del bosque con helado... Muy bueno !!\r\nVolveriamos a ir."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "caiaro", 
      "text": "Buen recibimiento, buena atención, clima cálido, nos sentimos a gusto con el ambiente (música, atención y ambientación del lugar). La comida es buena en consideración con el precio, carnes sabrosas aunque el asado no era todo lo tierno que uno espera. La Carta de Vinos es escueta pero acorde a lo que ofrece la de comidas. Es un muy buen lugar para alternativas diarias."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cachi", 
      "text": "Buena comida,a punto. Carta de vinos abundante y en precio. Excelente atención y agradable ambiente."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bsascarla", 
      "text": "Fui a almorzar un sábado, había poca gente, la comida y la atención estuvieron bien. Podrían mejorar la iluminación del lugar."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorge0254", 
      "text": "Buen ambiente, un poco ruidoso y buena comida. La parrillada muy buena."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anazasi", 
      "text": "Muy buen lugar, buenas promociones para captar clientes."
    }, 
    {
      "date": "11 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nano00", 
      "text": "Si bien llegamos algo tarde, la carne estaba claramente recalentada. \r\nEl mozo tuvo la buena intención de reemplazar algunos cortes, pero los nuevos estaban excesivamente grasosos. \r\nSería bueno que definan hasta que horario están dispuestos a dar buen servicio. \r\nSi se lo necesita, no hay asesoramiento sobre vinos."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mele", 
      "text": "La tabla de carnes para compartir fue una excelente sugerencia del mozo cubano, que por otro lado nos atendió muy bien. Para mi gusto a las batatas les faltaba un poco de cocción pero la ensalada estaba muy buena y era abundante."
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Valent", 
      "text": "Muy buen servicio y atención!!! Altamente recomendable la terraza."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andresis_22", 
      "text": "Es la primera vez que voy a la zona de Las Cañitas y por suerte elegí un lugar muy agradable. La carne estaba al punto que la pedimos y tenía un gusto muy rico.\r\nLa atención es adecuada al nivel del lugar.\r\nEs recomendable."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gbrava", 
      "text": "Excelente la calidad de la comida, tanto de parrilla como las pastas. Muy buena la atención y el ambiente."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PitoFaez", 
      "text": "Elegimos con mis amigos éste lugar por la calidad de las carnes y la buena onda de la gente."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cjapones_2001", 
      "text": "La carne es excelente, el postre muy recomendable y el servicio bueno teniendo en cuenta la época de vacaciones.\r\nIdeal para ir con amigos."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JID", 
      "text": "Agradable lugar con una amplia terraza para fumadores, aunque faltarían ventiladores o aire acondicionado.\r\nPorciones abundantes y excelentes precios de vinos."
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "querico", 
      "text": "Me gustaron los comentarios de otros usuarios de la Guía Oleo y fui: ¡No me equivoque! \r\nEs un lugar para volver, muy esmerada la atención y exquisita comida. \r\nSuper recomendable."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robytana", 
      "text": "Un lugar para volver. Carne muy buena, excelente la parrillada de vegetales. Las porciones son abundantes."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugeabud", 
      "text": "Muy buen lugar para relajarse, terraza excelente. Es el lugar elegido de ahora en más para el after office."
    }, 
    {
      "date": "9 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "La calidad de la parrillada es muy buena y tenés opciones de vinos buenos y baratos."
    }
  ]
}