{
  "malos": [
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Brenigirl", 
      "text": "Recomiendo no ir, el servicio fue pésimo. La comida tardo una hora por reloj en llegar y dejo mucho que desear. Pero recalco la mala atencion."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "travis", 
      "text": "Antiguamente se llamaba \"Splendid\", pero era otra gente (Mendez Carreras su chef). Ahora comì fideos con estofado (lo de \"boef bourg.\" ni por asomo). \r\nCaro, malo, esa comida es cualquier cosa menos francesa. Es más, habría que adivinar de que origen pretende ser! moraleja: no vaya!"
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nino", 
      "text": "¿En este lugar dicen que se especializan en pastas?\r\nLa verdad que las pastas la sirvieron crudas, frias y con poco sabor.\r\nLa atención dejó mucho que desear, ya que se equivocaron en el plato de pastas solicitado y trajeron otro. Tambien en el postre pedí helado y trajeron mouse.\r\nUn verdadero desastre."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Eliz", 
      "text": "Llegamos temprano con reserva y nos dieron elección de mesa.\r\nLa moza nos atendió bien pero no tenían el vino elegido.\r\nLa comida llegó bastante rápido pero despues que se llenó el lugar no nos atendieron más.\r\nEl conejo estuvo horrible, crudo y la salsa un poco de savora disuelta en agua ,el bife era puro nervio y seco y la salsa escasa, la bondiola mini.\r\nNo pensamos volver y es una lástima porque el lugar está bien puesto"
    }, 
    {
      "date": "3 Mar 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ric2409", 
      "text": "Para olvidar..."
    }
  ], 
  "buenos": [
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ce77", 
      "text": "la comida era rica pero muy poco. Los platos son muy chicos y la cuenta es muy grande. No volveriamos."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loreleine", 
      "text": "Muy rica comida, la moza muy amable. El ambiente es muy tranqui, para ir de a 2. Lo único es un poco caro, no para todos los fines de semana..."
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MalaDeVerdad", 
      "text": "Me parecio demasiado caro.  Porciones miserables y poca variedad de platos.  Todo a base de papa natural como guarnicion o pure o papas fritas.  \r\nDemasiada sofisticacion en el ambiente pero me hubiese quedado con hambre si no tomaba un cafe con leche en casa.  No lo recomiendo."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quelay", 
      "text": "Pobre. para no regresar"
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "manali", 
      "text": "Un poco caro y nada del otro mundo."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matecuchu", 
      "text": "Buena comida, buen servicio y ambiente. Recomendable."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Clapi", 
      "text": "Fuí con muchas expectativas por notas que había leído en varias revistas, pero la verdad es que salí totalmente decepcionada.\r\nEs un restaurante que no hace honor a la comida francesa. Desde la entrada que compartimos con mis amigos (un paté de campo demasiado picante el cual no terminamos)hasta las tres veces que tuvimos que elegir el vino porque no los tenían.\r\nLo único que estaba en el nivel de un restó francés eran los precios.\r\nPor supuesto nos fuimos sin comer postre, ya la decepción había sido suficiente."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Luciana1410", 
      "text": "Realmente decepcionante. El paté de entrada fue lo peor. En extremo picante, casi incomible. Nada que ver con la verdadera cocina francesa. Lo tuvimos que devolver sin poder casi probarlo y, si bien en un principio la camarera nos dijo que era raro que tuviera ese sabor, en segunda instancia terminaron diciendo que era así y que no teníamos razón al quejarnos. En definitiva: nos cobraron unos miserables quince pesos de algo que no se podía tragar. Pasando a los platos principales, la bourguignonne fue vergonzosa; parecía un guiso de campo. Debo reconocer, de todos modos, que mis compañeros de mesa dijeron que el conejo estaba bueno. El que comió magret de pato, por su parte, lo tuvo que tragar casi frío. En cuanto a los vinos, no estaban conservados en cava y los tres primeros que pedimos, a pesar de aparecer en la lista, en realidad, no se encontraban disponibles. Nada recomendable."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bela", 
      "text": "La comida es buena y el servicio también.\r\nTal vez, un poco caro. Dos personas, compartimos la entrada, dos cervezas y un agua, sin postre: $100."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Turcapo", 
      "text": "Llegué a las once y cuarto y me dijeron que ya había cerrado la cocina, así que me limitaron el menú. Igual, muy buena la comida y el ambiente. Me gustó."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "Una decepción, si se considera los votos y comentarios de previos comensales.\r\nLlegamos a primera hora (abrieron a las 21 horas debido a problemas de aire acondicionado)y solo habia dos parejas y nosotros tres. Despues de unos cinco minutos llegaron otros 10 comensales. Por mas de una hora no hubo mas que 17 comensales en un restaurant que creo que puede sentar a unos 50 comensales. Sin embargo y a pesar de que ordenamos en unos 5 o 10 minutos, los platos de entradas (ensaladas) tardaron unos 20 minutos en ser servidos (los otros comensales ya estaban comiendo o no habian ordenado.)\r\nLa ensalada de jamon crudo caliente y espinaca (15) no fue del todo buena, pues en general el jamon crudo cuando se calienta o cocina se le acentua lo salado, por lo cual hay que usar jamon muy bueno, si es posible de Parma, que sea lo menos salado posible, Este no fue el caso y el jamon resulto salado.\r\nSolo habia una camarera para atender en el restaurante, aparte del barman y una persona que parecia el encargado o propietario, pero estaba atras del bar hablando con dos clientes, que llegaron y estaban  acodados en el bar (luego y esporadicamente ese \"encargado\" asistia a la camarera a servir.)\r\nPor supuesto que la falta de suficiente personal hacia que se demorara todo y que se olvidaran algunas cosas. Por ejemplo, ordenamos dos ensaladas de espinacas y una de verdes con queso de cabra tibio, (15) pero tuvieron una confusion y sirvieron dos de verdes y queso y una de espinaca/jamon. Se rectificaron en unos minutos mas que pacientemente para comer todos juntos.\r\nEl pan, para un restaurant Frances, deja mucho que desear. Se sirven unos pocos palitos sabrosos, unas 3 fetas chicas de pan, y un par de flautitas diminutas que son humedas y blanditas. Tuvimos que pedir que calentaran un poco el pan para hacerlo un poco mas crocante. Por supuesto, el pan llegó a la mesa cuando ya habiamos terminado con los platos de entrada.\r\nPedimos un Malbec de Altos Las Hormigas (52) y resulto ser del 2006; un poco joven para un malbec. De cuerpo resulto ser bastante liviano, de sabor fur muy amable, con tenues taninos y reminicencias de madera. Esperabamos un vino mas robusto con aroma, taninos y sabores mas pronunciados, pero bueno la culpa no es de nadie mas que nuestra. El ppercio de $52 no se justifica.\r\nPedimos otra agua mineral, pero se olvidaron y luego de esperar un rato e hicimos saber al barman que a su vez le avisó a la camarera que por fin trajo el agua.\r\nLos platos principales llegaron despues de media hora mas y no fueron un total triunfo. Mero con base de ratatouille (24) resultó insípido. La persona de nuestra mesa, que generalmente come con poca sal, preguntó si se cocinaba sin sal porque no le sentía gusto a su comida.\r\nEl entrecote con papas fritas (26) fue muy bueno; la carne tierna y sabrosa aunque con un borde de grasa bastante ancho. Las papas fritas fueron frescas, fritas a punto, livianas, doradas y gustosas.\r\nEl magret de pato con espinacas (37) no gustó, pues la espinaca fue insípida (un tema comun?) y el pato un poco grasoso.\r\nLos postres (alrededor de 15) de helado de dulce de leche (un manjar para un Argentino que retornaba al pais) y el helado de frutilla a la crema\r\ngustaron. El tarte tatin fue un fraude. En vez de una porcion triangular de tarta invertida de manzana (mitad de manzanas ácidas, peladas, y colocadas boca abajo sobre un  lecho de manteca y azucar cocida) cubierta con masa de hojaldre; se sirvió una tarta redonda, como las que se compra en cualquier panaderia. La tarta servida apenas tibia tenia una base de masa de migas con fetas de manzana, y acompanada de helado de crema (en vez de crema fresca como debe ser.) Deberian pensar usar otro nombre para lo que que sirvieron, pero no tarte tatin!. \r\nFinalmente cafes expresos resultaron de cafe con cuerpo, pero no acido; muy ricos.\r\nPastis no llega a pisarle los talones a ningun auntentico bistro frances."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AleG", 
      "text": "Lindo lugar, muy buena carta de vinos, pero un tanto acotada la cantidad de platos. Muchos de los platos tenían poco y nada de la típica comida francesa. Buen servicio de las mozas."
    }, 
    {
      "date": "12 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "Comida buena, servicio muy amable pero muy poco profesional, habia lugar el viernes a la noche - raro!"
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio_", 
      "text": "Excelente atención, comida a punto con muy buen manejo de ingredientes (excelentes las mollejas al curry y el original \"falso risotto\"), carta de vinos corta pero completa, muy buena música, ambiente cálido y amigable."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julian320", 
      "text": "Excelente comida, buena preparación. El ambiente íntimo, con jazz en el fondo para los enamorados, pero creo hay que bajar un poco el volumen."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MPI", 
      "text": "Hermoso lugar. El pate es espectacular. Buena música y buen servicio. \r\nRecomiendo el postre fondant de chocolate, es una locura."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "Excelente comida y vinos. El servicio es regular y con el precio, podrían invitar un limoncello. Bien el ambiente."
    }, 
    {
      "date": "20 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "travis", 
      "text": "Excelente servicio, comida y ambientación. Felicitaciones al cheff."
    }, 
    {
      "date": "13 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Isolda", 
      "text": "Interesantes los platos, muy buena carta. La atención podría mejorar."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxilaya", 
      "text": "Excelente restaurant Con el mejor servicio y toda la dedicación al cliente, Muy fino."
    }, 
    {
      "date": "3 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clydecur", 
      "text": "Hacia mucho que no veia esa creatividad en la mezcla de ingredientes.\r\nEs de un nivel espectacular"
    }, 
    {
      "date": "3 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laurapar", 
      "text": "Ambiente cálido y distendido.\r\nAtención amigable y simpática.\r\nMúsica suave, no comercial.\r\nMe encantó!"
    }, 
    {
      "date": "24 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noel1", 
      "text": "Fue un conjunto de cosas que acompañaron esa cena, desde la ambientación que es muy cálida, la luz, sonido y por sobre todas las cosas la comida estuvo en su punto justo... Recomiendo la torta caliente de chocolate con salsa de chocolate blanco!! Wauuu"
    }, 
    {
      "date": "4 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gonzalob", 
      "text": "Muy buena atención\r\ny platos...\r\nexcelente repostería."
    }
  ]
}