{
  "buenos": [
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Siempre me llamó la atención ver, generalmente desde la poblada vereda de Croxi, la escasa concurrencia a este restauramte. Evidentemente la zona de la placita de Belgrano R no recepta bien un estilo muy Palermo Soho. Em fin, finalmente fuimos con mi mujer a comer a Con D y nos emcontramos con un nivel de cocina bueno, que pretende ser original y no lo consigue. La ambientación \"palermitana\" aceptable (salvo el nivel de luz) y las camareras correctas. La relación precio-calidad discreta."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "suzzan", 
      "text": "Pedimos los especiales del dia: cochinillo, excelente, se deshacia en la boca, no está en la carta asi que el precio lo ves con la cuenta: $ 50. El sushi no estaba mal pero le faltaba sabor. El volcan de chocolate es muy bueno. La moza nos atendió muy bien, el lugar es lindo. Para probar algo distinto está bien."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dorix", 
      "text": "Fui con 3 amigas a cenar jueves por la noche, nos recibio su dueña, super amable y agradable. Uno de los platos estrella: Ojo de bife que pidio mi amiga, no habia ese dia por lo q lo reemplazaron por lomo.Los ravioles de cordero eran ricos pero el sabor estaba oculto por el vino tinto, tal vez con otra salsa sean mejores. La almohada de mar (raviolon relleno de salmon) tambien tenia una salsa que ocultaba el sabor del salmon. Los malfattis muy buenos. De postre compartimos un volcan de chocolate espectacular y unas manzanas tibias con helado muy rico. Las mozas estaban desbordadas, demoraban."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "santa", 
      "text": "De entrada pedimos ceviche de salmón: malísimo, horrible, con pedazos gigantes, no le habían sacado la piel. El risotto del plato principal estuvo más o menos bien. El postre fue rico. Pero de ninguna manera vale lo que cobran, es carísimo para la comida mediocre que sirven."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "CHOPER", 
      "text": "El carpaccio de salmón era mínimo, pero rico; lo único rico.\r\nEl risotto de mar tenía dos calamares bebés y dos camarones y el resto, puro arroz pasado y muy cargado con queso rallado. El salmón con cherry era un feta de salmón grillé, de no más de ciento veinte gramos, con tomates cherry en rodaja y aceitunas negras con tres papitas hervidas. Dicho plato costó treinta pesos, éso es un robo a mano armada, teniendo en cuenta que el kilo de salmón vale treinta y cinco pesos. El volcán de chocolate le faltaba azúcar, y lo peor, es que el lugar estaba lleno. Ahí me di cuenta que éste es el único país, donde la gente disfruta comer mal."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quimica", 
      "text": "La comida fue muy despareja, platos buenos y platos realizados con ingredientes de mala calidad (nueces rancias). No nos trajeron pan, porque \"se habían quedado cortos\". Muchos platos tenían el notable sabor del recalantado, tapado con salsa fuerte. Esto fue más evidente en los malfati."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Muy bueno. Moderno, sobrio, el cochinillo estaba muy rico. El salmón es exquisito, pero la porción es muy pequeña. Se puede ir cada tanto."
    }, 
    {
      "date": "3 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juano", 
      "text": "El lugar es cálido pero ruidoso. El servicio es bastante bueno. La comida estuvo bien. Varían los tamaños de los platos. Los dos primeros platos que pedí no los tenían."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvinamiles", 
      "text": "El lugar es agradable, la comida es buena (aunque llegó fría). Si bien la acústica no es la mejor se pasa un buen momento. \r\nEs más para la onda con amigos."
    }, 
    {
      "date": "26 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "supercho", 
      "text": "Buen ambiente y comida, faltaba musica de fondo a tono con el espacio."
    }, 
    {
      "date": "6 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kurlati", 
      "text": "Muy buena la comida y la atención. Da gusto. Es un poco ruidoso, pero las otras cualidades hacen que no importe mucho."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nefro", 
      "text": "La comida es excelente, con mi novia pedimos tanto la entrada, el plato principal y el postre, todo para compartir, te cobran un adicional de 4 pesos pero haciendo estos 3 platos compartidos uno queda satisfecho. El lugar es pequeño, las mesas estan muy juntas y se escucha bastante el murmullo. Pero la iluminación y el ambiente son muy cálidos. El servicio es muy bueno pero se perdieron algunos detalles como el refill del vino. La carta de vinos es realmente escasa."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paolaandrea", 
      "text": "NO SE LO PIERDAN!!! Coincido con todos los buenos comentarios de los comensales, son super amables, la comida es excelente, el trato y la calidad muy buenos y el precio excelente! Ademas tienen 20% de descuento para socios del Club La Nacion, asi que con bebida (dos buenos vinos) gastamos 160 pesos para cuatro! Estupendo! Volveremos! Por ir tarde la cocina cerro (cierra a las 12 en semana y a la 1 am en fines) nos quedamos con las ganas de probar el volcan de chocolate! Pero regresaremos sin duda! Optimo!!!"
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabricio70", 
      "text": "Ni idea de que existía este lugar. Una amiga lo recomendó y fuimos 6 personas a celebrar un cumpleaños. Muchos luego me comentaron que es un tanto dificultoso poder llegar en auto, pero hasta tienen una terjeta del lugar con un mini \"croquis\" para arribar sin problemas.\r\nLa ambientación del lugar es sencilla, en un espacio chico y con no muchas mesas, iluminado en la medida justa, le da un toque bastante intimista, que crece aún más por la ubicación del restó dentro de esas calles de Belgrano y por estar frente a la plaza. \r\nLa atención fue muy cordial y tremendamente amable y sabiendo que se debe hacer con un comensal desde el comienzo y hasta el final. Muchas veces uno reniega de la nueva moda de \"mozos jóvenes\" que han dejado de lado a esos \"viejos profesionales\", pero en este caso, creo que han seleccionado perfectamente bién a las mozas y saben a la perfección recomendar cada uno de los platos. Excelente atención.\r\nDe entrada comí una ensalada del día de hojas verdes con queso roquefort, piñones y peras cocidas, todo regado con una salsa maravillosa de mostaza y miel. Realmente una delicia de sabores en su punto justo.\r\n\r\nDe principal un risotto con hongos realmente exquisito y piqué de cada uno de los platos de mis amigos, comprobando que cada uno tenía el toque justo que hace falta para disfrutar un buén plato.\r\n\r\nDe postre un volcán de chocolate con crema americana. La sensación de romper esa masa de chocolate con el tenedor y encontrarse con más chocolate tibio que se desprende del interior, hace que uno tenga ganas de pedir dos y no uno, pero eso ya sería gula.\r\n\r\nLa comida solo requiere un calificativo: excelente.\r\n\r\nPor suerte he conocido un lugar del que puedo decir que volvería sin lugar a dudas muchas veces más. Acogedor, bién atendido, con excelente comida y con precios aceptables.\r\nMUY recomendado."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JayF", 
      "text": "Excelente lugar, fui el domingo a la noche con mi novia, pocas mesas, nos atendio la encargada divina... el mozo sabia muy bien de que hablaba y dio recomendaciones EXACTAS... el cordero con salsa malbec y portobellos IN CRE I BLE!!!... mi pareja comio una ensalada de rucula, tomates hibratados en oliva, almendras, queso y salsa de mostaza super rica... la verdad super recomendable.... RECOMENDADO."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Nos costó encontrarlo pero valió la pena. Altamente recomendable! Los platos son deliciosos y ofrecen combinaciones de sabores creativas y acertadas. El ambiente es cálido, íntimo,con música que invita a relajarse y disfrutar del momento. El servicio también es perfecto, no solo de los mozos sino también de la dueña que se acerca a hacer sugerencias y a preguntar si nos gustaron los platos. Para nosotros fue un descubrimiento que celebramos con felicidad! \r\nVolveremos."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mikk", 
      "text": "La comida es magnífica y el lugar muy agradable. La atención es excelente también. Vamos seguido a probar platos nuevos y jamás nos decepciona. Es uno de los lugares que más recomiendo."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marceloinxs", 
      "text": "Muy bueno, los platos si bien no son abundantes, son suficientes (pidiendo postre o alguna entrada terminás más que satisfecho). El servicio muy amable. Tal vez un poco caro."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veracarp", 
      "text": "Las veces que fui comí muy bien. Los camareros siempre fueron súper atentos y correctos. La única contra es que las mesas están demasiado juntas, y cuando está lleno hay poca privacidad. Las almohadas de mar es uno de los platos mas ricos que comí últimamente y el volcán de chocolate, es un clásico que no en todos los restaurantes sale tan rico como acá. Pienso seguir yendo..."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Ya somos habitué de Con D porque es lindo, tranquilo, bien ubicado. Además se come bien, muy bien. \r\nEl volcán de chocolate es para probar la fuerza de voluntad de cualquiera. El risotto es buenísimo, las carnes excelentes, los puntos de cocción tal como se piden, las mozas eficientes y simpáticas, hasta ahora no le encontramos defectos."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmgabriele", 
      "text": "La comida es muy buena y el ambiente muy agradable. Los principales que pedimos en mi mesa bien valen los $28 promedio que cuestan. La atención muy amable.  \r\nPara mejorar:\r\n-Ajustar el stock: los platos anunciados en la pizarra (cochinillo y sushi) y el primero que pedimos de la carta (truchas) se habían acabado.\r\n-Vinos: la carta es escueta y mejorar la variedad en precios.\r\nEs un lugar al que volvería con gusto y espero que antes de que se acabe el cochinillo."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gab", 
      "text": "Tanto el lugar como la atención y la comida me parecieron excelentes. Los platos son de muy buena calidad. Es para recomendar."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gigi", 
      "text": "Me encantó el lugar y su onda, la comida muy bien presentada y las porciones abundantes. Pasamos un rato muy agradable. La música excelente."
    }, 
    {
      "date": "18 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlasg", 
      "text": "Gran variedad de comida oriental. La comida entra por todos los sentidos. Interesante propuesta."
    }, 
    {
      "date": "17 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flores_c", 
      "text": "Un espacio cálido y tranquilo."
    }, 
    {
      "date": "17 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carla_sg", 
      "text": "Muy buena calidad del producto, interesante ambiente, excelente atención. Les recomiendo que reserven porque se llena."
    }, 
    {
      "date": "11 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "calavizz", 
      "text": "Muy original la propuesta de comidas étnicas."
    }, 
    {
      "date": "18 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanma_b", 
      "text": "Exelente atención al cliente."
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ybardell", 
      "text": "El lugar muy lindo aunque un poco ruidoso. La comida muy abundante y de excelente calidad."
    }
  ]
}