{
  "malos": [
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "valenchu", 
      "text": "Trate de desayunar el domingo, habia 5 mesas, pedimos tostadas cafe y gaseosa, despues de 23 minutos sin que nos traigan ni la bebida nos retiramos y las camareras se nos reian, con una estetica moderna no solo se hace gastronomia."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rovis", 
      "text": "Pedimos dos ensaladas: una cesar con pollo y la otra de hojas verdes con queso azul. Vinieron dos parvas de hojas verdes mal condimentada, de gusto parecian iguales. Con una copa de vino gastamos $55 c/u, un desproposito."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GC1980", 
      "text": "En esta ocasion hemos ido al restaurant sito en el barrio de Belgrano.(plaza del angel). En el comienzo se nos informo que carecian de gaseosas, la comida nada del otro mundo, platos recalentados y marcados como el risotto y el wok de pollo que tenia mejor gusto. La verdad una experiencia para no volver mas, y advertir que de vez en cuando es mejor comer en la casa que salir a ese tipo de lugares donde la atencion es deficiente."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fetucho", 
      "text": "No me gusto. No lo recomiendo ni por comida ni lo salvo la atencion"
    }
  ], 
  "buenos": [
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dariost", 
      "text": "La atencion fue buena y la comida tambien, bien presentada y suficiente. No tuvimos que esperar demasiado los platos y el postre (Volcan de chocolate) era tambien muy rico. Resalto la parte externa del local, esta muy bien puesta, techada pero abierta y muy cuidada."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Talisker", 
      "text": "Como qualquer restaurante de shoping center, não tem a pretenção de oferecer pratos elaborados. Um menu básico com pratos bem apresentados. Serviço atencioso, local tranquilo na Galeria Pacifico. Local ideal para um almoço frugal sem grandes pretenções gastronomicas, um pouco caro pela porção servida."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kamel", 
      "text": "Hoy fuimos con una amiga a merendar al dodo de belgrano, y cuando pedimos la cuenta para pagar, mostramos nuestra tarjeta del club de lectores de la nacion y nos dijeron que eso debiamos avisarlo antes y que no podian aplicarnos el descuento!!! me parece una avivada. la encargada dijo que si nos aplicaba el descuento luego debia pagarlo ella de su bolsillo...la verdad que no volvemos nunca mas."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bundy", 
      "text": "La comida es rica aunque es un poco caro para un almuerzo. La atencion es muy gentil y hasta te preguntan si tenes la tarjeta del Club La Nacion para aprovechar el descuento. Es una buena opcion para comer comodo y tranquilo en Galerias Pacifico."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lucasnanni", 
      "text": "Visité la sucursal de Unicenter, sin esperar nada del otro mundo pero me llevé una gratisima sorpresa. La panera era mas que decente, los ravioles de calabaza y el escalope de lomo eran excelentes, con un toque exótico oriental ya que el chef es japonés. Los postres (flan de dulce de leche y frutas frescas con vino blanco) perfectos, mas dos aguas pague solo 82 pesos!es la primera vez que como en un shopping algo que vale la pena! realmente recomendable más allá de que el ambiente es ¨ extraño¨ dado que está dentro de un shopping y la gente pasa a los costados. Precio calidad perfecto!"
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Una de las mejores alternativas de Unicenter para tomar un café con amigas."
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fito", 
      "text": "Hacía tiempo que en un lugar no nos atendían tan mal. La camarera tardó una barbaridad en traernos el pedido (despues de que muchas cosas que pediamos no había), luego lo trajo mal, nos cobraron precios distintos de la carta y encima a \"cara de perro\" (citando la frase de un usuario preopinante). No hay una correcta relación precio-calidad y el ambiente típico de un shopping. No vuelvo."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chivita", 
      "text": "Comimos (por la tarde) un sandwich, un  tostado, una porcion de torta, un cafe, un te y un licuado, la atencion fue mala, el precio elevado aun teniendo en cuenta que la comida estaba bien, pero lo peor fue que nos cobraron $5 a cada uno por traer un tenedor para comer los verdes que acompañaban  el sandwich!"
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Anettte", 
      "text": "fui por la tarde a tomar un café con un sandwich. Me cobraron $3 de cubierto!!!! por un sandwich!!! Un abuso absoluto."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dpuent", 
      "text": "me dieron una cena gratis por hacer compras en las galerias pacifico. la ensalada cesar estaba buena hasta que encontre un pelo, el mesero rapidamente la cambio por otro plato, la comida es buena pero nada del otro mundo, no se puede pedir mucho a un resto dentro del shopping"
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Es caro para lo que es. Se come ok"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lamandra", 
      "text": "La comida es excelente, pero la atención y la mediocridad de su trajeta de fidelización han hecho que no vuelva más. Una pena."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "salamandra", 
      "text": "Era habitué, exclusivamente por su comida siempre exquisita.\r\nHasta que me cansé de que cada vez que iba me pidieran el comprobante de la AFIP para hacerme factura A, porque siempre habían perdido el último que les había dado. \r\nLa atención, especialmente de las camareras, es a cara de perro. \r\nY su tarjeta de fidelización, ofrece descuento mínimo en horarios muy restringidos. Una truchada."
    }
  ]
}