{
  "malos": [
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ozeta", 
      "text": "Me recomendaron ir a comer Pizza y la verdad es que dejo mucho que desear era sumamente finita la maza, la trajeron fria y pedimos una mitad de espinaca y vino con ningun tipo de elaboracion la espinaca era en hoja sin siquiera cortar y burdamente tirada sobre la pizza se parecia mas a una ensalada...la verdad un desastre...El postre correcto, la atencion es buena y el ambiente y la decoracion muy lindos"
    }
  ], 
  "buenos": [
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "El ambiente es agradable y la comida muy buena. La atencion es amable, pero las chicas no tienen ni idea. Pedimos un aperitivo y nos trajeron licores. Los precios son un abuso."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alejovich", 
      "text": "Muy buena la pasta. Le pondría un excelente de no ser porque el precio me pareció un poco alto por tratarse de pasta. La atencion es estandar y bastante molestos los muchachos cantando tarantelas. Me rompieron la cabeza. Please, no los lleven más, desprestigian la cocina."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fenix_15", 
      "text": "Tiene muy buena ambientación. Los platos, sobre todo las pastas están bien logrados. En general es áltamente recomendable."
    }, 
    {
      "date": "23 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Jalu", 
      "text": "No lo recomendaría por lo siguiente: no hay variedad de comidas (pastas y pizzas), no hay variedad de vinos (y los que hay me parecieron muy caros para lo que son). \r\nPor otro lado, el plato de sorrentinos que pedí estaba delicioso -era lo más económico de la lista, $18-, la decoración del lugar es linda, hermosa vajilla, pero tuvimos toda la noche encima nuestro un par de intérpretes de canciones napolitanas que encima de ser malísimos (tocando y cantando) no nos dejaban conversar y eso fue muy molesto. \r\nRuidoso, atención regular, platos carísimos para lo que ofrecen, no pienso volver. \r\nPor ese precio existen muchos lugares mejores en Buenos Aires."
    }, 
    {
      "date": "28 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "miguelma", 
      "text": "Nada Especial, no lo recomiendo. \r\nEs una lástima porque el lugar es lindo, pero la carta, la comida y la atención es deficiente. \r\nAdemás es caro para lo que es. La prueba es que viernes a la noche estaba al 50 de ocupación."
    }, 
    {
      "date": "20 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "El lugar es hermoso, pero es una pena que no entiendan que si no fuera por la gente, el restaurant no existiría. \r\nPor eso, deberían mejorar la atención.\r\nEl tema de los cantantes incomoda porque van de mesa en mesa molestando a todos los comensales y no dan un show para que uno lo escuche de fondo, como sucede en tantos espacios gastronómicos.\r\nLa comida es excelente, pero carísima. Por eso cenamos pizza.\r\nLa ambientación es ideal para disfrutar en pareja."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nelorse", 
      "text": "Es difícil calificarlo, hay días excelentes y otros no tanto. Hay pizzas verdaderamente excelentes y platos especiales que son muy buenos pero los sacan rápido de la carta, por lo que no se puede pensar en repetir platos recomendados por otros."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manhattan", 
      "text": "El sabor de la comida es exquisito.\r\nLos ingredientes son todos especiales, las recetas super caseras.\r\nExcelente. \r\nUn clima muy romántico, ideal para ir en pareja."
    }, 
    {
      "date": "17 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "apjamaic", 
      "text": "La ambientación es muy buena, lo mismo que el servicio sin llegar a ser excelente."
    }, 
    {
      "date": "20 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "asusic", 
      "text": "Muy buen ambiente, y la comida es  Italiana bien casera. Porciones adecuadas."
    }, 
    {
      "date": "27 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrisil1", 
      "text": "Excelente el nivel de atención y show  bueno para los fanáticos de la comida italiana..."
    }
  ]
}