{
  "malos": [
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pmbatsios", 
      "text": "Fui a almorzar el domingo al mediodía desoyendo los comentarios de los usuarios de GUIA OLEO pensando que eran muy exigentes pero quedé muy desilusionado: estaban limpiando los baños, la milanesa de pollo era chica y no se correspondía con el precio, las papas fritas eran McCain, tenían el tamaño de una guarnición y el precio de una porción, el bife de chorizo estaba crudo.  Cuando me trajeron la cuenta y mostré la tarjeta 365 me dijeron que como no había avisado al abrir la mesa no me la aceptaban."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ripperman", 
      "text": "Overpriced and terrible."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pastor", 
      "text": "Una mala experiencia,todo mal la atención, la comida y los desmesurados precios en relación a la calidad de los mismos. Para no volver."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coco9234", 
      "text": "Lo único que justifica este lugar es su ubicación pues la atención y el menú es de muy mala calidad. La milhojas de papa que acompañaron al lomo estaban crudas (El mozo me informó que es por la forma en que se cocinaban...por lo que le contesté que no soy ningún desconocedor ni tonto le devolví el plato y puso mala cara. Pedí el cambio de mozo). El lenguado mal cocido y sin gusto y al vino le faltaba temperatura por lo que le solicité el cambio. Presenté mi queja en la caja y me ofrecieron las disculpas pero no regreso mas."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "babs", 
      "text": "fuimos a tomar el té. la calidad de los productos fue regular. el servicio lento y desbordado. el lugar es divino, vale solamente por la terraza y la vista, pero definitivamente el resto un desastre."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nora_B", 
      "text": "Muy caro por la calidad de comida.  Lo mejor que tiene este restaurant es que está en frente de la catedral de San Isidro.  Los baños son realmente horribles (por lo que cobran podrían mejorarlos—limpiarlos!!!)."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Angler", 
      "text": "La terraza y la vista son lo mejor del restaurant. La comida deja mucho que desear. Pedimos tres platos con lenguado y los filetes  eran muy delgados y estaban extremadamente secos. El lenguado a la plancha apenas se podia comer.\r\nFalta sabor a la comida, no fue abundante y no estaba en el punto adecuado."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Georgi", 
      "text": "Fue muy mala la atención, la comida demoró muchísimo en venir a la mesa y cuando llegó todos los platos estaban crudos y uno de los pedidos recién en ese momento avisaron que no había."
    }
  ], 
  "buenos": [
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bibliogourmet", 
      "text": "Lugar bien ubicado: terraza, sol, juego para niños; ideal para una merienda: el té bien servido en grandes teteras, con medialunas enormes y exquisitas, copas llenas con agua mineral fresca. El servicio -teniendo en cuenta que son varios niveles dentro y fuera del lugar- correcto, pero falta personal para darle agilidad."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Majo076", 
      "text": "fui a tomar la merienda. eramos dos y compartimos la muy abundante merienda La cartuja. trae una porcion de torta, medio tostado, tostadas c mermelada, una medialuna, scons y crema, mas un cafe co leche y un jugo de naranja, todo por 34 pesos. la comida muy buena, la torta fresquisima, y la medialuna increible. la espera fue normal y razonable, y el ambiente es lo mejor. en sintesis: muy recomendable para merendar."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ilusionista", 
      "text": "Buena la comida, los platos están bien terminados y la presentación es adecuada. \r\nSi bien eventualmente los platos no están a la temperatura esperada, es un lugar para ir."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Ambiente muy agradable, poco ruidoso. La comida es aceptable,simple, pero muy abundante. La paella es para 3 o 4 comensales y cuesta 80 pesos. Enfrente de la Catedral de San\r\nIsidro,recientemente restaurada. Volvere."
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Muy linda terraza y vista a la plaza y catedral. La comida es buena, aunque nada del otro mundo, pero demora demasiado, el servicio de los mozos no es bueno y no hay relación entre los precios y la calidad del servicio y comida."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ilusionista", 
      "text": "El almuerzo, en suma, fue bueno. La carne algo dura y el acompañamiento levemente fuera  de temperatura. La cocción y la salsa muy bien logrados, el romero era presente sin tapar los otros sabores. La atención prolija y destacable y el ambiente es muy tranquilo."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Prada", 
      "text": "Fui asustada por los comentarios de demora y demás. Realmente la comida no demoro, fue bueno  el trato del mozo excepto que al pedir rabas nos dijo que habia un inconveniente en el puerto y que no nos recomendaba esa entrada. La comida estaba muy rica y abundante, y el precio es justo."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Muy bueno servico y una terazza amplia con un menú distinto.  Vale la pena."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "No me gusta mucho, cuando en algunos lugares se quieren hacer los \"especiales\" y les da por DESTRUIR platos tradicionales. Una Ensalada Caesar con TOMATE, es la primera vez que la como en mi vida y por lo tanto se transforma más en una mixta para acompañar el asado de los domingos. El lugar es hermoso, con sol, tranquilo, pero hay varion problemas:\r\n\r\n1)- El precio del cubierto ($3 por persona...cuando el servicio realmente es extremadamente lento y de regular a malo), así como las bebidas (un agua con gas $5), me parecen caros.\r\n\r\n2)- Platos desabridos y con...insisto...un precio muy caro para el servicio y la calidad que ofrecen.\r\n\r\nSi no fuera por la terraza, el sol y la vista, no es un buen lugar para comer."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silmi", 
      "text": "Nos gusta mucho ir los días de sol, y comer en la terraza con una vista muy linda de la Catedral y la plaza de San Isidro."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mesponda", 
      "text": "Estuve esperando una hora y media la comida."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tarta20", 
      "text": "muy bueno todo"
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vandal", 
      "text": "El lugar es un sueño, la terraza, con una hermosa vista. Las mesas separadas, el espacio adecuado, la atención correcta. Los platos variados, preparados, presentados y emplatados con todo cuidado y elegidos de entre los de una extensísima carta. Destaca la decoración del lugar y la notable exposición de arte que atesora en el primer piso. Los mozos asesoran con amabilidad y autoridad, y a eso se suma la atención del responsable, Sr. Julio, que se ocupa y verifica permanentemente que todo esté bien y el comensal se sienta a gusto. No hay que perderse este sitio. Volveremos."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nanip", 
      "text": "El lugar es muy lindo, tiene estacionamiento y acceso al salon desde el mismo, fui a cenar y a almorzar en dos oportunidades distintas, la atencion me resulto muy buena y la comida excelente... capaz que tuve suerte con los platos que pedi... la demora normal, el tiempo que tarda en hacerse un buen bife de lomo, la presentacion original."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "loclopez", 
      "text": "la comida es excelente,todos los platos estaban deliciosos y la atencion del mozo muy buena tambien. el lugar es agradable y calido el unico inconveniente fue el no funcionamiento del aire acondicionado, pero supongo que fue una contingencia del momento. recomendable absolutamente"
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joseale", 
      "text": "Me sentí muy a gusto, todo estuvo acorde a los precios, excelente atencion y amabilidad. muy linda la presentacion de los platos y su sabor."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chataman", 
      "text": "Muy bueno, muy recomendable. \r\nEs para disfrutar."
    }
  ]
}