{
  "malos": [
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pemina", 
      "text": "La comidad para compartir,bien.el cerdo ofrecido en el menu no era bueno (albongigas de cerdo cubierta con mucha masa agridulce)el resto bien.al restaurante le falta una musica de fondo.para darle un poco mas de onda.postre:decepcion total!!! nunca pidas un masa china porque te traen un pedazo de arroz inflado que se vende en los mismos chinos a 50 guita, una falta de respeto.personalmente una opcion menos para comer china en zona norte."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Veraz", 
      "text": "No es la primera vez que voy, siempre fue regular .\r\nLa comida , la atencion y el precio son malos , antes  por variedad y precio era una opcion la comida china , ya no lo es mas . Nunca volvere."
    }
  ], 
  "buenos": [
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Si estas por zona norte y tenes ganas de comer comida china, entra en Casita China. No vas a salir defraudado. La comida es muy buena, la atencion es cordial, y los precios bastante acomodados. Lo mas flojito del lugar es su ambiente, pero nada que no pueda obviarse ante la buena oferta gastronomica recibida"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Aceptable comida a precios mas o menos acordes.  El delivery es tambien una opcion razonable.  En resumen, cumple sin sobresalir ni desentonar."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "Generalmente utilizo el delibery de este lugar. Aunque he estado en el local y no me llamó a quedarme. En definitiva, la comida es excelente. Comida China como debe ser y a un precio genial, tanto que entre semana, no te da ganas de cocinar!!!\r\nAh.. los arrolladitos son horribles, es lo único que no aprendieron a hacer, simpre se les quema y son medio duros."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CHIVAS", 
      "text": "El lugar esta bien.  No es la mejor comida China que he comido, pero es razonable."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "factis", 
      "text": "Un solo mozo para más de diez mesas. Muy barato, pero el servicio es regular. La comida es buena."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuzRiff", 
      "text": "Las instalaciones son sencillas, pero limpias y ordenadas. La comida es rica. La atención buena."
    }, 
    {
      "date": "23 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mbonina", 
      "text": "La comida es regular. Es económico pero me pareció muy desagrable la limpieza."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Excelentes como siempre los langostinos con hongos y bambú, son la única razón para continuar yendo! La comida siempre MUY fresca y recién elaborada. Super recomendable."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JFranke", 
      "text": "Todo muy rico, fresco, preparado en el momento. Mosa simpatica con exelente predisposicion. \r\nSe nota que se preocupan por el lugar, aunque sencillo limpio y prolijo. Pensamos volver a ir. Lo que si, queda en Martinez aunque aca en la guia dice Vicente Lopez."
    }, 
    {
      "date": "3 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Excelente comida china, una de las mejores o la mejor de buenos aires. El lugar no es muy lindo, es mejor delivery."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nightwizard", 
      "text": "Si bien para algunos éste restaurante no es bueno, incluso para gente que cree saber del tema, puedo asegurar que estamos ante la mas auténtica comida china de la ciudad.\r\nAlgunos platos no están a la altura del resto y parecen diseñados para visitantes desconocedores de los sabores tradicionales, los demás estamos felices. La sopa agripicante es un monumento."
    }, 
    {
      "date": "25 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "johaduch", 
      "text": "Rico, rico, rico pero... podrían poner una estufita o un acondicionador con aire calentito, me morí de frio"
    }, 
    {
      "date": "17 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majorg", 
      "text": "Excelente servicio, atendido por sus propios dueños. La misma calidad que hace 20 años."
    }, 
    {
      "date": "3 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Los langostinos con hongos y bambú, sencillamente IMPERDIBLES!!! el resto de los platos tambien son de excelente calidad. MUY recomendable!! Si te gusta la comida china, esta es de la mejor en el país, si nunca probaste, es un buena manera de empezar por lo bueno!"
    }, 
    {
      "date": "17 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "popi7526", 
      "text": "La mejor comida china de zona norte"
    }
  ]
}