{
  "malos": [
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "Leyendo algunos de los comentarios pienso que debe de haber llegado un tsunami. Esta noche sólo había cuatro personas y unas 6 o 7 para atender que lograban no mirar a nadie. Tuvimos que ir a buscar a la que parecía la dueña para que vinieran. La comida es mediocre, la relación precio/calidad es mala, la atención es horrenda. \r\nParece ser un lugar atendido por unas amigas que de gastronomía no entienden nada, y se la pasan charlando en la barra. Lamento no haber medido el tiempo transcurrido desde que pedí la cuenta hasta que la trajeron. Supongo que podría haber releído La Guerra y la Paz.\r\nNo volveremos bajo ningún concepto."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alejovich", 
      "text": "El wok de camarones deberia decir que es una sopa, dista mucho de ser un wok, me descepcionó mucho la cocina del lugar y su atención."
    }
  ], 
  "buenos": [
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kekokaki", 
      "text": "El viernes fui a cenar con mi esposa.\r\nEl lugar es muy lindo y tranquilo,es una casona antigua con un patio interno que nos permitió cenar bajo las estrellas.\r\nLos chicos que nos atendieron fueron muy simpaticos,amables y rapidos.\r\nComimos wok de cerdo,crépes de calabaza con queso y puerros y strudel de postre, todo acompañado por un latitud33 y un agua,todo a 130$ en total.\r\nAl fin, me pareció muy  bueno y recomendable.\r\nSeguro volveré."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "deskarado", 
      "text": "El lugar es excelente. Una casona antigua con sus ambientes alrededor del patio, que al fondo tiene una galería de arte.\r\n\r\nLa comida muy buena. La carta no tiene muchos platos.\r\n\r\nLa atención atenta, sin cargosear.\r\n\r\nPara recomendar."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Utopia36", 
      "text": "Lindo lugar, buena atencion, buena comida con precios razonables.Voy a volver."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Emepol", 
      "text": "Muy linda la ambientación y la atención de los mozos. Lo único raro fue que cuando llegué me dieron una carta bastante escueta, luego al pedir los postres nos alcanzaron una con más comidas. Habrá que volver, nomás."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Franquito", 
      "text": "El ambiente es lindo, es calido, el unico problema es que por ahi las meseras no estan del todo atentas."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sra_k", 
      "text": "fuimos 4 amigas a cenar, nos resulto muy calido el lugar, buena la atencion, y muy rica la comida. la bondiola es para recomendar, y los woks de verdura que comieron un par de mis amigas, eran excelentes, las verduras super frescas y crocantes. el precio esta bien. no se lo pierdan!"
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mirey", 
      "text": "Las pastas son buenas,el servicio podria mejorar y el lugar esta bien ambientado."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "myriam", 
      "text": "La casa reciclada para ser restaurante está muy bien lograda. Con respecto a la comida lo que no me agradó es que a todo le ponen sésamo y es de mediana calidad para abajo. No me gustó la música pero recomiendo ir a cenar a otro lugar y comer el postre en Calixta porque no es caro, es muy rico y abundante."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "Lamento desentonar con todos pero bueno... Cuando salgo a cenar con amigos me gusta conversar y no gritar sobre el ensordecedor sonido de la música en vivo, sobre todo cuando estamos adentro y me dijeron que no me iba a molestar la música y no es que no me guste la música pero me fastidia cenar y salir huyendo por el dolor de cabeza para llegar a casa y darme cuenta que no cruzamos más que trivialidades y con gestos porque no se escuchaba nada. La comida: cuando como pollo al curry con papas a la crema espero mas o menos eso, no 4 pedacitos de pollo, papas noisette mccain fritas sobre una mancha blancuzca y medio plato de lechuga morada de decoración (?), y el curry? bien, gracias... Los otros platos y los postres bien, sin exagerar. La atención: una moza para todo el salón interior resulta poco, convendría llevar una linterna para hacerle señales ya que la voz humana no se escucha y la pobre no da abasto. También sería buena la linterna para leer los menúes porque yo hasta ahora no conseguí leer nada en restaurantes con una velita por mesa y ninguna luz eléctrica, ¿será una onda ecológica?."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "Una casona en el casco histórico de San Isidro, construída en 1870, frente a la plaza Mitre. El menú es variado, no muchos platos por especialidad, pero suficientes. Los platos son abundantes. La carta de vinos es algo limitada. La de cervezas es variada, aunque la cerveza artesanal es cara y no muy buena. La atención es excelente. Se nota la preocupación por el servicio al cliente. Buena música. Vale la pena conocer un pedazo de nuestra historia en éste lugar tan especial, y de paso degustar algún plato bien elaborado y en buena compañía."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "destapelaolla", 
      "text": "Un lugar de ensueño. Sobre todo cuando se puede comer al aire libre y ver un show."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Losadris", 
      "text": "Calixta es una muy buena opción para ir con amigos o en pareja. Es una casa reciclada con un patio que en verano debe estar bueno para comer ahí. \r\nLa comida estuvo buena, yo comí el plato del dia, trucha a la manteca con papas a la crema, el brownie con helado y salsas.\r\nEl servicio fue bastante malo porque la moza estaba muy distraída y se olvidaba todo lo que le pedíamos. \r\nLo mejor que tiene es el ambiente, muy cálido."
    }
  ], 
  "excelentes": [
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LuliLove", 
      "text": "muy buena atencion y muy rica la comida!la verdad super recomendable el resto...fui dos veces y me sigue sorprendiendo...la ambientacion es excelente, los cuadros que hay en el patio.. y si averiguas hasta tienen shows... el otro dia hubo de jazz...definitivamente vuelvo"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "salmonrosado", 
      "text": "Una casa que es parte del casco histórico de San Isidro, con muchos ambientes en el que se hacen exposiciones de arte y presentaciones de bandas de músicos.\r\nContrario a lo que suele suceder en lugares como este, la gastronomía no está dejada de lado.\r\nLa carta es relativamente corta, pero las pastas y los crepes - la especialidad de la casa - son suficientes para satisfacer cualquier antojo.\r\nLa atención es buena y la calidad y presentación de los platos tambien.\r\nLos precios son moderados para la calidad de la comida y el ambiente.\r\nMuy recomendable."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CACHIVACHE", 
      "text": "UN LUGAR SENSACIONAL,MUY TRANQUILO,EXCELENTE LA DECORACION,A MI NOVIO Y A MI NOS GUSTA MUCHO LAS CASONAS ANTIGUAS,Y LA COMIDA EXCELENTE\r\n\r\nLOS FELICITAMOS!!!!!!!!!\r\nSILVIA Y JUAN CARLOS"
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frutasilvestre", 
      "text": "Ir a cenar a Calixta, es poder combinar el placer de una buena mesa con toques de arte que estan plasmados en las paredes del lugar o en acordes de buena música. Sus dueñas pudieron conservar la edificación antigua para aprovechar todos los espacios del lugar y que todos podamos sentirnos cómodos y relajados."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luchy2503", 
      "text": "No sólo la ambientación es de suma exelencia sino también su servicio, da gusto visitar esta clase de lugares."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aleseba", 
      "text": "La noche de verano le da un toque maravilloso a éste lugar salido de alguna novela latina. La música es acertadísima, la camarera con excelente onda, el ambiente imposible de describir si no se lo vive. Esta vez no había show, pero la tranquilidad lo hace ideal para ir con una elegante dama y agasajarla. Para recomendar."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zippo77", 
      "text": "Fui muchas veces ya. Los shows son siempre muy buenos, el lugar es hermoso, íntimo y siempre se respira alegría. La comida siempre es buena, desde las entradas, hasta los postres. Nada desentona, las camareras siempre tienen un gesto, atienden de primera. La música, cuando no hay show, es perfecta. Para ir al atardecer a tomar una cerveza o a cenar, en pareja o con amigos, es un lugar que ya adoptamos cuando queremos estar seguros que no va a haber decepciones."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kaly", 
      "text": "He ido alrededor de ocho veces, la atención y servicio fueron muy buenos y el ambiente mas que cálido. \r\nSiempre que fui (sábado por la noche) hubo shows en vivo de Bossa nova. \r\nDe hecho los recomendé con mis amigos y siempre me lo han agradecido. \r\nIdeal para parejas. Soy una persona habitué de Palermo Soho y Hollywood, frecuento restaurantes de muy buen nivel, pero Calixta es un lugar exquisito en Zona Norte."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adam", 
      "text": "Excelente ubicación y ambientación. Muy buena relación precio-calidad."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Niko", 
      "text": "Un lugar paradisíaco en el hermoso casco de San Isidro."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loko", 
      "text": "Una casona de 1870 remodelada con un gusto exquisito."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paulita", 
      "text": "El lugar es uno de los mejor del casco historico sanisidrense donde no sólo se puede disfrutar una excelente comida, tambien se puede apreciar el buen arte. Muy cálido."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sousi", 
      "text": "La ubicación del lugar dentro del Casco Histórico es excelente. \r\nMuy cordial y relajada la atención. Excelente propuesta."
    }
  ]
}