{
  "buenos": [
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablofer", 
      "text": "El lugar esta bueno, la comida tambien me gusto, aunque podria ser mas abundante en el caso mio que pedi fajitas. Pero para ir de ves en cuando lo recomiendo."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sofia_88", 
      "text": "muy bien ambientado y rica la comida aunque poco abundante!"
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Linda opcion de comida mexicana en zona norte, lugar vigilado y comodo estacionamiento. Las quesadillas y los tacos muy buenos, el picante al gusto argentino, pero se acompañan salsas para los que gustan de mas sabor. Los precios muy razonables. Merece conocerse."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "netneko", 
      "text": "La comida es muy rica, y el ambiente esta bien. Pero deberian dar aunque sea una canasta con pan de entrada,algo o por lo menos cobrar menos las entradas que ofrecen.Las fajitas deberian venir acompañadas por lo menos con 2 salsas distintas, por lo que las cobran."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Natalia_v", 
      "text": "La comida es muy buena, recomiendo las Enchiladas a la suiza (picantes y muy ricas), el ambiente y atencion son buenos no se destacan, pero las porciones son abundantes y los precios acorde."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "calixtocarbone", 
      "text": "Un lugar simpático en cuanto ambientacion. La comida es buena, ni mas ni menos. \r\nComi unos burritos bien hechos, pero con una presentacion bastante pobre.\r\nVale la pena como una opcion distinta, de vez en cuando. Eso si, el servicio desastroso."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elvaquerito", 
      "text": "Muy bueno todo, fui muchas veces y es de los lugares que mejor imagen me dejaron, buena la calidad de las materias primas, muy bien la limpieza general y la atención informal (que es algo que en lo personal no molesta en absoluto)pero muy cálida y respetuosa."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "Para disfrutar una comida mexicana tranqui, sin pretensiones. Y a un precio ubicado."
    }, 
    {
      "date": "3 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Criticor", 
      "text": "Fuimos a este lugar con mi novia con más expectativas de lo normal. Resultado: nos defraudó. Personalmente, amo la comida mexicana eso NO es lo que sirven en Margarita, la amable Lucía puede llegar a hacer algunos ricos platos, pero si quieren probar verdadera comida mexicana, esta no debe ser su opcion."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "m_eugej", 
      "text": "Ideal para aquellos que les gusta la comida mexicana pero no lo extremadamente picante propio de esta cocina."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Shamrock", 
      "text": "Entrada: un poco cara para lo que es, pero el guacamole es excelente. Comimos tacos y estaban muy buenos, tal vez, no abundantes, pero compensó con el excelente sabor y gusto que tenían."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gb1810", 
      "text": "Excelente comida mexicana, buen ambiente, buena atención, venimos cada 2 semanas. Recomendados: fajitas, chimichangas, postre de tres leches"
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Academico33", 
      "text": "Excelente opción de comida bien mejicana en la zona norte, atendido por sus dueños y con recetas originales. Muy recomdable!. No dejen de probar los Tacos Dorados, imperdibles."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VicLestingi", 
      "text": "Fuimos varias veces y a mi entender es el mejor lugar de comida mexicana. Los platos son generosos en el cilantro, lo cual resalta la buena cocina. Las margaritas hacen honor al lugar y el guacamole es excelente.\r\nPara el que disfruta este tipo de cocina, lo mejor de lo mejor."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jess_pilar", 
      "text": "Es el primer restaurant de comida mexicana que visité y ahora quiero seguir comiendo comida mexicana! Me encantó! Es muy cálido el lugar, las mozas son muy atentas, está todo muy limpio, bien iluminado, y los platos no son picantes, descubrí que no toda la comida mexicana es picante! Un lugar para recomendar abosolutamente."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rodcar", 
      "text": "He ido ya varias veces y la comida es excelente, pude encontrar la comida mexicana que no comia desde que regrese al pais ya que en Los Angeles si se come mucha comida mexicana y la estaba estrañando, esta tiene verdadero sabor mexicano, las mozas re atentas y siempre dispuestas, es muy buena opcion , cada vez que podemos vamos y no nos cansamos."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebaymeli", 
      "text": "exelente la comida, y  a falta de un postre que elegimos primero, pedimos un brownie de chocolate con helado y era sencillamente espectacular. Recomiendo los tacos, muy ricos, y el lugar es muy tranquilo."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alanpao", 
      "text": "Muy recomendable. El ambiente es tranquilo y sencillo. La atención es muy buena y la comida es excelente. El guacamole, los burritos, las fajitas, el postre tres leches todo para recordar."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "homerhv", 
      "text": "La comida justifica el lugar; ambiente ruidoso a pesar de tener concurrencia pequeña, especialmente los chicos. El servicio es variado, en ocasiones es muy bueno pero por lo general, cuando tienen más de la mitad de las mesas ocupadas, las camareras demoran un poco más de la cuenta."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablo14246", 
      "text": "Muy bueno el lugar, la atención es espectacular al igual que la comida. \r\nNunca tuve demora y siempre me atienden muy bien. Recomndable."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabeto", 
      "text": "Buena opción en comida mexicana, atendido por los dueños en un clima \"casero\" y relajado."
    }, 
    {
      "date": "4 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polanka", 
      "text": "Una buena opción para comer comida mexicana con auténtico sabor. Luego de la ampliación el lugar quedó mas cómodo."
    }
  ]
}