{
  "malos": [
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mariayadolfo", 
      "text": "Realmente es un descaro que cobren lo que cobran por un servicio tan malo!! La comida de los adultos es horrible, la de los chicos es peor y para colmo, les retacean hasta los helados: les dicen que se los dan al final de una actividad, pasan las horas y no los reparten!!. Como nos extendimos 15´ del horario correspondiente al almuerzo (hasta 16hs) nos cobraron un plus de $10 por cada chico. Les prometían premios: consistían en los chiches que vienen dentro de los paquetes de patitas de pollo!! una vergüenza! pagamos un dineral por un servicio pésimo"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nikitasiux", 
      "text": "Es carisimo, la comida es regular, el servicio es malo. Aclaro que los chicos pagan aparte un fijo que les incluye la comida y el acceso a los juegos."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Juanix", 
      "text": "Primera vez en mi vida que como una lasagna con gusto a vinagre (una vergüenza). Mi mujer pidio wok de pollo, eran cascotes secos con soja \"rebajada\", de un sabor feo. En resumen, comida malísima y con vinagre como \"conservante\". Los juegos bien pero para nenes grandes. Pura apariencia, menos mal que probamos este lugar, para no volver nunca más ni mucho menos festejar cumples ahí, que era la idea de la visita, para tantear el lugar."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gabriela1977", 
      "text": "Un desastre! el lugar lindo para los chicos se entretienen, pero la comida para ellos fria y poca, nosotros comimos un plato cada uno de pastas eramos 4 personas con 6 gaseosas y 2 postres y nos cobraron $550 pense que era un chiste,la verdad la atencion del mozo un desastre trajo todos los pedidos en distintos momentos la comida buena pero nada del otro mundo la verdad me salia mas barato contratar una niñera toda la noche que llevarla a comer a este lugar.. para nada recomendable!"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "leocanovil", 
      "text": "Carisimo este lugar lo unico muy bueno el espacio para los niños. Las mesas de los adultos una encima de la otra con decir que al correr la silla uno choca otra mesa.\r\nLas carnes no son buenas el pollo si.\r\nLa comida para adultos 70 por persona plato principal y agua.\r\nDemasiado caro para lo que son los platos, Los niños de mas de 2 pagan 40. No vuelvo mas !!!"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "OJUKA", 
      "text": "No hay nada positivo, la verdad es un desastre todo la comida es pésima por el aceite que usan se ve que nunca lo cambian y eso le dan de comer a los chicos, casi todo es frito y tiene gusto a aceite barato y usado un millon de veces."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ndarocha", 
      "text": "La comida era cara y pesima, pero por suerte era poca. La suprema era de piedra, los ñoquis zafaban pero eran pocos. La atencion: el mozo era piola, pero desaparecia por tiempo indeterminado. El vino, pedi un trapiche, me lo trajeron y estaba malo. Me trajeron otro, y tambien estaba malo. Al final no tomé vino. Los juegos son para chicos de 4 años para arriba, mi hija es mas chica... y las seños que estan ahi, estan en su reunion de consorcio y no le dan pelota a nadie. Lo mejor de todo es el precio: me parecio muy caro por lo que es."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marlua68", 
      "text": "Malisimo, no nos avisaron que el debito no andaba, la atencion de las mozas no fue el mejor, ni el peor, la comida de tibia tirando a fria, los precios no son acordes a los servicios que prestan, ademas cobran en mi caso como si los chicos hubieran comido en el patio de juego...El nivel de ruido es alto..en definitiva en mi caso no se lo voy a recomnendar a nadie conocido...porque si lo hago voy a quedar mal...un pena..."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elogro", 
      "text": "se entretiene bien a los chicos, peor la comida esta algo descuidada."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "amadanervo", 
      "text": "Malisimo!!!! la comida es mala, la atencio pésima, el sector de los chicos es interesante, pero la verdad que las chicas encargadas de cuidar los nenes estaban sentadas y mirando al techo, mal predispuestas, sin ganas de trabajar, pesimo, carisimo y terriblemente malo"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "xque", 
      "text": "Muy mala la comida - y no estamos hablando de platos elaborados -. Ni el pure tenia sabor. El lugar lindo y limpio. Y la plaza de juegos excelente. Pero la relacion precio - calidad no lo vale."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mypoison", 
      "text": "La idea de poder dejar a los chicos en un lugar donde se divierten y estan medianamente supervisados, mientras uno charla y come esta barbara. El problema es q la atencion es pesima!tardaron 20 mins en traernos la carta, luego otros 15 para venir a tomar el pedido (y vino porq me pare a buscar al mozo..). fue trayendo el pedido por partes,las medialunas,pero no el cafe con leche. Un sandwich de pollo estaba completamente crudo...y asi sigue y sigue.luego d q comimos nunca mas vino el mozo,ni a ofrecer ni a levantar platos.tuvimos q ir a la caja para pagar.lo bueno es q tienen un lindo pelotero"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adrigle", 
      "text": "Muy mala la atención, la comida pésima, la lasagna incomible, era pura ricota, sin gusto a nada. Pero como lo idea es de que se divertiera mi hijo no nos hicimos mucho problema."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Andie", 
      "text": "El bife era de piedra y los bocados de pollo eran un bocado mas que un plato principal, el salmon mediocre pero al menos los chicos lo pasaron super bien. Ni idea si comieron bien porque ni se preocuparon por eso, estaban demasiado entretenidos. Vale para cuando los amigos no consiguen niñera. Nada es perfecto..."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JuanMRo", 
      "text": "Sabía a donde iba y me llevé una mejor impresión de la que esperaba. La comida es definitivamente mala, toda congelada menos el huevo que por suerte no pueden. Mi mujer pidió una Caesar que parecía de un delivery regular del Microcentro. Pero bueh, como dije al principio, sabía de que se trataba. Los chicos la pasaron bárbaro, no querían irse, el personal los atendió 7 puntos. Bastante bien. Eso si, insisto, no vayan a comer a Casimiro, vayan a acompañar a los chicos. Una lástima, no creo que sea muy costoso mejorar la calidad de la comida pero evidentemente así el negocio les resulta bueno."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adrian2003", 
      "text": "La bondiola parecia  podrida, por el olor. La retiraron (la moza, de buen proceder, se disculpo y dijo que el chef le habia dicho que no  \"salia mas bondiola\")y luego nos bonificaron con una copa de champan, no obstante en el lugar se percibe el descuido de los más elemetales detalles, a los niños los cuidan  una srtas nada involucradas, los precios de los platos son excesivos, así como de las bebidas (un porron de cerveza $ 14 )no se entiende el criterio comercial de ésta empresa gastronomica. casimiro, casi fué."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PoLiTa2010", 
      "text": "Malisima la comida, tardaron mucho en traer el plato principal, el pollo estaba crudo y los medallones de lomo resecos. La comida de los chicos era poca y pobre, primera y ultima vez que vamos!!! Encima te cobran como si fuera un plato de primera."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LULETA", 
      "text": "Fui a la sucursal de Belgrano, demoraron 1 hora en traernos la comida, obviamente llego fria, el pollo sacado de heladera con la salsa caliente, papas recalentadas 10 veces. bifes a cualquier punto menos al pedido. Carisimo para el desastre que se come y te atienden. La comida de los chicos milanesas y papas recalentadas del nene que estaba antes y no se las comio todas.\r\nNo puedo creer que la gente siga yendo a ese lugar, es la primera vez que ibamos y la ultima, pero gente con reserva que no es la primera vez, les encanta que les roben y los taten mal.\r\nESE LUGAR DEJA MUCHO QUE DESEAR."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maxi75", 
      "text": "Fui a la sucursal de San Isidro y la comida un desastre. Pedí una \"torre de lomo y mojellas\", que eran dos milanesas de lomo (creo) con un pedacito de molleja quemada, más chico que una hamburguesa de Mac Donals, en el medio.\r\nLa comida de los chicos, es milanesa con papas fritas, que a $22 más la bebida, es un choreo. Los chcios la pasan bien jugando en los juegos, pero los grandes, que somos los que decidimos donde ir a comer o si volvemos o no, somo smal tratados casi.\r\nTardaron 30 minutos en traerme la cuenta, el vino estaba caliente, y la calefacción estaba tal fuerte, que traspirábamos."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "recuco", 
      "text": "Fuimos al de pilar ,la comida es un desastre, es un robo los $22 de los chicos no le dan nada de comer ya que nadie se preocupa de ellos, los juegos son muy buenos pero demasiado caro pare el servicio que dan"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lestev", 
      "text": "La verdad que no recomiendo para nada este restaurante, no volveria. La comida un desastre, la carne durisima y el servicio malo. Un restaurante caro para lo que ofrece."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chapitas", 
      "text": "es un desastre,es caro, la atencion de los adultos es mala, no vale la pena ir para comer tranquilo, hay mejores lugares para ir con los chicos."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Castor", 
      "text": "Fui al de Caballito. Es un lugar para los nenes, porque comer ahi, es lo peor que hay. Los jueves son dias de Sushi, pero es un desastre el sushi: el arroz del niguiri, no estaba ni condimentado, pedimos wasabi y NO TENIAN. La salsa de soja la mezclan con algo para que rinda mas. Las pastas son feas. Lo unico que se podia comer eran las rabas. No volveria jamas. Es caro y muy fea la comida. Los unicos que la pasan bien son los chicos."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Janadar", 
      "text": "Es de destacar el sector de los chicos con menu infantil. La atencion deja mucho que desear y la comida es mediocre. No volveria"
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Musqui", 
      "text": "MALISIMO! para ir con chicos chiquitos, estan en el mismo pelotero que pre-adolecentes exitadisimos. Tenes que estar encima de ellos. Ideal para padres que NO quieran compartir la mesa con sus hijos, ya que los chicos si no comen SOLOS en el comedorcito, no tienen opcion de comer casi ningun plato de la carta de adultos ya que son muy elaborados (ademas de malos y carisimoss!).\r\nMi gorda comio basicamente pan!."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marce73", 
      "text": "No me gustó. La comida llegó fria y sin sabor. La atención de los mozos es dispersa y desordenada. El precio es elevado en relación al servicio y la calidad de los platos."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mosta", 
      "text": "La comida tardó muchísimo y salvo las pastas, todos los platos vinieron fríos. El lomo además de frío estaba duro y nos dejó la sensación de haber comido algo frisado y mal recalentado. Podrían explotar mucho más un lugar con esas características. El 21-09 volvimos a ir para ver si esa vez fue mala suerte y no solo tardó la comida que volvió a venir fría sino que también tardaron en atendernos."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gablavalle", 
      "text": "La idea es muy buena pero la puesta en práctica es desastrosa. El personal que atiende a los niños está muy mal organizado. Si los padres no están pendientes los niños no comen. \r\nLos precios no son acordes con la calidad."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "El lugar esta muy bien concebido si se tiene en cuenta que tiene juegos muy lindos para los niños.Pero lamentable el servicio de los mozos y la comida.Con respecto al sector de chicos no les dan de comer bien,y los grandes padecemos con la pesima comida que ofrecen.P.ej,la salsa 4 quesos es salsa blanca,al decirle al mozo, dijo que alli era asi(?)y la muzzaralla a la milanesa estaba congelada(el mozo explico que efectivamente se guardaban en el frezer pero cuando le dijimos que en ese caso SE DEBEN CALENTAR solo sonrio.(?)El precio es excesivo si tenemos en cuenta la pesima atencion sumada a la pesima comida.La conclusion que sacamos es que este lugar es solo para jugar ,pero no tienen en cuenta que quienes llevamos a los chicos y no vamos a jugar,vamos a comer y pagamos para eso demasiado caro como para que se descuide ese \"detalle\". No volveremos mas ni lo recomendariamos jamas."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alxcf", 
      "text": "Bueno; la propuesta para los chicos es interesante pero lo que no me agrada para nada es el hecho de que los chicos coman ahi adentro una salchicha fria con pure recalentado sacado de un tapper y helado de agua por doquier. Los platos para los adultos son sosos y ademas carisimo..  lo unico que tiene como fuerte el lugar es el hecho de q si tu hijo ya tiene mas de 6 años desaparece por 3 horas.. en fin.. no se si volveria"
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MatiasL", 
      "text": "Una excelente idea, un desarollo pesimo.\r\nLa comida es de terror , el servicio de atencion a los chicos es malo, ya que hay muchos chicos en su sector con pocos \"maestros\"."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mariji", 
      "text": "Comida malisima.El lugar es una desorganización total.NO LO RECOMIENDO."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lazorra", 
      "text": "La comida es malísima y además cara. Los chicos no comen bien. Es una mentira."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Aggie", 
      "text": "Son unos caraduras, están explotando el nicho de padre que se quiere sacar al niño de encima y comer en paz. Esperen a que llegue algun otro restaurant simil con mejor atención y comida, se vacía en dos minutos."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dubbieny", 
      "text": "La comida es malísima. La atención peor no puede ser, no tienen idea. \r\nLo único es que si tenés chicos en edad de quedarse sólos en el pelotero, podés comer tranquilo, pero ni vale la pena por lo que hay para comer y la atención."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Claudio", 
      "text": "La comida es pésima, pero los chicos la pasan bárbaro."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Flori", 
      "text": "¡La pasta me llegó a la mesa helada! Parecía que estaba sacada de la heladera y se olvidaron de cocinarla.\r\nEncima bastante caro y la atención demasiado impersonal."
    }, 
    {
      "date": "3 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tamarapa", 
      "text": "Debe estar hecho para ir con chicos. \r\nLa comida deja mucho que desear: ¡Mi plato llego con la guarnicion de puré fria! \r\nEl mozo la recalentó... ¡en el microondas!.\r\nLa tapenade que acompañaba mi lenguado estaba muy salada, los parpadelles con salsa de tomate estaban pegoteados.\r\nEn definitiva, poca relación precio/calidad."
    }
  ], 
  "buenos": [
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Oscarito", 
      "text": "La propuesta es buena teniendo en cuenta el precio. La atención excelente. Uno de los comensales era celíaco y fue atendido hasta en los mínimos detalles.La \"plaza\" de juegos fue bien aprovechada por los chicos. Muy bien la gente a cargo."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fititele", 
      "text": "Por empezar fuí al de San Isidro y estaba cerrado a la noche!!! Marchamos hacia Belgrano, allí nos indican que \"momentaneamente\" no estan trabajando  con tarjetas, cosa que me servía para aprovechar el descuento bancario del 25 que no es poco! La comida la calificaría de digna. Solo vale la pena por los chicos que la pasan bien en un lugar que ocupa el 50 del local especialmente preparado para ellos. Otra cosa: no tenían algo tan simple como \"Coca Light\""
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santarciero", 
      "text": "Yo fui al de Belgrano, comimos muy bien entendiendo previamente a que lugar ibamos, el servicio muy bien y lo mejor de todo es que el nene la paso barbaro !!"
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "macc", 
      "text": "La verdad es que iba con pocas expectativas en relacion a la comida , y me sorprendi,ha mejorado el nivel simplificado la carta, sigue siendo muy simple, se rescata del lugar que es una buena opcion para salir con chicos chicos y tener una comida agradable."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Disantos", 
      "text": "Sabía a donde iba, ya que conocía el lugar solo que me habían comentado que cambiaron los dueños y decidí volver. La Atención fue muy distinta y el lugar también a comparación de veces que fuimos. De la Encargada hacia los mozos muy correcta en todo su atención cosa que antes no había para nada. La comida definitivamente buena solo que lenta la cocina.\r\nLos chicos la pasaron bárbaro, no querían irse, el personal los atendió 10 puntos. Bastante bien. Eso si, la carta de vino un poco pobre. Muy recomendable para pasar un momento tranquilo con sus hijos."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alibre", 
      "text": "El servicio tardón mucho tiempo.No daban información sobre la modalidad del lugar y no venian seguido a preguntar si necesitabamos algo (no había más de 4 mesas para atender).Para los chicos lugar excelente pero para comer los grandes no creo que sea buena opción."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "Fui al de caballito, la comida no es buena,toda congelada y sin sabor. El servicio es aceptable. El sector para los chicos muy lindo pero desbordado de padres dandole de comer a sus hijos ya que las chicas que estaban alli no daban abasto.Por lo que cobran por chico podrian poner mas chicas que los atiendan para que los padres no tengan que estar ahi. no vuelvo"
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marodriguez", 
      "text": "Fuimos a la sucursal de Caballito: la verdad podrían esmerarse un poco más. Entiendo que uno va en busca de que su hijo se entretenga, pero si es un restaurante, debe ser atendido como tal. NO pueden demorar 1 hora en traer la comida, y esperar que uno mismo pida el pan, llame 20 veces al mozo para reclamar más bebida, o un cuchillo que corte bien la carne, o que traiga la cuenta. Hay otros lugares donde los chicos pueden entretenerse y que atienden bien a los adultos, así que no se crean que la tienen tan segura... no lo recomiendo. Marcela"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fer10", 
      "text": "Fui a la sucursal san isidro creo que el lugar es ideal `para conversar con amigos y que los chicos se diviertan en la zona los dueños saben que no abunda estos lugares y se duermen en los laureles panera pobretona porcion re pobretona servicio por el precio bajo la verdad que tendrian que mejorar porque el dia que le salga competencia en la zona van a tener que remarla para remontar"
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "querico", 
      "text": "Había leido los comentarios y no esperaba gran cosa de la comida, pero las porciones fueron realmente abundantes /un buen bife de chorizo, con huevo frito, panceta, morron y papas, excelente! Los chicos se super divierten, es la unica forma que conozco de almorzar con amigos y charlar 3 horas! es verdad que no comen gran cosa, patitas de pollo con puré, pero cumplen el otro objetivo, que es pasarla muy bien. Hay magos, entretenimientos, compus, de todo. No es para el clásico almuerzo en familia, a los chicos ni los ves, pero sí para ir con amigos e hijos."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rickpal", 
      "text": "Sucursal Caballito.\r\nComida bien presentada pero no es de la mejor.\r\nEl ambiente es agradable y bastante espacioso, aunque el servicio es lento.\r\nEl lugar para los chicos es realmente muy bueno aunque algo pequeño para la cantidad que suelen recibir los fines de semana y no alcanza el personal que ponen para cuidarlos y alimentarlos.\r\nen resumen... una de las pocas opciones con espacio para chicos con comida mediocre y precios algo caros."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "salidora", 
      "text": "Fuimos al de Caballito, comimos muy bien, la atencion fue barbara;los chicos la pasaron espectacular xq hay de todo para ellos; un poco caro...pero aceptable. Lo que no nos gusto para nada fue que quisimos quedarnos a tomar cafe con tortas y como ya era la tarde habia que pagar denuevo por los chicos; esto deberian evaluarlo segun la consumicion de la mesa.. gastamos 320 y hubieramos gastado $ 150 mas seguro... obvio q no nos quedamos..."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "EMICA", 
      "text": "Me parecio un lindo ambiente, sobre todo para los chicos ya que se distraen y picotean algo,no comen ojo, para los grande (fuimos muchos papas del colegio) la comida tardo muchisimo y bastante escasa al igual que los postres, me parecio un tanto caro $ 24 por por criatura mas 45 de promedio por plato para los adultos."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "La comida está bien sin descollar. Las porciones son pequeñas (como observé en todos los restaurantes a los que concurrí en los últimos tiempos) y no del todo prolija la presentación de los platos. El servicio es un desastre a todas luces. Vale la pena \"salvar\" al personal, que es muy amable por cierto, pero el mismo está completamente desbordado y colapsa por la cantidad de mesas para atender y chicos para cuidar. El lugar para los niños está muy lindo, con payasos, actos de magia y actividades varias y siempre están a nuestra vista gracias a un enorme ventanal. Recomendable por los beibis."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tiochuly", 
      "text": "La comida fue buena los platos son justos, yo que soy de mucho comer solicite una entrada tambien y me fui muy lleno, la atencion fue muy buena, el espacio para los chicos es ideal para que uno pueda disfrutar de la comida, los chicos comieron bien y podian repetir las veces que necesitaban. la verdad muy conforme de todo lo brindado pero a la gente sugiero que hagan reservas y/o vallan temprano por que se llena"
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chiche2", 
      "text": "El resto es excelente para poder disfrutar de un almuerzo sin pelear con los chicos, pero debes tomarte unos minutos antes para que ellos coman por que las niñeras estan desbordadas (4 hacen el trabajo de 8). La comidas es sabrosa, pero el servicio es MUY LENTO, esperamos la entrada 25 min, el ppal otros 30 pero no hubo lugar para postre. Todo tiene un precio, si bien me parece alto disfrute como en mucho tiempo ver a mi gorda jugar sin tener que perseguirla y al mismo tiempo charlar con mi esposa. Lo recomiendo igualmente. PD: Los baños de los niños dejan MUCHO que desear, pero subsanable."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "saltagato", 
      "text": "Para comer con niños sin preocuparse. Si tienen que salir con los chicos, este es el lugar!"
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_Ale", 
      "text": "Mi señora decidió afortunadamente espiar como se divertía nuestra hija, y para su sorpresa nuestra hija estaba abandonada en un rincón.Al observar el personal responsable del cuidado de los chicos notamos que eran solamente 3, una cocinaba, otra una especie de portera y una tercera entretenia a la hija del dueño.En ningún momento pudimos cenar juntos los grandes por acompañar a mi niña. Por ello el nombre del restaurant..\"CASI-MIRÓ tus niños\"..."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matiasgarcia", 
      "text": "la verdad que el lugar esta bien ambientado, el precio es mas acorde a la ubicacion del restaurante que de la comida, que no era mala, pero que pasaba desapercibida. Tiene un espacio para chicos, pero despues de las 10.30 de la noche las animadoras ya estan un poco cansadas de los hijos ajenos y tenes que estar con ellos, descartando la idea de una cena tranquila (Mi hijo es terrible) la verdad que no es caro ( no es lo mas barato) las porciones son normales y la atencion es correcta de todas partes. No volveria, pero tampoco dejaria de recomendarlo.\r\nBon apetit!!"
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marielakh", 
      "text": "Fuimos al de Pilar y al de Belgrano, en los dos tardan una eternidad para atenderte por lo que los chicos ya vienen a la mesa mil veces, la atencion de los chicos es muy pobre hay que estar encima para que le sirvan, el de Pampa cuando fuimos no tenian agua por lo tanto se imaginan la limpieza de los baños (lo que podiamos ver) y ni pensar la cocina la cual cerraban la cortina para que no se vea dentro, pedimos verla para ver las condiciones y nos fue negado, ademas no funcionaba el aire, en definitiva un DESASTRE, no es recomendable..."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Machu_1410", 
      "text": "Fuimos 2 flias, 5 adultos con 4 pequeños y 2 adolescentes.\r\nRealmente nos relajamos nos sobro tiempo para charlar y los precios son muy accesibles.\r\nlos chicos la pasaron fantastico, los grandes mejor y los adolescentes jugaron al metegol..."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Fuimos a comer a Casimiro Caballito: La comida es deliciosa, las entradas, el plato principal y el postre estuvieron perfectos. La atención: la recepcionista no la tiene muy clara, se ahogó un poco por la cantidad de gente q fuimos, y es cargosísima, pero el camarero q nos tocó, excelente, muy amable, atento y super eficiente. El ambiente es lindo, amplio, y es agradable. Recomendable."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "christian22", 
      "text": "Fui a comer al Casimiro de Caballito y me parecio un lugar increible, los chicos la pasaron bárbaro se los recomiendo."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Anafern", 
      "text": "Sinceramente me gusta el lugar, comimos muy bien y esta excelente la idea de que los chicos esten en su ambiente. \r\nMe parece que hay comentarios inapropiados con respecto a sacarse a los hijos de encima porque no es asi creo que por un ratito de cena es mucho decir. \r\nSinceramente cuando uno va a ese lugar sabe lo que le brindan no engañan a nadie y esta todo a la vista. Cuando llegas te comentan como es el sistema si no te gusta te vas y punto\r\nFelicitaciones por el negocio."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanmduran", 
      "text": "El servicio extremadamente lento y las mesas son muy pequeñas, nuestra mesa era para 4 o 5 no mas y nosotros eramos 6 mayores y los chicos por suerte no se han sentado sino era imposible estar en esa mesa, tampoco tienen mesas mas grandes. El precio me parecio caro, salio 75 por persona."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SandraDee", 
      "text": "Fui al Casimiro de Rivadavia que es nuevo y me pareció muy lindo, pero un poco desorganizado. Especialmente el sector niños, ya que tuve que ir a \"presionar\" a la moza, solo habian 2, para que le diera bolilla a mi nena. No habian milanesas ni puré, solo patitas de pollo, hamburguesas, panchos que se terminaron a la hora pico, unos fideos blancos....el postre lo dan todo junto despues de las 23 hs, si te fuiste antes, no comes el postre. Las veces que le reclamé a esa moza me dijo que los padres deben estar en el sector de grandes....Sacando esto, nuestra comida estuvo muy rica y los chicos se divirtieron mucho."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Veroka", 
      "text": "Fuimos a la sucursal de Caballito.Esta buena la propuesta, pero mal llevada a cabo. Es muy caro, hay algunos desajustes de organizacion (gente que hace reservas y le dan la peor mesa), las organizadoras estan un tanto nerviosas, hay que controlar que les den la comida a los niños, sino, no se la sirven.Pedimos pasta con salsa 4 quesos y el mozo no la recomendó diciendo que \"mucha gente se habia quejado\" de la misma. (?)Lo unico que tiene de bueno, es que se puede comer tranquilo, mientras los chicos juegan. Eso es todo."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "valentino", 
      "text": "Hemos almorzado relativamente bien, aunque con demoras. \r\nEs un lugar adecuado para llevar chicos, ya que los mismos tienen su propio entretenimiento, y permiten distenderte un largo tiempo (teniendo en cuenta la demora en entregar el plato). Sí es ampliamente recomendable para servicios de lunch, ya que los mismos son completísimos, muy abundantes y sabrosos y tienen un precio razonable. Esto último y los cumpleaños son más que recomendables en todo sentido. Por su parte, al local no le falta nada de nada, y la limpieza es destacable."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "teorema", 
      "text": "La idea es muy buena. Los chicos lo disfrutaron mucho, estaban cuidados y nosotros comimos tranqui, pero a un precio muy alto. La comida bien presentada, abundante. Poco personal para los adultos. Recomendable"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "asusic", 
      "text": "La verdad es que la idea es muy buena, pero lamentablemente es como comprar cierta ropa: pagás la marca. La comida no era nada del otro mundo, pero estaba a precios exhorbitantes. Lo unico que me parecio muy bueno y abundante (a pesar de que lo sirvieron en otra mesa) era la parrillada de pescados. Con respecto a los chicos, la pasan bien pero habia un promedio de 25 chicos -super excitados- por adulto en su sector, me pareció escaso..."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chani", 
      "text": "Fuimos al que está camino a Pilar. El lugar está bien puesto, la comida es normal pero el servicio es DE TERROR (el de mesa y el que \"cuida\" a los chicos). Una lástima xq la idea es muy buena."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar para los chicos está muy bien hecho, el que coman ahí mismo no es garantía de nada ya que si uno no le está encima a la chica que le sirve, el chico puede terminar comiendo nada. En cuanto a la comida, la de los chicos no es buena y la de los grandes tampoco. La atención no existe y el ambiente a pesar de que los chicos están en otro lugar, no deja de ser ruidoso."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tamir", 
      "text": "El precio es altísimo. El lugar para los chicos es muy bueno, no así la atención. Hay que cuidar todo el tiempo a los chiquitos y es un descontrol. No pueden mezclar un preadolescente con un nene de dos años. El espacio está armado con picardía comercial. No es lo que esperábamos. La comida la recalienta el mozo en el momento."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nnandyn", 
      "text": "Lo único x lo cual volvería es que los chicos cuentan con un espacio propio para jugar y comer(que se cobra aparte). Los platos son caros y la atención apenas correcta. Es una buena combinación para estar un momento tranquilos."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elrafa", 
      "text": "Muy caro para lo que es, lo único bueno es el salón para juegos de los niños, pero con lo que lo cobran es preferible ir a comer a un lugar mejor y llevarlos al cine a al  teatro."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LYLU", 
      "text": "La comida parece cada vez peor. El bife de chorizo estaba crudo y me lo trajeron tan tarde, que ni ganas me dio pedirles que lo cocinaran más. Es bastante caro. El de San Isidro es un lugar agradable, los chicos la pasan bien. Pero no volvemos a ir, porque no vale la pena."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aea19", 
      "text": "Esperamos una eternidad para todo: atendernos en la mesa, traer los platos, postre, bebidas y hasta para cobrarnos. Nos explicaron que la moza habia vuelto muy relajada de sus vacaciones ese mismo dia. Es carísimo para la calidad de la cocina. Variedad pero platos mal cocidos por exceso o defecto. Juegos para niños: no hacian nada con los que estaban pasados de revoluciones y repartian a los demas. Tuvimos que ir nosotros a cuidar a nuestra hija. Pagamos $ 340, cuatro adultos y tres niños (entre 3 y 5 años), con un vino de $40 y una entrada compartida."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "La única ventaja que tiene es que los chicos cuentan con un espacio propio para jugar y comer (que se cobra aparte).\r\nLos platos son caros y la atención apenas correcta."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "betteredge", 
      "text": "La relación precio-calidad es muy dispar. Es obvio que encontraron una veta, (comer adultos y niños entretenidos al mismo tiempo)pero se parece bastante a un abuso."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "santiago9", 
      "text": "Lo único bueno es que se puede comer sin los chicos. El precio es altísimo. El auto se lo llevan y tardan 15 minutos en traerlo. La persona que atiende no te avisa que los platos son para compartir y sobra comida."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matolu", 
      "text": "Es adecuado el servicio y precio para niños."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "es una buena opcion si uno quiere salir con parejas con hijos, la comida es buena y el precio es aceptable. \r\nNo es lo mejor para chicos mayores de 11 años."
    }, 
    {
      "date": "22 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LULALU2006", 
      "text": "Evidentemente el fuerte de este lugar es el pelotero de los chicos (el sistema es perfecto: las tiritas para identificar padres e hijos, el espacio exclusivo para chicos, los juegos, etc).  \r\nPero la comida de los adultos no es demasiado buena, ni el servicio es lo correcto que debería. \r\nDe todas formas, reincidimos y reincidiremos porque lo que estamos \"pagando\" es el buen rato que pasan los pequeños."
    }, 
    {
      "date": "19 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nany", 
      "text": "Sin dudas un lugar muy particular para ir con niños.\r\nTienen una \"isla de juegos\" adaptable a todas las edades.\r\nEl servicio es muy bueno. En esta oportunidad fue un cumpleaños, pero ya había ido a cenar y realmente la pasamos muy bien."
    }, 
    {
      "date": "2 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LETI", 
      "text": "El lugar es lindo, especial para ir con chicos. La comida las dos veces que fui, dejó mucho que desear: platos que llegan fríos, brochette cruda y papas a la crema desabridas."
    }, 
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "odes", 
      "text": "Comida normal pero cara. \r\nLa brochette la tuve que mandar nuevamente, estaba cruda una parte y a punto otra, las papas grasientas.\r\nEs un robo que cobren $ 12 el acceso al pelotero (excelente para chicos de más de 4 años) a un chico de 20 meses que casi no come y que no puede usar ni el 10 de las cosas. La \"sala blanda\" está bien, pero al ver el resto de las cosas quería ir y no era posible ni seguro con esa edad. \r\nLa comida para chicos es chatarra, panchos, papas fritas y tiritas de milanesas (frías y recalentadas) y gaseosas de máquina (el postre helado en palito) no es acorde con la calidad del resto.\r\nNo me parece correcto que por un chico de 20 meses cobren lo mismo que por uno de 10 años."
    }, 
    {
      "date": "11 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hauge", 
      "text": "La comida regular. El sistema de mesas es muy malo, éramos dos adultos, una nena de ocho años y un bebe (pese a que llame el día antes para reservar, me dieron un mesa para dos personas ya que segun ellos los niños comen en el pelotero)."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "royalty", 
      "text": "Tendría que ser más abundante la comida."
    }, 
    {
      "date": "17 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marceloz", 
      "text": "Cuando llegué no había gente en el interior, pero la chica de recepción estuvo al teléfono 15 minutos. Recién ahi nos hizo entrar... Hay sólo... 4 (cuatro!!!!!) mesas no fumador, pegadas al sector fumador, además de ser las mas incómodas. Los mozos bien, el gerente del salon, no existe. El ambiente, lindo, la comida bien, a secas. La comida de los chicos estaba bien."
    }, 
    {
      "date": "14 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Un buen y variado menú para adultos. Ideal para llevar niños!!\r\nEl tipo de amoblamiento del resturant le hace perder calidez al sitio."
    }, 
    {
      "date": "13 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "info6", 
      "text": "Podrian mejorar la atención a los niños en el sector donde ellos comen."
    }
  ], 
  "excelentes": [
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "churis", 
      "text": "la verdad es que lo noté todo cambiado: el nuevo color, la mantelería, los uniformes de los chicos...hasta está más iluminado!!! Ni hablar de la atención del mozo de nuestra mesa: muy atento, no dejó de servirnos la bebida, nos recomendó un vino que estaba en promoción y que es riquísimo! Los precios bajaron. Mis chicos no se querían ir...y va a ser una re buena opción para este invierno o dias de lluvia. Estoy feliz porque encontré el lugar indicado."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicodos", 
      "text": "Fui al de San Isidro. El lugar esta preciosamente ambientado y muy comodo. Mas alla que es algo para chicos los grandes que fuimos disfrutamos de un m,uy rico almuerzo, abundante y sabrosisimo. Es para ir con chicos, y una buena excusa para hacerlo. Totalemente recomendable"
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gamapa", 
      "text": "Excelente comida, ideal para ir con chicos."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pori", 
      "text": "Es la combinación perfecta entre comer bien y estar tranquilos. Los chicos dificilmente aparezcan en la mesa porque los atienden muy bien y comen aparte."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cacha", 
      "text": "Excelente lugar para ir con chicos, la pasamos muy bien, el nene se divirtió mucho. La comida y el servicio son buenos."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gamapa", 
      "text": "Todo muy lindo, lástima que es bastante caro."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rrobiros", 
      "text": "Ideal para ir con chicos."
    }, 
    {
      "date": "13 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabyklo", 
      "text": "El lugar increible, optimo para los chicos y los adultos.\r\nLa comida insuperable y buen precio."
    }, 
    {
      "date": "4 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "swanderl", 
      "text": "Las porciones tendrían (por el precio) que ser un poco más abundantes."
    }, 
    {
      "date": "8 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvis", 
      "text": "Excelente lugar, increible para los niños."
    }, 
    {
      "date": "2 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valeria_", 
      "text": "Un lugar único para llevar a tus hijos, ellos la pasan muy bien y nosotros relajados, para toda edad de los chicos."
    }
  ]
}