{
  "malos": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "loretta11", 
      "text": "Que decepcion! Un tabule sin perejil y malo, humus con 1kg de sal, falafel sin sabor, postres malos.... Nada bueno ! Tres entradas para compartir y 2 postres con aguas: $225."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "malen_na", 
      "text": "Esta vez, PÉSIMO.\r\nNos habíamos quedado contentos en nuestra 1° visita, pero esta vez comimos la mitad de platos, gastamos lo mismo, y fue un desastre.\r\nPedimos de nuevo el Pasha boreg y Musaka, ambas cosas llegaron frías a la mesa y hubo que pedir que las calentaran. Además, de la Musaka tuvimos que dejar la mitad del plato por lo salada que estaba."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Sunkmaker", 
      "text": "Vovimos por nostalgia.  El contraste fue duro!  El bufet froi, dramaticamente reducido e incomible.  Los precios, desorbitantes.  Amargamente recordamos cuando el lugar estaba completo hasta el primer piso.  Nos fuimos cerca de las 15 y contamos cuatro mesas, con la nuestra....En domingo!!!!!   Jamas volvere."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "deitysee", 
      "text": "la comida cara y sin amor, todo frio. lo unico que estaba rico era el helado"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Loli12548", 
      "text": "La comida es un desastre! la panera vino de la cocina con una tostada mordida y ademas las tostados eran de 10 dias atras. El arroz Parkis es arroz hervido con pasas de uva y pedazos de pollo viejos (se les veia la cobertura amarilla y eran durisimos para morder). El cordero completo muy basico y ni siquiera le habian sacado la piel y las semillas al tomate. Ademas la carta posee muchos platos, pero poca diversidad de ingredientes.\r\nPara ser un sábado a la noche el resto nunca estuvo lleno, ni mucho menos con todas las mesas ocupadas"
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alonso26", 
      "text": "Me arrepiento de no haber hecho caso a los comentarios negativos de la Guía: tenían toda la razón. El mozo, inexperto, trae el vino tinto caliente. Luego, la entrada y el plato principal al mismo tiempo. Eso sería un detalle. Lo peor fue la comida. Los boios de la entrada estaban tibios. La comida era recalentada. El farfalaj -una suerte de pequeños fideos- venía gomoso y pegoteado. El arroz pilaf, pasado, seco, sin gracia: incomible. \r\nEl precio no condice con la calidad. No vuelvo nunca más. Una de mis peores experiencias gastronómicas. Traumática."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "c2010", 
      "text": "Mozos desatentos, moscas en el salón, demora en los pedidos, los platos llegaron todos en distintos momentos"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Moro", 
      "text": "Vinos muy caros y calientes.... \r\nla comida pobre...el arroz duro .... crudo...\r\nla carne a la parrilla quemada..."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MYA", 
      "text": "Este restaurante ha pasado por diferentes etapas, cuando implementó el menú libre resultó una buena idea por que permitía conocer diferentes platos a un precio razonable. Hoy considero que se les fue la mano $ 55.- el menú libre sin bebidas ya era bastante caro, pero cobrar aparte un cubierto de $ 5.-!! lo considero absolutamente inadecuado, no corresponde y es el único restaurante de menú libre que lo hace. No ofrecen ningún servicio o atención que lo justifique. La comida no se corresponde con el nivel de precios, tampoco el ambiente, decoración ni servicio. Dos personas $ 150.-, sin cafe!!"
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ghofnug", 
      "text": "El lugar es simpatico, la atencion a la entrada bastante amable y paremos por ahi. Humus con mayonesa es IMPERDONABLE en un lugar de comida Arabe/Armenia. el mozo era simpatico, pero habia que llamarlo porque solo nunca se acercaba a la mesa. Por el resultado final el precio es carisimo. No volvere mas."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mendizabal", 
      "text": "Es dificil calificar a Garbis. Ejemplo...sábado mediodía, el menú libre está $ 35, sin bebidas, para un iniciado, hacer un recorrido por el extenso menú, y así conocer, no está mal...\r\nPero no podemos comparar  a Garbis, con los que \"juegan en primera\", en la comida de medio oriente en Bs as."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "betuch", 
      "text": "Fui varias veces al restaurant pero esta vez pedi comida por el delivery. Pedi Pastron con farfalej y kippes fritos. Estaban muy ricos pero las porciones son pauperrimas y los precios excesivamente caros. En la lista que está publicada en la web figura que algunos platos (por ejemplo el pastrami) son \"para dos personas\" pero la cantidad que envían apenas es para uno (sin mucho apetito). A duras penas había dos fetas de pastrón cortadas en pedacitos! No volvería a pedir delivery de ahí, es un engaño!"
    }
  ], 
  "buenos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pabloCasara", 
      "text": "Siguiendo los consejos de esta guía, fuimos a probar este lugar de comida árabe y nos encantó. Por suerte el mozo nos explicó, con mucha paciencia, los platos y le indicó a mi mujer qué podía comer (es celíaca). Yo probé una crema de berenjenas y el kipe. Y mi mujer comió una brochette de cordero que se veía espectacular. Volvemos seguro a probar el resto de los platos. Lo recomiendo para ir a probar algo distinto. Vayan con tiempo para comer tranquilos y poder elegir que´comer."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nampelkafe", 
      "text": "Comimos muy buen pure de berenjenas y falafel, pero el tabbule tenia muchisima cebolla y poco perejil y el keppe parecia relleno de empanadas. Extrañamos esos sabores especiales de oriente que fuimos a buscar..."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fornaro", 
      "text": "Muy buena la comida y la atención. Me extrañó que el piso superior estuviese cerrado"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nieves09", 
      "text": "Pedimos el menú libre, así que comimos abundante y variado, lo recomiendo para poder probar varios platos y para ser un menú libre y con comida de calidad, el precio es bueno. La comida muy buena. Las entradas me parecieron lo mas rico. La atención y el ambiente nos parecieron normales. Seguro volvamos"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "abuelomodesto", 
      "text": "Gracias por la salita de niños!!! Hace mucho no ábamos a comer afuera con la tranquilidad que los chicos juguen y se diviertan, mientras nosotros nos tomamos una copa de vino y charlamos como adultos. La picadita del comienzo y los brochettes son deliciosos. Esta vez, comimos menos para llegar al postre: los deditos con almíbar! Y el mozo, super macanudo, nos regaló el café armenio (era mi cumple). Gracias Garbis!"
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "llamaquellama", 
      "text": "Super bien atendidos y con la panza feliz de comer tantas cosas ricas. El lugar es grande y está ambientado medio árabe y con música típica de fondo. Los platos son super abundantes y recomiendo comer lento y sin apuro. Nosotros comimos una picada fría y keppe horno con arroz con fideitos y unas empanadas de queso con masa phila. Todo riquísimo. Eramos 3 adultos y gastamos $240 con vino."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Belumar", 
      "text": "El servicio es increíble ! desde la recepcionista hasta la moza, muy atentas y rápidas. Lo que no me gustó fue la \"pasta tipica árabe\" Farfalej, con salsa es rica, pero sola.... era horrible jaja ... después todo rico y precio acorde."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GuilleBaires", 
      "text": "Siempre es un gusto volver a Garbis, o bien pedir por telefono. Vivimos por la zona, y una vez por mes al menos pasamos o pedimos. Siempre te atienden con buena onda, y la comida super fresca. Muy recomendable el delivery, llegan de toque!"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fede24", 
      "text": "Fue el cumpleaños de mi vieja, y nos hicieron pasar una muy linda velada. desde la entrada hasta el café oriental que pedimos."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "12juanchy", 
      "text": "se come muy bien. se deberia mejorar la atenciom"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "corinarp", 
      "text": "Pedimos por teléfono la picada caliente para dos. Comimos bien y en abundancia."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "La comido no estuvo mal. Pedimos de entrada unos cubitos de pollo con una salsa que tenia anana y curry (no era muy armenia la cosa) y estuvo rico. De prioncipal pedimos una tabal caliente como para probar un poco de varios platos. El tamaño de la tabla esta muy bien. Lo que si fue muy variada la calidad de los platos. El boerek muy bueno pero el kepe y el fierrito de cordero estaban sumamente secos, se los notaba recalentados. No es mala la comida pero me quedo con la de Sarkis o Chef Iusef."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Saint-Marcellin", 
      "text": "Veamos, no es Sarkis ni Armenia, pero los Shish Kebab son muy buenos realmente, deberían INMEDIATAMENTE cambiar el pan, es fundamental y no es rico en absoluto, la \"meza\" entradas, hay de todo, generalmente bueno, para que sean de gusto mayoritario, nada de sabores demasiado marcados."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LordMelkor", 
      "text": "La atención no fué mala y la comida estaba muy rica, el goulash era genial, lamentablemente no puedo decir lo mismo del flan; al hacer el reclamo nos dijeron que el día anterior habían tenido un problema con la heladera, en vez de tirar los productos que habian perdido la cadena de frio los vendieron y ese es el motivo de mi calificación."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PechiyDipa", 
      "text": "Fuimos un domingo a la noche y estaba casi vacío. Raro por los comentarios que leí acá. Fue nuestro primer restaurante árabe y nos gustó mucho. Elegimos pagar un precio fijo por el que uno podía pedir... todas las cosas de la carta que quisiera...y la verdad comimos muchísimo y muy ricos todos los platos. No se si seguirá estando esa opción. El lugar es sencillo, un poco frío quizá, con algunas decoraciones árabes pero no la gran cosa. En conclusión, lo recomiendo. No se vayan sin probar el café árabe!, muy bueno."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "corazoncontento", 
      "text": "vamos muy seguido. para los chicos es genial porque les encanta el arroz a la armenia con huevo frito. nosotros comemos variado y rico. los mozos de esta sucursal tienen experiencia y simepre nos atendieron bien"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "daiohhh", 
      "text": "La primera vez que vuelvo estresado de un restaurante, un quilombo!\r\nReservamos mesa para varios y dos chicos y no nos pusieron para ellos, quedamos muy amontonados. \r\nLa comida es buena, pero la atención es pésima. 3 mozos para todo el restaurante, saquen conclusiones."
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guscom69", 
      "text": "Garbis es un clásico, empecemos por ahí. Para mi gusto, el ambiente no tiene una decoración refinada (parte de los techos tiene unos paneles acústicos inexplicables). La atención está bien, es cordial y atenta. La zona de juegos para chicos está bien (hay 3 PC con juegos y una coordinadora para los más chicos). Pero el fuerte de ellos es la cocina: exquisita y abundante, como siempre. El precio es el adecuado también."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "Pedí una degustación completa. Esta opción es tenedor libre autoservice en las entradas que se encuentran en exhibidores y para el resto de los platos el mozo va trayendo degustaciones por pedido. Muy superior a su principal contrincante en calidad de la comida y en atención. Esta opción es un poco cara (en efectivo hay un descuento) y te sirve la primera vez que vas para probar un poco de todo y salir rodando.  Para los postres no dabamos más pero?..Si volves (seguro) ya sabes cuales son los platos que más te satisfacen."
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MrCharles", 
      "text": "Nos encanto, pasamos mi cumpleaños muy felices. La unica critica que tenemos, es que mi novia llamo y reservo y le dijeron que nos regalaban una torta por el cumpleaños, y al finalizar la noche, no hubo ninguna respuesta, no hubo torta, no hubo velita."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fruti_Polli", 
      "text": "Muy bueno para ir a probar este tipo de comida, buena la atención del mozo para exolicar los platos.."
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bendi", 
      "text": "Fuimos para probar y la verdad que la comida muy bueno salvo el arroz pasado de cocción con los cabellos de angel fritos, impasable.La atenci´n del mozo muy mala, si bien fue cortés, olvido la panera y el acompañamiento,las bebidas calientes por lo que tuvimos que pedirle al menos 4 veces que nos trajera hielo.Supongo no habrá estado en su mejor día.No creemos volver"
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DAramis", 
      "text": "Siendo nuestra primera experiencia con comida armenia fue muy interesante; Comimos picada fría y caliente y nos sirvió para saber de qué se trata. Si bien quedó claro desde un principio que no es nuestro estilo preferido, la calidad de la comida fue muy buena. La atención excelente. El mozo muy atento y servicial."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julycarlos", 
      "text": "es la segunda vez que vamos, muy bueno el ambiente y rapida la atencion, hay destacar que el domingo hay 20% de descuento y poca gente, para disfrutar en pareja, la comida deliciosa. volveremos."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "El menú libre es ideal para degustar y conocer la variedad de platos orientales que se ofrecen. Eso sí, se debe ir con ganas de comer mucho. Muy rico el cordero y los postres tradicionales. Es destacable la descripción de cada uno de los platos en la carga. La atención es correcta."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ross", 
      "text": "Fuimos para probar, pero nada para destacar. Uno más del montón. Lo más interesante es la promo del 20% los domingos."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quierosalir", 
      "text": "Fuimos un sábado al mediodía. Poca gente. Somosuna pareja con una hija. A decir verdad, escribo este comentario porque soy asiduo comensal de otro restaurante (muy conocido) del mismo tipo de comida. Unos amigos me habían recomendado Garbis, no me convencía. Debo decir que nos asombró. El Mahamara estaba deilicioso, el Hummus y el shis kebab de cordero muy por encima de lo que se ofrece en otros restaurantes de cocina armenia (y, creanme, los conozco todos). Dejaré de frecuentar donde voy siempre, y volveré a Garbis, sin contar que con el salón infantil todo fué mas ameno."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luca65", 
      "text": "comparto plenamente con otros comentarios para los que no saben en un momento fue pesimo todo, no se si si es el dueño pero ahora hay alguien a quien recurrir ,cambio la comida en un 100 % altamente recomendable ,la atencion habria que mejorarla estan los mismos que antes pero vale volver ."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cecile1", 
      "text": "Un buen lugar para ir a comer el domingo al medio día. Atención prolija y rápida. La cómida muy sabrosa y fresca. Con el descuento se convierte en una excelente opción."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "titi22", 
      "text": "Llegamos a las 22:45 y apenas nos sentamos empezo a apurarnos el mozo diciendo que la cocina cerraba a las 24. No nos dejo ni tiempo para elegir. Cuando terminamos el plato principal nos pidio que eligieramos rapido el postre porque la pastelera se iba. No habiamos terminado el postre todavia cuando se paro al lado nuestro mirando el reloj para que nos vayamos. Eran las 0:15! Una verguenza y falta de respeto total. No voy nunca mas porque la comida tampoco es gran cosa"
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rulopadre", 
      "text": "Hacía rato que no iba y me agradó que no bajaran el nivel de la comida.La atención de los mozos muy buena.Los vinos están en precio.Solo un detalle: me parece un despropósito que cobre cubierto ($6)en un menú libre, se supone que está prorrateado en el valor del menú."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GiSu", 
      "text": "Hace mucho pedimos a domicilio y aunque no es un lugar economico, nos dabamos el gusto bastante seguido... Se nos ocurrio ir a conocer, eramos 4 y pagamos $160 sin postre ni vino (y eso que no pedimos el menu libre). Nos decepciono mucho el precio xq realmente que cobren $6.50 por persona el cubierto nos parece una locura. Es una lastima porque el lugar es muy lindo y la atencion es buena, pero no iremos mas, seguiremos pidiendo a domicilio..."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mepa68", 
      "text": "Es la segunda vez que voy y habra muchas mas.  El mozo Sr. Ricardo nos atendio de manera excelente, no habia un plato que pedimos y nos consulto para cambiarlo.  Nos hizo esperar pero nos consiguio lo que queriamos. La comida deliciosa. Un poco caro quizas para menu libre pero vale la pena probarlo.  Parrafo aparte, la impecable limpieza de los baños."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PapuchoR", 
      "text": "Fui a Garbis recomendado, y tiene sus cosas positivas y negativas. La comida es bastante buena, y los mozos explican bien los platos, aunque a veces están algo desatentos a las mesas. El ambiente no es malo, pero es demasiado simple, no justifica las tarifas ni que cobren cubierto. El precio es un tanto alto, porque una pareja que cena con un vino debe pagar $150, lo cual es excesivo. Regular."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pitolio", 
      "text": "El lugar está muy feo decorado.\r\nLa comida es muy buena pero bastante cara. El sistema tenedor libre es carísimo, vale la pena ir un día de semana que es más económico para probar varios platos típicos diferentes.\r\nEl ambiente es feo."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "comensal", 
      "text": "si,es un poco caro,pero como experiencia se justifica...buena la comida,pero superada ampliamente por el servicio,atento y cordial,los mozos muy bien predispuestos y amables,para orientar al cliente,para volver cada tanto,pero siempre volver."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matichau", 
      "text": "los brochettes son buenisimos, pero para mi hay que optar por comer a la carta. vale la pena ir"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "buena comida, pero muy cara , hay mejores por el mismo precio"
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sailormoon", 
      "text": "Volvi despues de mucho tiempo. Me extraño al principio encontrar el lugar totalmente vacio, pese a que eran casi las 13:00.  Me fui despues de las 15:00 con cuatro mesas ocupadas...\r\nMotivo: precios deshorbitados! La buena variedad de postres de otros tiempos se esfumo. La calidad de la comida tampoco es la misma, pero los precios se dispararon injustificadamente.  No vuelvo nunca mas."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Laurakis", 
      "text": "Cada vez que voy lo noto más y más desmejorado. Antes era un lujo ir a comer a Garbis, pero esta vez, por más que nos atendieron muy bien y fuimos con amigos, con la idea de pasarlo bien, no quedé conforme. Basta con decir que el tabbouleh estaba hecho con morrón y no con tomate, lo que le daba un gusto extraño. Supongo que fue porque esa semana el tomate estaba caro, pero convengamos que  a pesar de ser tenedor libre, no fue para nada barato. Los postres estaban algo mejor. Hacía mucho calor arriba... en fin, esperaba más. Y en enero mi marido volvió con unos amigos y tampoco salió conforme."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HGR111", 
      "text": "En mi caso elegí la opción de la carta (Hay libre) Se destaca la atención del mozo, estuvo todo el tiempo asesorando y pendiente de la mesa (sin contar las invitaciones para que probara un poco más de variedad) La comida es muy condimentada (sin ser picante) muy sabrosa. Las mesas no está muy juntas.\r\nHay Lugar para los chicos, con disfraces, Juegos, películas (muy importante si se tienen niños)."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mepa68", 
      "text": "Excelente atencion, el mozo muy bien predispuesto a aconsejarnos, elegimos la opción de menú libre para poder probar varias cosas y las sugerencias fueron excelentes. Vamos a volver."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Tienen tres \"modos\" de menú: premium, libre y a la carta. El premium está compuesto de tres platos a un precio fijo, el libre también tiene precio fijo pero la cantidad de platos la definís acorde a tu apetito y a la carta es el modo tradicional. Mi esposa y yo nos decidimos por este último. Arrancamos con unas hojas de parra que contenían en su interior carne sazonada con arroz, riquísimas, y una ensalada con morrón rojo y verde, aceitunas griegas (esas que son arrugadas), cebolla, queso feta, tomate, pepino, menta, etc. Todos vegetales muy frescos, cortados en cuadraditos. Muy rica en verdad. Seguimos con una condimentada carne picada en forma cilíndrica, apoyada sobre un colchón de cebollas doradas y crema. Excelente. Nos encantó. El postre fue el baklava que siempre pedimos y el café típico. La atención fue muy buena. Vale aclarar que hay platos tradicionales también, o sea, podés pedir un bife de chori con guarnición o pastas. \r\nTambién tienen vinos en promoción: pagás uno y llevás dos. Restaurante muy recomendable por la relación precio/calidad y la atención."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CuentoChino", 
      "text": "El lugar es ideal para degustar diferentes sabores muy bien logrados, la variedad es mas que amplia, los mozos copados y el costo logico, muy recomendable, no olvidar dejar lugar para varios postres."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ripper", 
      "text": "Iba mucho cuando no era precio fijo. Aun ahora mantienen razonablemente la calidad. Uso mucho el delivery o paso y compro en el local de venta al publico. Vuelvo siempre. Vuelvo siempre"
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nataliah2702", 
      "text": "no es comida tradicional, esta argentinizada, pero si la idea es probar de todo, ir con amigos o familia (hay platos argentinos para los que no se animan y menues infantiles como bifecito de lomo con pure, ideal porque fui con mis niñas de 1 y 3 años) es EL lugar. el lugar es muy lindo, atencion cordial y sala de juegos CON NIÑERA!!Lo recomiendo"
    }, 
    {
      "date": "28 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Manzana", 
      "text": "Cene un día de semana. Poca gente pero muy calido el lugar. Personalmente no me gusta mucho el sistema bufet, y hubiese preferido una degustación de los platos sugerida por la casa ya sea de calientes y frios. Pero en lineas generales es un buen lugar de comida Armenia, aunque en el tema nada supere a Sharkis."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noche", 
      "text": "el mozo sabia menos de comida armenia q yo q nunca habia ido ahi. igual la comida muy rica, aunque algo aceitoso el keppe q supuestamente era a la parrilla."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "losrodriguez", 
      "text": "Comida rica abundante muy condinmentada.\r\nAmbiente bueno, muy poca gente, buen precio."
    }, 
    {
      "date": "28 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Naninga", 
      "text": "muy caro, fui con mi hija de dos años, la paso bien en el lugar para niños."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marisalga", 
      "text": "El lugar para chicos está muy bueno. Tiene disfraces de princesas y super héroes. También pueden dibujar. La comida no es genial, pero está bien. Te traen algunos platitos de regalo: detalle de lo más simpático."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gesses", 
      "text": "El servicio bastante malo y eso que no estaban todas las mesas ocupadas. \r\nHubo que repetirle al mozo varias veces lo que uno quería."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "stefanos", 
      "text": "Muy buen lugar para comida de medio oriente. \r\nEs muy recomendable para ir con muchas ganas de comer. \r\nUna buena opción variedad de platos."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Santiago", 
      "text": "Un lugar realmente agradable en el cual uno tiene la posibilidad de probar distintos platos, ya que se puede optar por menú libre.\r\nLa atención y la comida son muy buenas. \r\nUn lugar recomendable para aquellos que quieren probar algo nuevo y exótico."
    }, 
    {
      "date": "3 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "r_goldma", 
      "text": "No se justifica ese precio por lo que hay para comer... como es tenedor libre pero atendido en las mesas, tardan mucho en traer la comida y uno se cansa tanto de esperar que no quiere seguir pidiendo!\r\nLos platos no son hechos como los típicos. No me gusto!"
    }, 
    {
      "date": "8 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lija", 
      "text": "TODO MAL! De comida oriental esto tiene muy poco..¿De donde es ese chef? No se en el resto de los locales pero en la sucursal de almagro el tabule parece ensalada criolla (¿y el trigo?); el kepe no es mas que una triste albóndiga y el arroz pilaf carece de fideos... Si quieren sentir un sabor oriental no vayan a este lugar que de tan multi-gastronomico falta a la promesa de \"Comida de Medio Oriente\"... Ejemplo: En la carta hay milanesas...."
    }, 
    {
      "date": "25 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "arielfa", 
      "text": "Es lamentable ver como un lugar cambia la calidad y la atención cuando se convierte en tenedor libre. Es notorio que la comida no se hace pensando en calidad sino en cantidad y precio."
    }, 
    {
      "date": "10 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Excelente opción para este tipo de comida, para ir en familia o amigos."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ElPolacoverde", 
      "text": "Todo muy rico. Primera vez en comida árabe y muy felices de haberlo probado. El mozo nos explicó las comidas y terminamos eligiendo una picada que traía de todo un poco. A mi me gustó la pasta de berenjenas y a mi mujer, una ensalada de berenjenas con morrones. Como plato principal, probamos los brochettes de pollo y de cordero: riquísimo! Volvemos seguro."
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mariano79a", 
      "text": "Me encanta este restaurante. Fui ayer con mis hijos y quiero destacar la buena onda que tienen los mozos. Mis hijos le hicieron dos mil preguntas sobre los ingredientes (uno de ellos es celíaco) y el mozo nos respondió todo y nos aconsejó platos y cantidades.  Yo disfruté del manti y mis hijos de las brochettes. Todo estaba delicioso. Garbis es lo más."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "babylopez", 
      "text": "Somos clientes hace años y siempre es un placer volver! Para los chicos, les recomendamos los brochettes (hay de pollo, carne y de cordero) con arroz armenio, y para los grandes la picada del comienzo es irresistible: pasta de berenjenas, de garbanzos, ensaladita tabhulé y el fiambre armenio. Todo está para chuparse los dedos.También tienen delivery, pero es mejor ir a comer ahi."
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "EstaBien", 
      "text": "Muy rico todo. Los chicos son muy bien cuidados y el mozo te dedica el tiempo necesario para explicarte y aconsejarte sobre los platos. Para nosotros, es un clásico de domingo ya que vamos cada vez que los chicos piden comer afuera. Un placer."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DeInformacion", 
      "text": "Pedimos reserva y nos atendieron muy bien. El mozo fue muy atento y no nos apuró, aún siendo sábado a las 23hs. Comimos muy variado y todo estaba muy rico. A mis hijos lo que más les gustó fue el puré de garbanzos y la carne kipe. Pero a mi, me fascinó la lasaña de berenjenas. Muy buen lugar para ir con familia a comer algo diferente. Lo recomendamos."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MeloMerezco", 
      "text": "Todo muy bien. Los mozos se toman el tiempo para explicarte qué es cada cosa y saben recomendar. Por suerte, a nosotros nos tocó un mozo muy paciente que nos recomendó pedir unos platitos para probar mayor cantidad de cosas y después nos trajo una \"picada caliente\" que traía de todo un poco. Muy rica y abundante. A mi, lo que más me gustó fue la lasaña de queso y una ensalada fresca con perejil, morrón y trigo. El lugar es muy loindo ya que está ambientado a lo \"árabe\". Nosotros nos fuimos muy contentos. Volvemos seguro."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mateandosiempre", 
      "text": "Excelente restaurante para probar algo distinto, ir en familia y que no te maten con la cuenta. Comimos de todo, y estaba todo muy rico. Mientras cenábamos con mi marido, mis hijos chochos en la sala jugando con computadoras. Los platos son abundantes y están super bien explicados en el menú. Recomendado!"
    }, 
    {
      "date": "30 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PonsJazPons", 
      "text": "Somos asiduos clientes de otro restaurante armenio, pero ayer decidimos cambiar y probar garbis. La verdad, quedamos muy safisfechos con la calidad de la comida y de la atención. El mozo fue muy amable en explicarnos las porciones y en recomendarnos algunas entradas (el hummes estaba espectacular). Las porciones son abundantes y de muy buen sabor. Vamos a volver a probar mas."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rpary", 
      "text": "La verdad es que sigue siendo un muy buen lugar para comer algo rico y diferente. La calidad resiste el paso del tiempo. Vuelvo siempre. El lugar para que los niños jueguen es una opcion mas que interesante para comer tranqui!"
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GordoWallace", 
      "text": "Nos mandaron a este restaurante unos amigos armenios y estamos agradecidos. Comimos de todo (ni idea los nombres) y mucho. Primero probamos unas pastas y unas ensaladas de berenjenas y morrones. Riquisimo! Después comimos unos brochettes de carne y de cordero y un arroz con fideitos. Mi mujer, probó una lasaña de berenjenas con queso derretido que también se veía muy bien. Todo muy rico. Ahora somos fans de la comida árabe."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vamoslasbandas", 
      "text": "Vamos los domingos con toda la familia y siempre nos vamos felices. Los chicos se divierten con las computadoras de la salita, y nosotros comemos como bestias todas las cosas ricas que el mozo nos recomienda. Lo mejor hasta ahora: hummus, ensalada de berenjenas con caju, los kipes y el subereg. De los postres, recomiendo el mousse y las masitas armenias.  Volvemos siempre!"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MaruBotana", 
      "text": "No conocía este lugar, pero fuimos con unos amigos a festejar el 20 de Julio. Muy rico todo! trajeron muchos platitos con ensaladas y pastas con pan árabe muy sabrosas. Aunque había mucha gente, nos atendieron muy bien y fue un muy linda experiencia. Volveremos a probar más comidas. Muy rico!"
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PanchoPesta", 
      "text": "Excelente. No hay kipe como el que hacen en garbis!!! Los platos son abundantes y super sabrosos. La atención es cálida y te tienen paciencia y el precio final es muy satisfactorio. Encima, la sala de los chicos tiene compus para que nosotros podamos comer y charlar tranquilos y los chicos jugar. Recomiendo  ir con familia."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alfredrosso", 
      "text": "Excelente. Comimos de todo, y el mozo nos ayudó a elegir cantidades y platos. Las pociones son abundantes y el sabor es increible. Lo que más nos gustó, fue el puré de berenjenas y unos brochettes de carne y de cordero con arroz. Muy rico todo. Volvemos seguro."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Javipots", 
      "text": "Comimos de todo y estaba todo riquisimo. Empezamos con la mesa fria y nos dimos el gusto de comer de todo un poquito!!! lo que más nos gustó fueron las pastas. Después, el mozo trajo unos arrolladitos en hojas que estaban deliciosos. Probamos los kepis y unas empanadas de masa crocante con espinacas a la crema de relleno. Increible. Todo, espectacular. Primera vez que probamos la comida árabe y ya somos adictos!. Super recomendable."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hijomenor", 
      "text": "Hay variedad de platos para elegir y, hasta ahora, todos fueron ricos. Lo que mejor les sale es el kipe. Mucho sabor y abundante carne. Lo recomiendo acompañar con arroz armenio y la ensaladita fresca (creo que se llama tabulhé) La atención estuvo correcta y la sala de los chicos sigue creciendo."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eliramos", 
      "text": "Pedimos la picadita para empezar y estaba todo muy rico. Se destacó el puré de garbanzos y el fiambre que se parece al jamón crudo. Muy rico. Después comimos las brochettes de pollo y cordero y el sabor es-. UNICO, tiene algo riquísimo imposible de copiar. Un placer. Mi marido se pidió unos bocaditos de postre y se lo vió feliz.  Excelentes sabores y cálida atención.  Sigue siendo un gran clásico de nuestros festejos."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MagaC", 
      "text": "Era la primera vez que iba con mi pareja, y nos encantó. Yo conocía el del Palermo, pero este me gustó mucho más. El lugar está bien ambientado, las mesas tienen una distancia prudente, la atención es excelente. Las porciones son abundantes, así que recomiendo compartir o pedir 1/2 porción. Los precios están muy bien y la comida es muy rica. Super recomendable."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nuniezcarmona", 
      "text": "Vuelvo siempre y siempre es un placer. Fui con mi familia a comer, como cada vez que podemos, y nos alegró saber que mejoraron la atención. Nos sentamos abajo y nos atendió un mozo muy amable que se tomó el tiempo de responder nuestras consultas de cantidades y porciones. Los chicos comieron milanesa y jugaron - por suerte!- y nosotros nos deleitamos con el keppe horno, el pilav armenia y la picada fría. Todo delicioso. El café armenio con borra es rico rico rico."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marurojas", 
      "text": "Fuimos a festejar el cumpleaños de mi marido y la pasamos bárbaro. Nos atendió un mozo joven divino que nos fue trayendo platitos sin ningún apuro. Después trajo unos brochettes de carne y de pollo que estaban espectaculares!! Nos regalaron una torta con mousse de chocolate, que por suerte todavía tenemos en la heladera,  y una variedad de masitas con almibar. Todo muy rico. EL precio final fue correcto ya que comimos como animales. Para nosotros, fue un excelente descubrimiento."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lobapatricios", 
      "text": "Somos clientes hace años y nunca nos defrauda!! Todo estaba delicioso y la atención de diez y, aunque algunos digan que es caro, para nosotros pagar 90 por persona, con vino incluido, es un excelente precio. Volveremos siempre Garbis!"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "malen_na", 
      "text": "Primera vez que como árabe.\r\nTodo muy rico, pedimos 1/2 falafel, 1/2 mousakka y pasha boreg. Con eso, dos personas no nos quedamos con hambre. De postre 1/2 baclava. \r\nComo dije, la comida bien, y el mozo muy atento y amable. Lo único que tengo para criticar es que, sin consulta previa el mozo decidió traernos medias porciones cuando nosotros habíamos pedido porciones completas. En el caso de la mousakka, realmente hubiera estado mejor la porción completa.\r\nEl precio: $143, si mal no recuerdo, con dos bebidas y un café. El cubierto sale $12."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marianada", 
      "text": "Destaco la calidad de la comida. El mozo nos asesoró mucho en las cantidades y nos trajo una variedad de platos con varias cositas armenias que desconocíamos. Estaba todo muy rico y sabroso. Después comimos una lasaña de berenjenas al mejor estilo griego. Se podría mejorar la ambientación y bajar el volúmen de la música árabe, pero la comida y la atención fueron excelentes."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "esalgo", 
      "text": "La comida resultó deliciosa y la atención esmerada. Muy buena la picada con varios platitos. Les recomiendo se ubiquen lejos del sector de los chicos ya que están paseando por el salón disfrazados y puede romper el clima romántico de la pareja!"
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "atraves", 
      "text": "Hace mucho tiempo que no ibamos a comer a garbis porque nos parecía que la comida no era la misma. Pero fuimos ayer a festejar mi cumpleaños y debo felicitar por el cambio. Todo estaba delicioso. Comimos una picada de entrada y el pure de garbanzos y el kipe crudo estaban excelentes. Los fierritos volvieron a ser los de antes con ese sabor de no se qué condimento. Nos tocó un mozo joven cuyo atención fue cálida y muy atenta. La verdad, volvió a ser un lujo! y el precio final estuvo muy bien."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maclarin", 
      "text": "Fuimos el fin de semana con los chicos y la pasamos - todos - muy bien. El brochette de pollo con arroz pilav es mi nuevo clásico de los domingos: increible el sabor que tiene el pollo a la parrilla. Y el precio nos pareció amigable y la atención correcta."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cladaco", 
      "text": "muy rico, bien presentado, un servicio que incluso nos ayudó a elegir la variedad de platos. se pueden pedir varios platos para compartir."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ghalegho", 
      "text": "Una excelente opcion para una reunion familiar. Ideal para la reunion de familiares  con niños pequeños. Al tener un sector de juegos para niños, ellos la pasan muy bien con el control de una asistente. La comida es abundante, fresca y sabrosa. Ideal empezar con una picada fria y luego continuar con kebab. La pasta de morrones y nueces  exquisita."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alfre10", 
      "text": "Un ambiente calido y relajado. ideal para ir en pareja o con amigos en una salida tranquila y descontracturada. La comida es  muy rica  ( a tener en cuenta para aquellos que les cuesta probar platos nuevos) y la atencion  muy buena. Probamos una picada, que es una fuente con una variedad de platos."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leoleone2004", 
      "text": "Muy buen lugar, excelente atencion de los mozos, fuimos con un bebe que no paro de tirar cosas al piso, y sin que digamos nada, nos cambiaban el vaso, lavaban el chupete y cucharitas, etc. Los banos muy limpios y modernos, y la comida excelente. Hay buenos vinos, encontre el que me gusta Trumpeter Marbec de Rutini y hay tambien de Luigi Bosca. Recomendado"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "flora_flora_", 
      "text": "Fui el viernes a comer con unas amigas, yo no conocía el lugar, la verdad que la comida me pareció muy rica, el falafel de entrada estaba bien preparado, como plato principal comí arroz con pasas, almendras y pollo (media porción viene muy bien) y por ultimo pedimos una degustación de postres armenios/arabes muy buenos!\r\nla única queja que tengo es sobre el plato de una de mis acompañantes que pidió una brochete de cordero y estaba helada!"
    }, 
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marimba", 
      "text": "Fuimos ayer y la comida estaba excelente como siempre y me gustó que en la sala de niños habían puesto compus: mis hijos chochos! El mozo que nos atendió muy amable y nos recomendó cantidades. El precio muy bueno. Fuimos con mi marido y mis dos nenas y pagamos $165. Volvemos seguro"
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guidito41", 
      "text": "Todo fue supremo!!! Las degustaciones de platos frios, platos calientes y postres fueron excelentes. 1/2 porcion de cada uno son una muy buena opcion para dos personas y conocer los manjares de esta cocina."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Milarosa", 
      "text": "Fui con mi marido y quedamos sorprendidos de lo rico que estaba todo. Empezamos con una variedad de platitos de todas cosas ricas y después el mozo trajo unas espadas de para probar: el cordero estaba super tierno y el pollo tenía un sabor increible. Volvemos seguro!"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Anitalomando", 
      "text": "La comida está buenisima. Por suerte el mozo se tomó el tiempo de explicarnos los platos y de recomendarnos ir de a poco. Comimos de todo y super rico y abudante. Pagamos con tarjeta y el precio final fue sorpresivamente barato. Volvemos seguro!"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fedebostero", 
      "text": "Fuimos a festejar el día de los enamorados con mi mujer y nos atendieron de diez. La comida es excelente y por suerte el mozo te recomienda platos y cantidades: nos armó una picada con muchos platitos y estaban deliciosos. Muy bien el precio final."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chachok", 
      "text": "fuimos a festejar el dia de los enemorados con mi mujer, el lugar es bonito, pero la comida realmente nos encanta, el hummus es uno de los mas ricos que e comido, excelentes ensaladas y los kebab de cordero muy buenos, es para comer a explotar, muy buen servicio y atencion de los mozos"
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kusturika", 
      "text": "No soy gran conocedor de la cocina armenia, pero el sabor de las comidas que el mozo nos fue trayendo era impresionante. La lasaña de berenjenas con quesito es puro placer. Muy rico y muy abundante."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Papaola", 
      "text": "Muy recomendable. Los platitos de entrada estaban buenisimos y pudimos probar de todo. Es un lindo ambiente familiar y lo bueno es que cuando me trajeron la cuenta, gastamos mucho menos de lo pensado."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cocinerita55", 
      "text": "Excelente todo. La comida muy rica y abundante. Cálida atención del mozo Ricardo quien nos ayudó con la selección de las comidas y porciones. El precio: muy bueno."
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marianita52", 
      "text": "Aunque no somos muy expertos, creemos que es lo mejor en comida armenia. Recorrí varios lugares con mi marido y la comida de Garbis es la más sabrosa. Probamos el pincho de cordero molido y es espectacular!! En la cuenta nos descontaron el 20% porque pagamos en efectivo. Definitivamente, volveremos por más."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pablitooo", 
      "text": "Aunque tuvimos que esperar, habia una señorita muy simpática en la puerta nos dio una copa de champagne y la espera ni se sintió.  Nos recomendó pedir una picada y fue super abundante. Despues elegimos unos brochettes de pollo y cordero y estaban delicioso. No nos quedó espacio para el postre, asi que volveremos!"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monicdesosa", 
      "text": "excelente atencion, comida y ambiente! precios muy bueno, segunda visita! seguiremos concurriendo! lo recomiendo!"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "macuher", 
      "text": "No soy de escribir en estos lugares pero con tantos restaurantes \"malos\" decidi empezar a reconocer lo bueno.no es la priemra vez que voy antes lo hice un par de veces,tengo que reconocer que mejoro un 100% la verdad mis respetos garbis .comi comoun rey,una atencion muy poco frecuente en estos dias (excelente) sin palabras garbis te doy un 10"
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rubenito56", 
      "text": "Fue mi primera vez con la comida armenia y la verdad es que me enamoré! Los sarma de parra son increibles! Por suerte el mozo se tomó todo su tiempo para explicarme qué era cada cosa y no pedimos cualquier cosa. Seguro que vuelvo por más."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RODOR", 
      "text": "Excelente! la verdad que comparado con el año pasado muy bien organizado la comida servida en tiempo justo la cantidad de mozos necesaria solo algo para marcar esto de que a las dos me tengo que ir aunque comprensible un poco molesto !!!!\r\nPero en resumen grande garbis !!!!!"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pepamateo", 
      "text": "Muy rico todo y un buen precio final. Fui con mis chicos y se la pasaron jugando en la salita de niños.  Es un buen lugar para ir en familia"
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MART54", 
      "text": "Fui a festejar mi cumpleaños y comí super bien y el precio fue correcto (a mi me regalaron el menú). Ahora que incorporaron las medias porciones pudimos comer un poquito de todo y quedar con espacio para el lehmeyun y los postres. Vuelvo seguro!"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ksador", 
      "text": "La verdad que mejoro mucho, fui con poca expectativa pero con ganas de comer comida arabe-armenia y no hubo ni un solo plato regular, impecables los sabores, no recomiendo la opcion libre, ya que la comida es bastante pesada, lo mejor es pedir las picadas variadas y se gasta lo mismo en total, que solo el menu libre...creo que igualo a sarkis."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andrelo", 
      "text": "La comida es muy bueno, lo mismo que el ambiente. los mozos explican muy bien los platos, pero es verdad que demoran un poco en servir los polatos.,  aunque ellos explican que se debe a que se cocina todo en el momento.\r\n\r\nExcelente lugar, volveré y seguire recomendando.\r\n\r\nPor cierto, tanto los postres como el delivery son muy bueno tambien"
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonidosdeaerosol", 
      "text": "Excelente comida, realmente impecable.\r\nEl único detalle es que podrían poner más mozos para atender el sector de arriba."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tucan", 
      "text": "Lo más concreto que se puede decir es: si no lo conocen, vayan. Para mi gusto, la comida es excelente, y la opción del buffet libre, para degustar distintos platos, es muy buena idea. La atención depende del mozo, he ido tres veces y ha sido desde superlativa en un caso hasta bastante mala en otro. No es barato, pero los domingos hay descuento y ahí sí el precio se hace muy conveniente."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vasniak", 
      "text": "La comida es muy rica y variada, se nota que la misma no está marcada ya que la demora que se observa en los platos calientes corresponde a su preparación. La mejor opción es pedir los platos calientes antes de ir a los platos fríos para que cuadren los tiempos. La atención de los mozos podría ser mejor ya que no están tan atentos a las mesas y eso tiende a fastidiar a los comensales. Tienen lugar para los chicos, con computadora, televisión y todo lo habitual que se encuentra en este sector, pero en el cuidado de los mismos podrían poner un poco más de empeño. Detalles aparte se puede volver."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anitalomando", 
      "text": "A pesar de los comentarios que leí en la página, ayer fui a festejar mi cumpleaños en Garbis y todavía no puedo creer lo riquísimo que estaba  todo. Pedimos a la carta según nos recomendó el mozo una variedad de platitos fríos para arrancar. El puré de garbanzos era delicioso y había un fiambre parecido el jamón crudo que era un sueño! Después pedimos el fierrito de pollo y nos lo trajeron lleno de verduras y papas. Estábamos tan llenos que solo nos quedó espacio para el café con borra. El precio nos pareció adecuado y encima yo no pagué! Definitivamente para volver."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tomas81", 
      "text": "La comida es riquísima (imposible encontrar algo así en buenos aires), la atención es correcta, el ambientes está espectacular y el precio es justo por lo que comés. Pasan los años y sigue siendo uno de nuestros lugares preferidos para ir a comer."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ana49", 
      "text": "Comimon genial, los sabores intactos. Muy familiar.Ya un clasico de Buenos Aires .Tienen un espacio para que los pibes lopasen bien. Muy bien. Para recomendar!!"
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "warrior", 
      "text": "Inmejorable atencion de el Mozo El Sr Oscar. Un lugar mas que recomendable, buena atencion fresca e inmejorable comida."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "figuretti", 
      "text": "Fuimos con mi señora a cenar y es un lugar muy agradable, salon comodo con refrigeracion,el mozo muy atento,la comida es muy buena, justo no abundante y el precio un poco alto, pero se justifica porque es muy rica. Recomendable."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Firulais", 
      "text": "Elegimos el menu libre, probamos varios platos tanto entradas como platos principales y todos muy sabrosos. \r\nEl mozo que nos atendio nos supo recomendar y explicar el contenido de cada plato, a la vez que estuvo muy atento a todo lo que necesitabamos. \r\nLo original que tienen es que si alguien no se anima a probar la comida tipica armenio arabe poder elegir un bife con papas fritas y pollo a la parrila si es que mal no recuerdo."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Miguelc", 
      "text": "La atención y recomendaciones del mozo fueron muy buenas. El ambiente es excelente y el precio adecuado. \r\nDebo destacar que fui con mis dos hijas de dos años y pude dejarlas al cuidado de la niñera sin preocuparme, el espacio de juegos es suficiente para varios chicos."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dipi", 
      "text": "Decidimos elegir la posibilidad de comer libremente por un valor de $35 sin bebidas, el precio en relación a la comida me parece que es bueno. En cuanto a los sabores y la variedad, el mozo nos sugirió que comer y realmente no se equivoco. Pudimos degustar platos fríos, vale destacar la higiene mantenida en las bandejas y el cuidado porque no se mezclen los sabores, destaco el pollo al curry y las berenjenas rellenas con tomate y ajo. Después pasamos a los platos calientes y de estos destaco el arroz pilaf y los brochettes (no recuerdo el nombre real). Un lugar recomendable."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toba", 
      "text": "Es una opción de tenedor libre para ir con mucho hambre. Sino, mejor optar por comer a la carta. Rica comida y buena variedad. Al ambiente le falta algo que le aporte calidez. Especial para ir en familia."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bellota", 
      "text": "Muy buen lugar, la comida excelente y el precio espectacular en relación. Lástima la recepcionista que atiende de muy mala manera y le saca a uno las ganas de volver. Más allá de eso, el restaurante vale la pena el mal trago del recibimiento."
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Muy buena comida y buen servicio pero un poco caro."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ckuc", 
      "text": "Totalmente recomendable, no dude en conocer este lugar. LA comida es sabrosísima y contiene lso aormas y sabores originales de Oriente Medio. Se puede degustar de todo aprovechando el menú libre. Lso mozos explican con cordialidad los platos a los neófitos. La decoración está muy cuidada, hasta en los baños. Hay un pelotero donde los niños además pueden disfrazarse y pasar un agradable rato mientras sus padres deleitan su paladar. Uno de los mejores lugares de la ciudad."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malalamd", 
      "text": "Todo riquísimo, muy buena atención, ambientación increíble y juegos para chicos! Para nosotros el mejor lugar."
    }
  ]
}