{
  "buenos": [
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fefito_90", 
      "text": "No deja de ser un restaurant mas. Un clásico. Si estas buscando un resto tipo soho o hollywood, no vayas, pero si buscas un buen restaurant donde puedas comer bien y no te interese lo demas, no vas a tener problemas. Personalmente prefiero un típico restó hollywoodense, pero tengo que reconocer que es un buen lugar."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "lindo y agradable lugar, comida variada y buena, las carnes y pastas con buen sabor, ideal para momento sin exigencias, buen buen precio y servicio modesto"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juli", 
      "text": "Es un lugar de comida variada, bien atendido y bien servido. El precio está bien. El ambiente es es algo ruidoso. Para ir a almorzar en familia."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solyluna", 
      "text": "Un lindo lugar, pero sobretodo una excelente atención, la comida fue abundante y de muy buena calidad, acorde a los precios. Un lugar para ir en familia o con amigos.Es para volver."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "barrigudito", 
      "text": "mantiene la misma calidad de hace años pero subio un poco los precios en comparación a lo que valían antes, algo increible el plato promedio(pollo, etc) está 40 aprox y comimos un buen pulpo a la gallega por 50"
    }, 
    {
      "date": "24 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marylomb", 
      "text": "es un lugar mas, la carta no tiene nada original, las porciones son generosas y la atencion normal"
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Fui con unos amigos y decidimos probar varios platos de comidas y entradas entre todos un poquito.Es muy buena la relacion precio producto,aunque en nuestro caso el punto mas flojo fue la carne(algo arrebatada)pero en general la comida es muy buena.El salon esta muy bien dividido entre fumador y no fumador.La atencion es correcta.Recomendable para domingos al mediodia en familia o salida con amigos.Tipico bodegon aggiornado."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lumier", 
      "text": "Excelente la comida y super abundante, la atención muy buena y rápida, lo único el lugar q no es muy grande y las mesas estan bastante juntas. Hay una pecera para los fumadores muy buena, asi que no afecta a los q no fuman. Recomendable y buena relación precio - calidad."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "XIMAR", 
      "text": "muy buena la atención, la comida abundante y rica fuimos a comer 27 personas y nos atendieron realmente muy bien altamente recomendable!"
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tomaso", 
      "text": "me encanta este restaurante, los precios son muy correctos, la atencion muy buena y ademas es limpio asì que es un placer ir con amigos o familia..."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rayaenelmar", 
      "text": "La comida no es nada del otro mundo, la carta en sí más allá de las especialidades en cordero no tiene nada extreordinario. Pero la atención fue excelente."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorgerre", 
      "text": "Recomendable. Está fuera del circuito turístico de Palermo pero si va de noche no caiga demasiado tarde porque los habitués son muchos y se llena. \r\nLa lista de pescados hay que recorrerla íntegra y las mollejas fileteadas salen crocantes.\r\nVinos en precio y mozos amables. Todo bien."
    }, 
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "holidayminn", 
      "text": "Conseguimos mesa muy rápido, ya que no había mucha gente. Me retiraron mi provoleta, porque ya tenían el plato principal listo. La comida estuvo buena. Es un lugar donde todavía hacen papas fritas, y no usanlas congeladas. El charlotte estaba pasado de chocolate, pero bueno. Como había poca gente, pudimos extender la cena."
    }, 
    {
      "date": "17 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "La comida es buena pero nada del otro mundo. El servicio es lento. Un lindo ambiente donde se puede conversar sin ningún problema. \r\nPuntos a favor: aceptan tickets y el helado de canela como postre."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "watito", 
      "text": "Lugar familiar de barrio, platos abundantes y atención amable. \r\nSolo reservan hasta las 21:00 hs con tolerancia de quince minutos. Luego, se llena. \r\nTradicional lugar recomendable."
    }, 
    {
      "date": "7 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabbar1", 
      "text": "Una amplia variedad de platos que hace que no se termine de definir su especialidad. \r\nPastas, parrilla, etc. \r\nNada mal, pero tampoco nada muy bien."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fiorimartin", 
      "text": "La comida es excelente, la antención tambien, es recomendable, y el ambiente es calido."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "montenegromaria", 
      "text": "muy buena la comida y la antencion, exelente ambiente"
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LukEtaS", 
      "text": "Muy buena cocina y abundante, buena opcion para disfrutar de nuestra argentina especialidad. Ambiente algo ruidoso, hay espera."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elen", 
      "text": "Como en casa pero mejor: platos abundantes, higiene, servicio.\r\nLo malo es que no tienen servicio de llamada de taxi. El resto, ideal."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silinka", 
      "text": "Muy buena carne y el lugar es muy lindo. Para recomendar."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rachel_b", 
      "text": "Los platos son ricos y abundantes. Excelente atención. Lo único malo es la larga espera para conseguir mesa."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sabi", 
      "text": "La carta es muy variada, platos abundantes y la comida deliciosa. El precio es justo, los mozos atentos y el lugar grande. \r\nQuizás tiene muchas mesas. Es aconsejable no ir muy tarde, sea mediodia o noche; especialmente los fines de semana y feriados porque siempre hay mucha gente y bastante tiempo de espera."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tordo25", 
      "text": "Muy buena relación precio/calidad. Las mollejas excelentes, sin nada de grasa."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pr555", 
      "text": "Es un excelente lugar, con un ambiente familiar muy agradable. Los mozos se esmeran mucho y la comida es riquísima con porciones abundantes."
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Me tocó un mozo no muy agradable, fuera de eso... ¡Excelente! \r\nAbundantes porciones, comida casera, buena calidad, sabrosa y a buen precio. \r\nRecomendable."
    }, 
    {
      "date": "16 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dnd476", 
      "text": "Todo muy adecuado, precio y calidad."
    }, 
    {
      "date": "24 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mperasso", 
      "text": "Excelente lugar para degustar platos tipicos de la cocina argentina. Especialidad en parrilla y cordero. Muy buena ambientacion del lugar."
    }, 
    {
      "date": "22 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "medikoga", 
      "text": "Buena la carne y las ensaladas. Las porciones son abundantes."
    }, 
    {
      "date": "25 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bichopal", 
      "text": "Comida abundante. El trato muy cordial. El local está siempre lleno. Muchas veces no pudimos ir, por la gente que aún esperaba mesa libre."
    }
  ]
}