{
  "malos": [
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sybaryte", 
      "text": "Pesima calidad de los platos y peor aun la atencion!!! Ambiente agradable y postres ricos pero no vuelvo!"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chela_47", 
      "text": "Iba al lugar hace muchos años, senti nostalgia, quise volver, y me desilusiono, un plato de vermiccellis (1/2 porcion y fideo de paquete) con mas agua que salsa,$25! La cazuela, parecia medio hervida en agua, y tipo esponja metido en salsa, sin sabor a nada, y para esto demoraron 40 minutos, la ambientacion pasada, pisos gastados, hay que renovarse, y ajustar los precios a la calidad, o la calidad a los precios. Lo ùnico medio rescatable era el mozo que hacia lo que podia. No recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALF_SCI", 
      "text": "Que puedo decir de esta cantina, no voy a ser muy objetivo ya que sin exagerar fuí mas de 500 veces a esta cantina, tengo 45 años y voy desde que tenía 6 años con mis viejos y ahora sigo visitandola con ellos y mis hijos. Lo mejor de la comida italiana está ahí. Buenas pastas, espectaculares las ranas a la provenzal, buenos postres y buena atención con VERDADEROS mozos como los de antes. Escribo ahora sobre esta cantina ya que están por cerrar y me agarró la melancolía. Sería bueno que el que no fué, tenga la experiencia antes de que sea tarde."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "El ambiente es futbolero/farandulero, la decoración de los 80´, parece una película de Olmedo y Porcel. La atención es muy buena, mozos de oficio, bienvenida al ingresar. La comida es sabrosa, tradicional, sin grandes ambiciones ni nombres modernos. Hay un menú ejecutivo por $50 más bebidas, que está muy bien y cambia sus pasos continuamente."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Si La Cantina de David se mantiene vigente en el tiempo me animo a decir que es causa de no haber cambiado en nada. Sostiene su fórmula: comida muy rica, porciones abundantes para compartir, atención de oficio. Así también lo hace con su decoración, que nos llevan a creer que viajamos hacia atrás en el tiempo.\r\nLa calidad de los platos, tanto en preparación como en materia prima son lo que más vale. Más, algunos detalles del servicio que ya casi ni se ven en la actualidad. Si está indeciso, recibirá buena recomendación del mozo.\r\nPara ir con amigos. Mención aparte para el mousse de chocolate."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RestoTrotter", 
      "text": "Este lugar nunca descepciona si uno sabe donde está yendo. En la Cantina se come mucho, gustoso y casero. Lejos de las porciones palermitanas, no son muchos los valientes que se animan a enfrentar por sí solos un plato principal de esta cocina (sobretodo si se aprovecha la panera con manteca y se come una buena entrada como las que hay). Recomiendo ir durante la semana y por la noche, para evitar la multitud y la población de niños que corretean por el lugar (hay juegos para ellos). Un lugar de familia y algunos tramposos que vale la pena conocer."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mar_tin_cho", 
      "text": "la verdad la pasamos barbaro, la comida muy buena (en realidad era lo que esperaba comer en una cantina) me encanta esa comida casera.\r\nel mozo maestro nos atendio de lujo solo que pedimos fusiles al fierrito y despues de 20 minutos nos dijo que no habia mas... (era el dia del padre y estaba colmado) todo bien pero se estiro la demora de los plato.\r\nel resto muy bien... muy contentos"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "brother", 
      "text": "Fuimos con una pareja amiga habitual del local, con su consejo y pidiendo bien gastamos 70$ por persona con vino incluido. Con esa precaución al pedir para compartir no me pareció caro, tienen platos típicos de los 70 difíciles de encontrar en otros sitios.Comida ligth o Gourmet no va a encontrar, mas bien salsas pesadas al viejo estilo.Va gente del deporte, futbolistas y directores tècnicos mas alguna botinera.Comida y cholulismo juntos, no está tan mal, no?. aclaración:me tocó un mozo con oficio, qué bueno cuando ésto pasa."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Huge", 
      "text": "Voy cada tanto. Observé que las porciones disminuyeron y los precios se dispararon. Por ejemplo un panqueque de dulce de leche 35 $ La comida es buena sin ser muy buena."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Hacía mucho que no iba , realmente se sigue comiendo muy bien , con porciones generosas para compartir , y un menú mas que variado para satisfacer al paladar mas exigente. Los champignones rellenos gratinados al roquefort fueron de lo mejor , deliciosos.La atención también fue muy buena y el ambiente si bien está un poco quedado en el tiempo de los tradicionales restaurantes porteños , a mi en lo personal me gusta. Recomendable. Volveré"
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Guille62", 
      "text": "Siempre muy buena la comida y fresca.no me gusta el lugar ya que me parece que es hora de alegrarlo un poco. las sillas duras y viejas.la ambientacion es horrible.se salva porque la cocina es muy buena"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rolifance", 
      "text": "un clásico vigente. productos muy frescos y buenas opciones del día. Los caracoles estaban muy frescos y ricos. siempre da gusto volver"
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matinegrito", 
      "text": "Uno de los restaurantes mas regulares que eh ido, jamas comi mal, la comida muy fresca, porciones grandes, todo muy bien elaborado.\r\nRecomiendo los calamaretis, fiambres y bife de chorizo.\r\nLo podrian renovar un poquito, darle mas onda."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danynadal", 
      "text": "La eleccion de las entradas fueron muy buenas,se notaba mercaderia fresca como de costumbre ,las pastas deliciosas y relacion precio calisad ,optima;Sigue siendo un lugar para seguir visitando."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Típica cantina tradicional porteña con rica comida: casera, abundante y bien servida. La atención y el ambiente están bien pero tienen varios aspectos que podrían mejorar"
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "La ubicacion es buena,pleno polo gastronomico de colegiales-palermo.El ambiente,intenta imitar una cantina italiana,hace años que no le ponen un peso,carta extensa y tradicional,platos bien presentados,invitan a comer mucho,porciones abundantes,el servicio es falso,mozos pesados,no paran de hablar,tipico vicio del gremio.\r\nMe parecio cara la relacion precio-producto.\r\nIdeal para ir con amigos,compartir platos,pagar poco."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gesp_hotel", 
      "text": "el lugar favorito de mi suegro y la verdad es que no pasa de moda, no altera su servicio y siempre es muy agradable volver! Familiar, exquisito, agradable, se puede tener intimidad, y se puede concurrir con niños sin tener que pasar un momento incomodo!"
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Buenos platos, carta amplia, porciones abundantes, mozos con oficio. El ambiente, especialmente la iluminación, es lo que menos me agrada. La elijo, como alternativa, en comida para llevar."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Clasico restaurante que a pesar del paso de los años mantiene inalterables sus mejores caracteristicas. Muy buena comida, sabrosa y platos realmente abundantes. El servicio es eficiente, en lineas generales. El clima es agradable, con una ambientacion sobria. Lugar para amantes de una buena cocina internacional"
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bianchi", 
      "text": "las gambas al ajillo estaban resaladas. El congrio lo trajeron en un sartencito como recien hecho pero lo tuve que devolver porque estaba frio. el panqueque de manzana estaba frio por lo tanto,. el caramelo que estaba mal hecho estaba totalmente duro tambien lo tuve que devolver para que lo calentaran. le caramelo de los panqueques se hace con azucar y manteca 'para que no se endurezca, este estaba frio y totalmente duro. imposible de cortar asi que lo devolvi para que lo calentaran pero me lo trajeron apenas tibio, por lo tanto la mitad del panqueque se endurecio, imposible de cortar."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chris28", 
      "text": "Muy caro por lo que es"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sapien", 
      "text": "Si queres volver a los 70 andá a comer ahí."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "Se puede decir que lo mejorcito es la comida y el principal defecto es la atención. Los sabores son bien logrados y la relación precio calidad es acorde salvo algunos detalles, como decía un usuario anterior, donde algunas cosas estan a muy buen precio y otras totalmente desfasadas. En lo que atina al servicio el mozo estuvo bastante flojito en su labor pero me dio la sensación de que no lo hacía a propósito sino que era por su propia impericia. Creo que sobre esto último el restaurante debería capacitar a sus mozos en lo que respecta a la atención de sus clientes."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Es un lugar que conozco de muchisimos años.\r\nUna noble Cantina, con un menú inagotable, porciones generosas, y atención acorde al lugar, profesionales y con mucha experiencia.\r\nAhora...en el momento de la verdad....yo tengo una tara.....Ravioles de Pavita..!"
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babbell", 
      "text": "La verdad es q comimos muy bien en cuanto a calidad y cantidad de comida, es cierto q los platos y las entradas son para compartir y q el servicio depende del mozo q te toque, un detalle:los precios en la carta estan mal, algunas cosas las pagamos mas baratas y otras mas caras de lo indicado, al final creo q no afecto el total, pero lo considero de mal gusto, de todas formas voy a volver por esa fuente interminable de rabas o unos fusiles al fierrito ultra caseros."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "El ambiente es perfecto, muy finamente decorado. Se puede hablar.\r\nEl servicio es excelente, el mozo muy atentamente nos preguntaba sin acosar, si necesitábamos algo y nos cambiaba el balde de la bebida para mantenerla siempre fría.\r\nMucha variedad de platos y muy sabrosos. Si bien el precio es un poco elevado, la mayoría de los platos son para compartir.\r\nLamentablemente el panqueque de banana flambeado que solicité, fue un desastre, mucho caramelo endurecido en forma de coraza, que lo hacía incomible por su dureza."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aina", 
      "text": "Excelente. Muy buena la comida, la atención, los platos son para compartir en su mayoría. Voy a seguir yendo."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DanyV", 
      "text": "Muy buena la calidad de las carnes, tanto el lomo, como los frutos de mar. \r\nEstaban muy sabrosos y en su punto. Muy bien preparados. La antención impecable. El mozo fue muy atento y recomendó a la perfección, tanto en calidad como en cantidad. El ambiente, bien. Para recomendar y volver."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "No se que le pasa a la Cantina de David pues las últimas veces he comido bastante mal, y no le pongo malo, por que aún persite el recuerdo de cuando era unmuy buen lugar. La atención, depende del día y de quien sea el mozo. Lo malo si hay una mesa de algún \"pseudo famoso periodista deportivo\" o jugador/dirigente, no te dan bola, por lo que como para ver un jugador voy a la cancha, no a cenar y a su vez los periodistas deportivos de verdad son más dificil de encontrar que pinguino en el copacabana, y tampoco es lugar donde me interesa verlos, pasará mucho tiempo antes de volver a visitar a este ex vieja gran cantina. Ahora una más y cara."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Tradicional cantina que cumple bien, a precios razonables.  Mozos como los de antes con correcta atencion, aunque podrian poner algo mas de onda cuando se les pide alguna modificacion menor a los platos."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jumas", 
      "text": "Mozos de primera calidad, especie en extinciòn como el pingüino emperador. Buena calidad y rapidez en las comidas. Seguir las sugerencias de los mozos conocen la carta y el contenido de los platos a la perfección. \r\nPunto a favor, estacionamiento propio."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariji", 
      "text": "Las pastas excelentes.La atención es muy buena.Lo único flojo resultó ser el postre, comí una mousse de chocolate que parecia hecha con el polvito que se vende en los supermercados."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "Es un lugar tradicional, con  cocina pareja y atención buena, se puede ir si no se esperan esnobismos."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Volvimos después de 20 años.Fue raro comer las mismas pastas(fussiles con albondiguitas de jamón y ricota)de antaño. El salón está demasiado recargado de mesas,y la atención fue muy lenta(sábado a la noche, lleno total). En fin uno de esos lugares donde nada cambia y se come sin sorpresas, rica comida treadicional y abundante. Los vinos muy caros."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "tipico cantinon de siempre, clasico de cuando iba con mis viejos. para ir en grupo con variedad de gente en edades y en gustos ya que es amplia la propuesta."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Restó/Cantina con historia futbolera(?), con agradable ambiente y servicio.  \r\nLa cocina presenta varios altibajos que terminan opacando la experiencia."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "David no es lo que era. El salón inmenso, en otra épocas repleto, está tan vacío que dá pena. El precio es elevado para lo que ofrecen. Para ser o, pretender ser, un restaurante tipo italiano, no existía variedad de salsas para acompañar la escasa variedad de pastas. Comimos perdices en escabeche, eso decía la carta, pero la verdad parecían codornices, no perdices. ¿Cuál es la época para perdices?."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marisalga", 
      "text": "El lugar para chicos está muy bueno y los mozos tienen muy buena onda. \r\nEs un lindo lugar para ir el fin de semana al mediodía. La carta es muy variada."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepe", 
      "text": "Ideal para ir con un buen grupo de amigos. La atención es excelente pero el lugar está un poco venido a menos."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "Como todo local con carta extensa, hay que saber que pedir. \r\nEl pollo agridulce había pasado primero por la parrilla. Lo mejor de otras visitas, son las pastas (capellettis a la crema de espinaca, excelentes) y la mesa de entradas."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Se come muy bien. Los mozos son medio antipáticos, el lugar está bien."
    }, 
    {
      "date": "22 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nossler", 
      "text": "Una cantina clásica y de buena comida. Es como las de antes: carta repleta de platos. Les recomiendo los pescados y mariscos. Las pastas son muy buenas y las carnes siempre tienen el punto justo. La atención es por mozos experimentados y profesionales, que por estos tiempos no abundan demasiado. Les recomiendo la fritada de mariscos que incluye salmón rosado (a veces), mejillones, calamarettes, rabas y algún que otro pescado, fácilmente comen 2/3 personas por 18 pesos. Y de principal pidan salteado de mollejas y chinchulines de cordero con papas españolas y morrones fritos (para 2 de buen comer): UN MANJAR por poco más de 17 pesos. Los postres son los tradicionales. Buena carta de vinos (a precios excelentes). El ambiente es clásico y con un salon inmenso. Conclusión: comes MUY bien y a precios muy acomodados. Alquimia rara por estos tiempos. Provecho!"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Casuli", 
      "text": "La Cantina de David permanece en el tiempo con una excelente calidad en la comida. La mayoría de las personas que concurrimos lo hacemos desde pequeños. Da gusto ver al personal, de hace más de veinte años, ofreciendo sus servicios. Mi familia se siente a gusto en un lugar donde permanece el ambiente familiar. Si van con hijos, muy recomendable. Si van con amigos también. La noticia del cierre de la Cantina no fue del todo grata, pero lo cierto es que se mercen el mayor de nuestros agradecimientos. Gracias!!!!."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ceciliapaletta", 
      "text": "Me fui a los restaurants italianos mas votados para probar unos ñoquis a los 4 quesos que me sorprendan, y los termine encontrando en la cantina de David que no esta en ese rubro.Exquisitos  super suaves lo mismo los sorrentinos."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Zacaria", 
      "text": "Restaurant antiguo, con buenos platos, grandes y sabrosos, para compartir si son dos mujeres. Para ir con amigos, aunque un poco salado"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cris74", 
      "text": "Cantina con más de 40 años, agradable con mozos con oficio y poca onda. Excelente la comida, abundante, pero cara."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Porciones enormes para compartir todas. Mariscos frescos y parrilla muy aconsejable. El servicio es excelente. Todos los mozos son de carrera, mención especial a Juan Carlos, experto absoluto, amable, bien predispuesto y atinado consejero. Es de los mejores mozos que he conocido. El lugar mantiene su decoración histórica que se encuentra en perfecto estado. No es un restó indicado para quienes busquen new cuisine y menúes gourmet. Sushi tampoco. De acá salís pipón y contento. Relación costo/calidad muy buena. Conveniente estacionamiento. Nosotros somos habitués y por supuesto lo recomiendo!."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Fui por primera vez y la verdad que me parecio muy bueno, tanto la atencion como la calidad. exelentes mariscos cocidos en una sabrosa salsa de tomates, sute imperdible y abundante. deberian mejorar la decoracion del lugar que esta un poco caida y anticuada. el ambiente es agradable, las mesas estan separadas y se puede charlar sin necesidad de elevar la voz.la carta es amplia y variada. lo recomiendo."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ajg044", 
      "text": "la comida excelente , calidad y cantidad. El servicio de mesa tambien,se esmeran mucho sin ser molestos.El lugar  tiene la ambientacion tipica de la cantina,acogedor y tranquilo.Nos parecio barato.Volveremos...."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patito891", 
      "text": "La tencion es excelente y la comida mucho mas, se come siempre mas que bien, ademas tienen un pelotero para que jueguen los mas chiquitos y dejen comer a sus padres. Muy bueno!"
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "musician", 
      "text": "nos sentimos muy bien atendidos en todo sentido"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ripper", 
      "text": "Mas que lo esperado. Platos muy abundantes, realmente para compartir. Sabores muy bien logrados. Menu acotado con hallazgos brillantes. Estacionamiento amplio. Para volver sin duda."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_bocha", 
      "text": "Los Fagotti de centolla con salsa de camarones y caviar, es un plato de tal exquisitez y suavidad que ameritan instalar una carpa al lado de la cocina y chuparle los dedos al cocinero.\r\nLos vermichelli al tuco y pesto que pidió mi señora, eran para al menos tres comensales. (la ayudamos con mi hija). Higiene maníacamente perfecta, servicio cortés, profesional y de excelente nivel, precios absolutamente racionales, salvo los vinos. Un poco caros.La enorme ventaja de contar con un gran salon para fumadores que se encuentra con ventana a la calle, y sin ser una pecera. Excelente por donde se lo mire. Un detallecito menor: haría falta un poquitin de musica funcional y cierra como el VIP porteño."
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Clásico de clásicos que nunca defrauda. Los mariscos son de primera en serio y las porciones muy abundantes, para compartir todas. La atención es excelente, dispensada por mozos de carrera y no por jovencitos con solamente buena voluntad como los que abundan en todo nuevo restaurante fashion. Los manteles así como las servilletas son de un blanco inmaculado, limpísimas.  Siempre que voy a este restaurante salgo contento y pipón, y siento que lo pagué fue poco. Altamente recomendable."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Visitamos el lugar por primera vez. Antes de ir consulté con Guía Óleo y al ver comentarios disímiles fuimos igual. Todo excelente: desde la atención de los mozos, el lugar (muy bien ambientado) y la comida. Es para volver."
    }, 
    {
      "date": "21 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillotina72", 
      "text": "Ya son varias las veces que voy y nunca me ha defraudado. Pocos restaurantes tienen una variedad de entradas tan interesante como David. La cazuela de mariscos es inperdible."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mike", 
      "text": "Ambiente agradable, muy espacioso y tranquilo a pesar de estar todas las mesas ocupadas.\r\nRecomendable."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LULALU2006", 
      "text": "Un golazo el tapizado de las paredes del restaurante (el local estaba completo y sin embargo no habia casi ruido).\r\nEl espacio de juegos de los chicos está armado con un inflable grande que los entretiene. Quizás faltaría un espacio que les ofrezca alguna actividad de chicos pero algo más tranquila.\r\nLa comida, muy buena: probamos los involtini de pavita, mollejitas al verdeo, canelones de centolla y milanesa de pollo.  Todo muy bueno.\r\nLa atencion, excelente.  El mozo: atento, cordial, conocedor de todos los platos del restaurante y sabiendo qué y cómo asesorar a los comensales.\r\nEl postre que no me resultó: una mousse de chocolate.  Le faltaba frío y se notaba el granulado del chocolate en medio de la crema. Una lástima."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gallega", 
      "text": "Para recomendar los mejillones a la provenzal y el arroz con mariscos.\r\nLa atención de los mozos es excelente,\r\nconocen las comidas que sugieren y tienen un trato distinguido."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "morton2", 
      "text": "Clásica cantina de Buenos Aires en donde el servicio es excelente al estar atendido por sus propios dueños. \r\nLes recomiendo probar los ravioles de pavita, los fideos saltados con brocoli y el panqueque a la italiana. \r\nEl ambiente es muy agradable, tiene estacionamiento privado y excelentes baños. Muy pero muy cómodo y lindo el lugar."
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "horacio_2", 
      "text": "Buena atención, buen ambiente. El precio elevado es por que las ranas es un plato muy valorado. Debe mejorar la separación de los ambientes para \"no fumadores\". Me ubicaron en una mesa justo al borde del sector no fumadores y aspiraba el humo de los fumadores cercanos a mi mesa."
    }
  ]
}