{
  "malos": [
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "javi_javi", 
      "text": "Se volvio muy caro, mala calidad de comida, mal servicio y  mesas muy juntas. Con 92 apenas empieza uno a comer. Cobran como un  5 estrellas y apenas llega a un bodegon de barrio"
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dianuchi2004", 
      "text": "El pescado no tenía gusto. Estaba seco.\r\nEl pure estaba acuachento."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "isabel", 
      "text": "lamentable experiencia, en un lugar hermoso en pleno barrio. Nos atendió un mozo que no conocía la carta, con muy malos modos hacia los clientes. Falta de ventilación y de aire acondicionado, la parilla llena de humo el lugar y hace mucho calor."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "Un domingo sin demasiadas pretensiones, con sólo las ganas de comer buenas pastas decidí volver a este restaurant. No puedo perdonar que ni las pastas puedan hacerlas bien y que el jamón crudo sea de muy baja calidad. Me sorprendió pero por su mala calidad"
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Yamili", 
      "text": "Realmente fue decepcionante el plato principal (sorrentinos de salmon). La pasta no solo estaba durísima sino que el relleno era un paté semifrio con gusto a pescado fuerte, no como es el salmón: suave y con textura de mousse. Cuando le dijimos al mozo,simplemente asintió con la cabeza. Las rabas y el postre fueron buenos pero tampoco contaban con una gran elaboración. No volveré."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "florcele", 
      "text": "fuimos con muchas espectavitas por los comentarios de la guia, pero fue una enorme desilucion, llegamos temprano y demoraron mucho en tomar e pedido, y mas de 40 minutos en traerlo,(hubo otors comensales que se levantaron y se fueron), el chorizo de mala calidad, grasoso, el matambrito durisisimo, no pudimos comerlo, la milanesa y las papas chorreaban aceite, no se si se debe a que enero pero nunca voy a volver para averiguarlo."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lusac", 
      "text": "Comimos bien"
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leire", 
      "text": "Restaurante de barrio, un poco caro por el bodegón que es,  aunque comimos ricas pastas y la provoleta muy buena! Vinos un poco caros, Le doy otra oportunidad.."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Cocina variada, platos abundantes como para compartir (puchero, pastas, carnes, aves), buena atención y precios razonables,  hacen que valga la pena conocer este lugar"
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cuervogold", 
      "text": "Revisité este restaurant despues de casi 5 años y me alegró ver que mantienen la calidad y el servicio. Si bien los precios son los de antes (como crecen los niños) la verdad es que los platos son super abundantes, al punto que compartimos todo. El risotto con carne y hongos estuvo delicioso. Las rabas ricas, el ambiente ameno aunque un poco ruidoso, y el servicio bien. Sigue en mi agenda :)"
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Como siempre muy rico, pero dejo de ser el restauran de barrio economico. Por persona gastamos $141."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "$9 cubierto\r\nMuy rico como siempre. Aunque las dos ultimas veces demoro un poco el pedido. Tal vez porque el camarero (que nos toco las dos ultimas veces) es nuevo."
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Cobran cubierto. Para restaurant de barrio tiene precios medio altos. De todos modos no defrauda, la comida es de primera calidad, la carne llega en el punto solicitado, y las papas fritas (no sé con que las frien) salen impecables!!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mivimu", 
      "text": "El plato demasiado chico para la porción. Pedí pollo con salsa de espinacas y champignones  Cuando llego le pido al mozo si me cuelga el sobretodo , y me dice. ahi tenés el perchero, a ver tanto le costaba llevarmelo?\r\nLa comida rica, pero no super. Un lugar mas del monton!"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Siempre rico. Cobran cubierto. Ir temprano (20.30) para no tener que esperar."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "Somos frecuentes visitantes de Vicente, y siempre estamos contentos y conformes. Pero ayer hizo mucho frio y optamos por el delivery... Parece que fueran 2 restaurants distintos: el modo \"presencial\" y el modo \"delivery\": vivimos a 200 metros y la comida tardo mas de una hora, la carne llego sobrecocida (y se pidio a punto), los jugos de los alimentos estaban chorreados por fuera de sus envases, el dulce y crema del flan no se distinguian... Sigo recomendando Vicente, pero solo en \"modo presencial\", nunca mas delivery..."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Siempre es agradable volver pues la comida en Vicente es siempre rica. Pero esta vez ordene un matambre de cerdo, el cual (a mi gusto) estuvo arruinado ya que venia con la salsa criolla por encima y a mi no me gusta el vinagre. Yo sugiero que en futuras oportunidades se aclare antes de traer el plato o la salsita venga aparte."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "siempreluna2008", 
      "text": "Pedí una milanesa napolitana y estaba absolutamente grasosa, con algún punto negro de aceite quemado. Horrible. El lugar tiene las mesas amontonadas y es muy dificil mantener una conversación. No pienso volver."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lightonga", 
      "text": "Las mesas muy juntas, pero dependiendo la hora eso no importa."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Si bien es un buen restaurant de barrio no tiene las prestaciones ni el servicio ni la calidad de la comida para cobrar lo que cobran, una lástima."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "claudiamp", 
      "text": "Mucho calor en el lugar. No funcionan los aires acondicionados. Uno sale con aroma a comida. Las mesas demasiado pegadas. Han reducido el tamaño de las porciones.Una pena"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Buen lugar para ir cuando se tiene ganas de comer algo tradicional. La carta es muy amplia y los platos en general salen bien puestos en gusto y tamaño. La atención es muy buena con mozos de oficio que saben como actuar y responder. Recomendable para cualquier día de la semana."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "delpa", 
      "text": "Comida tipo casera, en este \"bodegón\" del barrio de Coghlan, un reducto infaltable para los de la zona, comimos adentro por el gran calor, pero es ideal para las noches de verano disfrutar de la vereda.\r\nEl postre \"uno   uno\" un clásico e infaltable de la casa. Me siento muy cómoda en Vicente!"
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paladarrojo", 
      "text": "Comimos afuera porque hacía calor, lo que fue excelente ya que es una esquina muy poco transitada. El mozo bastante informal pero excelente atención. Le pedimos que acelere el plato de los chicos y llegó enseguida. Carta muy variada. Buena carta de vinos. El dueño tiene enfrente una heladería ideal para rematar una buena noche de verano. Gustos originales y heladeros muy generosos al momento de servir."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarito", 
      "text": "La comida es abundante y la atención esmerada.\r\nMe gustó la ambientación simil bodegón, de muy bue gusto"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "La ventaja del lugar es que está en una zona residencial entre una cortada, lo cuál hace que sea un oasis en el barrio. La comida es correcta, estilo cantina, es decir generalmente abundante (salvo el matambre que es muy avaro). Los precios correctos y la atención es buena pero un tanto desordenada. Tal vez sea por la cantidad de gente que visita el lugar. Lo recomiendo para cena de amigos o familia, nada romántico porque es ruidoso."
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Como siempre rico y abundante.\r\nCobran cubierto.\r\nSugiero cambiar las cartas que están un poco deshechas."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lauriss", 
      "text": "Fuimos por primera vez y seguramente vamos a volver. La comida, un mix de achuras y una parrillada de varias carnes, impecable, y junto con unas papas y unas ensaladas comimos 6 personas. Todo muy bueno y a punto. Entre los postres hay muy buenas opciones, comimos tiramisú y panqueques de dulce de leche con helado, deliciosos. El lugar es un poco ruidoso pero muy pintoresco y la atención quizás no es muy veloz pero sí muy amable."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Lugar tranquilo, que podría ser un hallazgo. Las porciones son ricas sin ser abundantes y lo que descolla son los postres helados de la casa. Esa noche fallaron los mozos y la simpatía intentó suplir con resultados desparejos."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dfr1968", 
      "text": "Muy buena la paella, bien el punto del arroz y muy provista de mariscos, muy recomendable... la atención muy buena un tanto juntas las mesas pero es un detalle menor... lo recomiendo"
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Umita123", 
      "text": "Esquina escondida y pintoresca, en una zona que no hay muchas opciones. La atención es muy buena, fines de semana ir preparado para esperar minimo media hora.\r\nPlatos abundantes, con gusto a casero. Mis favoritos bifecitos leñadora y los ravioles de verdura (super caseros!) con salsa madonna (fileto ajo albahaca) Mejoraria la iluminación, va muy directo a la cara y despues de un rato es molesta."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquiles2580", 
      "text": "La  comida muy buena, me encanto el carre Holandesa, el servicio estuvo bien, pero los  platos demoraron un tanto igual vuelvo a ir"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caniche", 
      "text": "la comida es rica, la atencion buena PERO es MUY RUIDOSO. es un poco caro. el cubierto es caro para lo que es la panera. no volveria,... por el ruido."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vascorojo", 
      "text": "Un reducto escondido en una esquina del barrio, el lugar es chico, la mesas muy juntas y muy ruidoso. La carta es variada y los precios razonables. La comida tipo casera es sabrosa y bien presentada, la paella es propia de la campiña española con el arroz al dente buena cantidad de frutos del mar y el toque distintivo es que contiene trocitos de carne de cerdo."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "En una zona atípica y acertada, encontramos un restaurant cómodo, con una carta muy variada. Panera básica, por momentos el ruido es molesto. Muy buenas las recomendaciones del día y el servicio es amable. Lo mejor es la comida. Para volver."
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cristian65", 
      "text": "El lugar es pintoresco y la comida es rica, pero los precios son caros, mas para comer un mediodia, armen algun menu !"
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arari", 
      "text": "Correcto servicio,un buen lugar en el barrio.Platos recien hechos.Recomendable."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Agradable restaurant símil bodegón, pero un poco más moderno. De la comida, las rabas bien, aunque para excelentes les sobraba aceite. Exquisita brochette de pollo acompañada de papas con queso \"azul\" y jamón cocido. La atención correcta y simpática, pero el lugar ameritaría que contraten viejos mozos con oficio. El precio, quizá algo caro. Lo que se destaca es el entorno, una zona super tranquila que hace recordar a los grandes bodegones de pueblo."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maruska", 
      "text": "Una lindísima esquina de Coghlan para comida porteña, rica, fresca, sin pretensiones. A pesar de que casi siempre tiene varios comensales, los mozos la tienen clara y atienden súper bien. Tarda lo que tarda la comida recién hecha, ni más ni menos. Los platos están muy bien. Pedimos ravioles de verdura (caseros) y una tabla con tortilla y tres tipos de carne. Todo a punto y rico."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Abel1204", 
      "text": "Linda parrilla de barrio, en un lugar muy tranquilo. Los platos estaban mas que correctos, aunque las mollejas al verdeo con papas españolas no me agradaron tanto, un poco gomosas las mollejas y las papas al estar en el mismo plato que las mollejas, se ablandaron todas por la salsa.\r\nLA atención fue correcta. Para ir los sabados reservar, ya que sino tiene mucho tiempo de espera."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mechar", 
      "text": "La comida espectacular, el servicio también, recomiendo la parrilla en especial las mollejas que son bien crocantes y abundantes."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Lo bueno de ir a Vicente es que uno sabe que puede pedir cualquier plato y se irá satisfecho por la calidad y cantidad servida. He ido muchas veces, he pedido pastas, carnes, risottos y siempre estuve contento con el plato seleccionado. Los postres son buenos aunque un tanto empalagosos (recomiendo compartir). Fines de semana hay que tener paciencia. La antención es normal, no destaca pero tampoco es deficiente. Los precios han ido subiendo bastante, lo que reduce su relación calidad/precio, pero igualmente sigue siendo para mi un lugar recomedable."
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sundance_Kid", 
      "text": "Sinceramente ya me estoy cansando de Vicente , cada año cae en el nivel y ya hace unos cuantos años que voy.\r\nLos vinos de la carta escasean, te los sirven hirviendo , la atencion deja que desear , las mesas estan muy pegadas , no es lo que era .\r\nLos platos safaron pero ninguna maravilla."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Si bien aumentó considerablemente los precios de los platos Vicente sigue brindando buena comida casera. La atención mejoró acorde el aumento de los precios. Se puede transformar en un clásico pero cuidado con futuros aumentos, ya no tendría buena relación precio-calidad."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "leokohan", 
      "text": "El servicio no fue muy atento (repetimos varias veces el pedido), la comida llegó en tandas a pesar de que no había mucha gente y trajeron 3 veces el tiramisú porque estaba congelado (y no lo notaron).\r\n\r\nPapas fritas y milanesa, con aceite muy usado.\r\n\r\nEsperaba más."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Lo único bueno fue el rissotto. El pollo sin gusto, el vino sólo el que tenían (pedimos 2 de la carta y dijeron que no había!!!)además de ser de mala calidad. La atención pasable y nada más. El lugar malo: no hay espacio entre las mesas y están todas las mesas juntas o sea casi no podés hablar y los mozos no tienen lugar para pasar.\r\nNo es para volver."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PMPIRO", 
      "text": "Fue la primera vez que fuimos, nos gustó la comida y la atención. La comida muy sabrosa, y bien preparada. Los postres muy buenos. Comimos el postre uno mas uno, recomendable. Volveria a ir."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gprenche", 
      "text": "Solia ser: increible. Ahora las ultimas tres veces vi que bajo bastante la calidad de los platos, las ultimas veces la carne estaba seca, la cebolla de la salsa demasiado cruda, etc. Una pena, ojala vuelvan a ser lo que eran."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maureen", 
      "text": "Los platos son abundantes y muy ricos. La relacion calidad - precio es muy buena. Voy seguido y nunca nos decepciona. Recomiendo los risotos."
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luca98", 
      "text": "Fuimos el sabado a la noche, esperamos una mesa 45 minutos, pagamos $60 por persona (Entrada, p.ppal y postre).  Sinceramente la calidad de la comida no es la de antes.  Las ultimas dos veces que fuimos se noto la diferencia, quizas cambiaron el chef.  \r\n(El postre de chocolate blanco sigue siendo excelente)."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "el_bocha", 
      "text": "Como característica negativa, es el bullicio exagerado, al punto que no permite una conversación en tono normal. Es un lugar para ir a comer rescatablemente bien si hay hambre. Los platos no son una maravilla, pero si, abundantes y moderadamente bien presentados. El precio, es aceptable teniendo en cuenta la característica mencionada. Pedimos pechugas al verdeo y a la plancha y vinieron \"rosaditas\", hubo que pedir un golpecito mas. No volvieron a armar el plato, sino que las trajeron casi como se las llevaron.\r\nEl mozo...Regularcito. Quizas vuelva con mas apetito."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alefab62", 
      "text": "Excelente variedad de platos. La atención es muy cordial, siendo el personal muy atento y cortés.\r\nYa somos clientes habituales del mismo, por lo que lo recomendamos!!"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Concurro esporádicamente a Vicente al mediodía. En esta oportunidad nos pareció que se había encarecido demasiado y los precios no estaban a la altura del producto que ofrecía."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fito", 
      "text": "Comida abundante, de calidad pero con sabores no tan logrados. En el servicio se destaca la buena atención pero un poco de descuido en la higiene de las copas, manteles. Ambiente, en algunos sectores muy juntas las mesas, con bastante bullicio pero promedia la normalidad.-"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carpmedina", 
      "text": "Muy buen ambiente (un poco ruidoso), la comida muy buena y abundante, el servicio exelente, el mozo muy atento y si bien pedimos la entrada y los platos principales todo junto respeto muy bien los tiempos para traernos cada plato."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BorrachinFino", 
      "text": "Muy lindo lugar, muy agradable. Porciones muy abundantes (si se pide entrada, sugiero compartir el principal) los postres muy caseros y muy ricos, tambien abundantes.\r\nMuy reomendables."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Cantina familiar y de barrio. Hecha la aclaración, la comida muy buena, pastas caseras y bien servidas.Carta variada, clásica y con detalles de algunos platos diferentes. Paciencia en horarios pico o reservar."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Fuimos por una recomendación y no nos defraudó. La comida es realmente buena , casera, abundante ,en un ambiente descontracturado , onda bodegón de barrio , prolijo , chico , se siente a gusto. La atención fue correcta.El precio del vino adecuado. La carta es amplia , da paro todos los gustos.Vale la pena conocerlo , recomendable , para volver."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mls_mls1974", 
      "text": "Relacion precio calidad, EXCELENTE. Lo unico que le criticaria es la acustica del lugar. Es muy bullicioso. Pero se come muy rico a un precio razonable. Con vino y un plato principal cada uno + cafe, pagamos a razon de 50 pesos por cabeza. Lo recomiendo para ir con amigos o familia."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "msbaujs", 
      "text": "excelente desde todo punto de vista,muy buen servicio,porciones buenas (no opiparas) pero en buena presencia coccion y gusto"
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Shordan", 
      "text": "El lugar es agradable y tranquilo gracias a su ubicación. La comida es rica y abundante (con 2 platos comen 3). Sòlo quiero criticar 2 cosas de nuestra primera experiencia: no tienen 1/2 porción (fundamental cuando hay chicos), nuestro mozo no nos atendió bien (sobrador y poco atento). Igual volvería al menos una vez más."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "szoro", 
      "text": "Platos abundantes, carta variada, precios normales. El ambiente es más bien familiar, las mesas de afuera tienen un poco más de clima para estar en pareja. La atención muy amable."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "OsoToto", 
      "text": "Llegamos a las 22:30 y habia una cola extensa de personas esperando mesa, conseguimos mesa en un tiempo menor del que nos dijeron al recibirnos. Hicimos el pedido y los platos fueron servidos muy rápido. La calidad de los ingredientes es EXCELENTE, los platos muy abundantes, la relación cantidad/precio balancea favoreciendo al cliente... Muy satisfechos, recomiendo ampliamente este lugar!!!"
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FERGAB", 
      "text": "la verdad que me encanta este restaurant de barrio, la relación precio-calidad es muy buena. viene bien retomar los sabores y olores de cuando eramos chicos y no tanto verso de los \"resto de moda\" que no sabes lo que estas comiendo."
    }, 
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es agradable sin pretenciones, pero para pasar un mediodía con la familia a gusto. La comida es muy buena y la atención tambien lo es. Una buena alternativa dentro del barrio"
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Vicente no defrauda. Hace mucho que voy y realmente mantiene la calidad a precios razonables. Carta extensa y variada, buena la atención. Suele lemnarse por la noche pero lo considero una excelente opción para el mediodía. Totalmente recomendable."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "soldeacuario", 
      "text": "Restaurante muy ruidoso. Las porciones son justas.La calidad buena.Es un lugar para ir con amigos o gente conocida,  pero no con quien uno quiera homenajear con una invitación."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chijuani", 
      "text": "Domingo al mediodía, celebrando cumpleaños eramos siete. Los platos abundantes, de muy buena calidad y bien presentados (las pastas excelentes)Los postres muy buenos (el tiramisú estaba genial y era imposible de terminar.\r\nExcelente la atención.  Es un lugar al que solemos ir y siempre satisfechos."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "muy bueno, tanto el lomo \"don carlos\" como el carre de cerdo resultaron muy sabrosos además de abundantes, nos quedamos con ganas de probar los platos del día y seguramente volveremos, es un lugar muy recomendable."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laborde", 
      "text": "Fui por los comentarios de la guia. La provoleta no era de lo mejor que he comido. El matambre a la pizza era rico. Aprueba con creces la relacion precio calidad.\r\nVoy a volver.\r\nEspero que la proxima vez me den un mapa porque llegar es muy dificil"
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "irevinocur", 
      "text": "Comida rica, casera, en un lugar descontracturado"
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patocolo", 
      "text": "Era sábado y hubo mucho que esperar por la mesa pero valió la pena. Las rabas justo a punto, tiernas, y abundantes. El lomito con verduras muy sabroso y el rissotto con jamón, pollo y champignones a la crema, una delicia. Son de esas comidas sencillas que tienen que estar muy bien preparadas para ser recordadas con placer. No comimos postre. Los platos son abundantes: si se pide algo de entrada conviene compartir el plato principal."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Como siempre, comés bien como en casa con la diferencia que no tenemos que cocinar. Muy buena relación precio calidad. Un clásico, nunca falla."
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "accesible, muy rico.  ir bien temprano o reservar."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DVDBA", 
      "text": "Muy buen lugar. Tipica parrilla de barrio muy prolija y bien atendida. Una buena excusa para conocer el pintorezco barrio de Coghlan. Muy buena comida y relacion precio calidad. Recomendable sentarse en alguna mesa afuera."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "Buen lugar un poco ruidoso cuando se llena, buena relación precio calidad"
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MADE", 
      "text": "Es un lugar muy bueno en cuanto al equilibrio logrado entre el precio y la calidad de la comida.\r\nTienen plato elaborados y super variados: pescados, pastas, parrilla, carnes.\r\nLos postres BUENISIMOS.\r\nEl unico problema es que suele haber demasiada gente y, al no contar con lugar de espera, se hace un tanto molesto."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Motorrr", 
      "text": "Habiamos intentado ir en dos ocasiones a la noche sin reserva, y como había que esperar mucho desistimos. Esta vez fuimos al mediodía y había lugar. La comida estaba muy rica, de porciones correctas y muy buen sabor. Los platos del día eran variados, y la carta tenía una buena selección de platos, así como también la carta de vinos. Lo único para críticar son los baños, muy chicos y con poca capacidad, considerando el tamaño del restaurant."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matyfu", 
      "text": "El ambiente es muy bueno pero lo que se destaca es la calidad de la comida. La atención en general es buena y sus platos, muy abundantes."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "macanudo", 
      "text": "Siempre nos atienden muy bien, y es de los restaurantes mas lindos para comer en la vereda, ya que hay muy poco trafico de autos en esa esquina.\r\nSe llena rapido, asi que recomiendo ir temprano para conseguir una buena mesa. aprovechen los ultimos dias de calor...."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MFMAGNETTO", 
      "text": "Muy buena la comida. Excelente calidad. La atencion es buena, pero podria mejorar. Vuelvo siempre ya que se come muy bien."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gesp_hotel", 
      "text": "un lugar muy amigable, limpio y se come muy bien!! Eramos 8 adultos y comimos todos mucho y muy bien!"
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nestum", 
      "text": "Excelente relación calidad-precio. Muy buena la comida, la carta de vinos si bien no es muy extensa cumple.Buena atención de los mozos. Lugar muy cálido . Altamente recomendable."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "Es un restó de barrio que evidentemente ha crecido y en algunos aspectos les falta tomarle la mano al hecho de trabajar con el comedor lleno. Tuve suerte y mi plato (bondiolitas con batatas fritas) estaba muy sabrosa, aunque algunos de los comensales no quedaron conformes con sus platos (en especial la pasta con gusto a heladera y la salsa un poquito ácida). El mozo se esmera, pero le falta acción. Pediámos algo y se iba a resolver eso, mientras esperábamos a pasar el resto del pedido.. El ambiente esta bien, nada de otro mundo, y el barrio es tranquilo. Hay un vigilante permanente en la puerta. Ya hemos vuelto por segunda vez y creo que lo seguiremos haciendo.."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Friedrich", 
      "text": "Lindo lugar, chico en general. La comida es buena, no mucho mas. La carta de vinos un poco pobre, muy clásica. Cumple como restaurant de barrio. Lo único reprochable la atención, el mozo no tenía idea de nada. No ir sin reservas, se llena ni bien abren."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tuctuc41", 
      "text": "Llegamos a las 22:30 y el lugar estaba lleno. Hicimos la cola y despues de casi 45'' nos enteramos que habia que anotarse adentro. \r\nNadie nos pregunto ni indicó nada en ese periodo de tiempo. Terminamos comiendo cansados y sin ganas. Una pena. La comida es standard pero el tiramisú es excelente. Recomiendo ir con mesa reservada."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "Fuimos un miercoles a la noche y sólo quedaba una mesa en la calle, no puedo opinar mucho del interior del lugar, pero afuera me gusto y es muy linda la zona.\r\nEl servicio fue muy correcto pero muy lento.\r\nEn cuanto a la comida, despues de leer los comentarios de la guía, esperaba más.\r\nDe entrada pedimos rabas que estaban sabrosas aunque duras. De plato principal pastas y una suprema. Las pastas otra vez duras con muy abundante relleno que no era muy sabrosos. La suprema excelente.\r\nDe postre ensalada de frutas y un tiramisú regular.\r\nEl lugar está en una cortada por la via y me volví loco para llegar."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rubita", 
      "text": "Llegué a Vicente (Villa Urquiza) por investigar en guiaoleo.com.ar y realmente pude comprobar las bondades de este lugar, los platos que pedimos estuvieron muy bien, tanto en cantidad como en calidad y precio, la atención muy cordial y el ambiente más que agradable. Para regresar..."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lolito78", 
      "text": "Fui por primera vez, es un lugar lindo, bien de barrio con buena onda. La relacion precio/calidad es excelente. Volvere a la brevedad."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Betina", 
      "text": "El ambiente es muy cálido. La comida muy buena. Nosotros somos habitúes de Vicente de todas sus sucursales,incluso la de La Lucila del Mar en Enero. \r\nÉsta es la primera vez que visitamos la de la estación Coglan, la carta es más elegante, pero los platos son los mismos. Los productos son muy buenos. Recomendable para ir en familia a comer platos caseros riquísimos!"
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yvimb", 
      "text": "Ya es la tercer ves que visito este lugar, y siempre fue parejo. Muy buena comida, (Suprema Navratilova) sabroza y en su temperatura justa. Excelente las rabas. Si bien no es comida fuera de este mundo, se come muy bien y a un precio modico. Eso si, el postre que pedimos, tarta tibia de manzana, no lo recomiendo para nada. El servicio es bueno. Hay que ir temprano porque se llena, fui un miercoles por la noche, llegue a las 21 y era la ultima mesa libre y eramos 2. Me retire 22:30 y habia gente esperando afuera."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Como siempre que voy, la comida de primera, el ambiente sin pretenciones de típico restaurant de barrio y la atención digna de experimentar. Es mi lugar comodín, cuando no quiero probar nuevas experiencias ni gastar 1/4 de sueldo promedio en una noche, esta es la opción."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laram", 
      "text": "Muy buenos los platos, sobre todo las pastas. Los postres algo más flojos y con poca posibilidad de elección. Atención amable. Espacio reducido entre mesas. Comodidad: tiene vigilancia."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guille5", 
      "text": "Buena atención y comida, aunque hubo un poco de demora para ser atendidos."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "estebitan", 
      "text": "Es un lugar muy cálido, típico restaurante de barrio. \r\nPuntos claves para el consumidor:\r\n1- Los platos son abundantes y muy ricos.\r\n2- La ubicación es muy buena.\r\n3- La atención es buena, siempre depende del que te atiende pero en lineas generales es buena.\r\n4- Se puede comer afuera (vereda) y se ve favorecido por la soberbia calma de Coghlan.\r\n5- Se ubica en una esquina, en la esquina de enfrente se encuentra un policia en los horarios preferentemente nocturnos.\r\n6- Tiene una remisería a veinticinco metros.\r\n7- Tiene buena iluminación, yo diría que justa.\r\n8- Posee clientes anuales, lo que habla de su calidad."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "totabulls", 
      "text": "Excelente la atención y el ambiente. \r\nLa comida a mí me encantó, mi marido pidió unas pastas que la salsa para el tenía demasiado de todo, sin embargo a mi pareció excelente. \r\nLos precios son accesibles. \r\nNo me pareció ruidoso pero tampoco había mucha gente."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "Ambiente agradable, atención eficiente, mala calidad del espacio, reducido ambiente y poca o casi nula isonoridad. Al mozo había que vocearle los platos."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PeCo", 
      "text": "Soy cliente de Vicente desde que no era famoso y no hacia falta hacer siquiera reserva. Después de muchas promesas de no volver y intentar darle una última oportunidad, esta vez decidimos no volver nunca más y lo vamos a cumplir.\r\nYa colmó nuestra paciencia. Pedimos vacío y recibimos entraña y el mozo insistió con que era vacío. Pedimos brochette con ensalada de la oma (plato del dia, o sea, minuta) y como no había ensalada de la oma, trajeron ensalada rusa \"total es lo mismo\". Pedimos 2 supremas Navratilova que vienen, entre otras cosas, con provoleta y, no sólo vino sin la provoleta, sino que llegó cuando los otros 3 comensales estabamos terminando. En síntesis, fuimos 5 personas y de las 5 ninguna pudo comer su plato como corresponde. Descartado el buen ambiente, que a esta altura no calma nada, el mozo nos atendió mal y como sana costumbre de este lugar, tardaron horas en traer la cuenta. Lo lamento Vicente, eras un buen lugar para cenar."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "Fui quizás con demasiadas expectativas por los comentarios. \r\nEsperaba algo superior.\r\nIgual un buen lugar donde se destaca el atento servicio y muy buen ambiente."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alito", 
      "text": "La comida es muy correcta. Comí pescado que es un plato riesgoso.  \r\nEs la típica cantina como para ir con la familia. Un poco ruidosa, con buena atención. \r\nLa ubicación del lugar está buena, una esquina con una calle que no da a ningún lado."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Por la buena calidad de la comida y el buen ambiente qye hay, deberían tener mozos más acordes ya que los actuales parecen mozos de fonda barata sin educación."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Agradable restaurante de barrio, con rica comida y esmerada atención."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carpmedina", 
      "text": "Muy buena atención, platos ricos y abundantes."
    }, 
    {
      "date": "2 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gsagel", 
      "text": "Conozco pocos boliches como éste que mantienen un nivel tan parejo. Uno sale siempre bien comido. La atención es amable, pero la cocina desborda en seguida y los retrasos son inevitables. Excelente la carne a la parrilla, y un vitel thoné delicioso. Reconforta contar con un lugar confiable donde restaurarse."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau221", 
      "text": "Voy hace aproximadamente 10 años o mas. Todo es excelente. A mi gusto, en relacion precio-calidad es el mejor restaurant de Buenos Aires. Me gusta TODO de ahi. La parrilla es buenisima, las pastas barbaras, los pescados muy buenos y los platos elaborados riquisimos. Nunca me defraudo Seguire yendo siempre."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Charly42", 
      "text": "La comida es muy buena y los platos abundantes. La variedad del menú es muy amplia pero se ha transformado en un restaurante caro. Las mesas muy juntas que no dejan lugar para moverse. El servicio regular. Antes era difícil conseguir mesa pero ahora no había gente esperando para ocupar la mesa."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miguel.ianniruberto", 
      "text": "Una cena al aire libre, sobre la amplia vereda (con custodia) y disfrutando de un excelente servicio y comida perfecta."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TeaFan", 
      "text": "Un clasico cerca de casa; excelente para comer carnes y pastas. Vamos siempre acompanados de familia y amigos. Generalmente los sabados hay que esperar mesa pero vale la pena. Nos ha pasado que a veces no hay algunos vinos pero siempre el mozo nos sugiere."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dq_Gi", 
      "text": "Un lugar muy recomendable, cuando se quiere comer bien. Los platos muy abundantes y los postres excelentes.\r\nLas mollejitas al verdeo si bien son un poco caras son exquicitas y la variedad de supremas de pollo completamente recomendables y para nada aras (al rededor de $37)"
    }, 
    {
      "date": "25 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lachole", 
      "text": "La ambientacion super cuidada y discreta. Es una cantina de barrio con comida excelente. Los platos tardan un poquito pero vale la pena. Lo mejor? El postre. El uno + uno es espectacular."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Malcolm", 
      "text": "Soy habitue de este Vicente...Y la verdad que su comida nunca me defrauda. El lomito a la lenadora es simplemente espectacular.\r\nEs para ir con tu novia (no para cena romantica...mucho ruido y mesas juntas), flia o amigos.\r\nPara mediodias con solcito en capital...esa zona es muy linda."
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "No esta bueno que cobren cubierto. Por el resto la comida siempre rica y abundante. Esta buenisimo ir al mediodia durante la semana porque siempre encontras mesa."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "Inclrieble la calidad de los platos asi como tambien su atencion. Su ubicacion tambien lo favorece. Vicente es una opcion que no se puede dejar pasar, sea uno o no del barrio. Es necesario degustar tanto sus pastas como sus carnes.100% recomendado"
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pisak", 
      "text": "Es un restaurante que siempre me gustó, la comida es muy buena y la atención también, muy bien ubicado en un lugar tranqui. Enfrente tienen su propia heladeria y los helados son muy buenos y a buen precio. Vale realmente la pena ir a los dos lugares"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlaviaG", 
      "text": "Pedimos carnes asadas y estaban exactamente en el punto de cocción en que las pedimos (a punto), la calidad de los cortes fue muy buena, sobresaliendo la entraña. El mozo fue muy correcto y atento. La relación precio/calidad nos pareció optima. Vale la pena probarlo. Si van un sábado conviene no ir en hora pico, pues hay bastante espera."
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Excelente restaurante. Me impacto muy favorablemente en todo aspecto. La comida es realmente muy buena, muy sabrosa, y viene ofrecida en raciones muy abundantes. La carta es bastante extensa y las opciones son muy tentadoras. El servicio es optimo; muy atento, cordial y realmente eficiente. Los platos no son caros; especialmente si atendemos la calidad y cantidad de los mismos. Un restaurante que merece ser conocido"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tomassmudt", 
      "text": "El lugar me parece excelente. Es para las personas que nos interesa comer abundante, rico y variado y a las cuales no nos interesa que el lugar sea \"fashion\". Es una típica Cantina. Un poco ruidoso, pero vale la pena ir y volver en varias oportunidades. Los mayores aplausos se la lleva la Mousse de Chocolate, que es más que para compartir y las mollejas al verdeo."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mkarenm", 
      "text": "Excelentes platos, y muy abundantes. Las salsas estaban muy bien hechas y los cortes de carne tiernos y sabrosos. Precios convenientes y equilibrio con la calidad. Ambiente cálido tanto para una cena familiar como para una pareja. Tener en cuenta que el lugar es pequeño"
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "djseba", 
      "text": "Casualmente me queda enfrente, pero no deja de sorprenderme su variada carta con platos excelentemente realizados. Es ideal para paladares exigentes. El ambiente aunque bullicioso es familiar, se nota igual que es toda gente bien (y si, es Coghlan). Los mozos son muy atentos. Recomiendo reservar los findes, porque explota!!"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "Cada uno de los componentes de esta cena fue cuidado y signado por la calidad, la atención del mozo y su conocimiento de la variadísima carta y los platos del dia de la misma, la calidad de la comida (sorrentinos de queso de cabra con crema de calabazas y pamplona de cerdo con batatas glaseadas), una de las cartas de vino mas balanceadas y con precios super accesibles, con muy buenos exponentes de nuestros vinos, el postre: una tarta de manzanas tibia con helado que concluyó una inmejorable experiencia, recomendación: No dejen de ir !!! (prueben la paella, la vi, me la comentaron,etc...)"
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariamonti", 
      "text": "El restaurante es chico lo que hace que las mesas estén juntas y sea ruidoso, pero todo eso se olvida cuando llega la comida que es riquísima y abundante. La atención es buena y la relación precio / calidad mejor aún. Altamente recomendable al igual de su par de la calle Pampa (sólo pastas allí)."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecyV", 
      "text": "Pedimos delivery. Llegó rápido y las porciones abundantes. El precio muy accesible y ni que hablar si se compara con lo que se está comprando. En el caso del risotto no le escatiman con los mariscos. Totalmente recomendable."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zucho", 
      "text": "Muy buen restaurant de barrio. Excelente todo. Se los recomiendo, siempre pedia delivery pero esta vez fui a comer, en una mesa de afuera y muy bueno todo, el servicio, la atención, la comida caliente y en su punto. Imperdible el postre Uno + Uno. Voy a volver a ir pero a la noche."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "katto65", 
      "text": "muy bueno...fui con amigos y la pasamos excelente\r\nlos paltos eran para compartir (con una paella comimos 3...y en forma). el lugar un poco ruidoso. es para volver..."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "molcin", 
      "text": "Nos encantó el lugar!  Los platos eran excelentes (sobre todo los ñoquis rellenos) y la atención buenísima.  La carta de vinos también estaba acorde al resto.  Un lugar donde seguramente volveremos!"
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laviles", 
      "text": "Excelente platos!! absolutamente muy casero.\r\nTuvimos la oportunidad de conocerlos en la Lucila del Mar. Nos encanto.\r\nGracias Vicente"
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natalio", 
      "text": "Una comida de primera; un servicio excelente y un ambiente simpatico y acogedor\r\nEste restaurante, de aspecto sencillo, es un lugar realmente para gourmetes\r\nLa relacion calidad precio es imbatible\r\nVoy a volver seguido"
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yocasta", 
      "text": "Me encanta este lugar. Es bien de barrio, pero se come muy bien y te atienden perfecto. Lo recomiendo más para el mediodía, tiene un clima muy familiero."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlin28", 
      "text": "La verdad me mudé hace un año a media cuadra y lo probé. ahora no dejo de ir 3 o 4 veces por semana. Los platos están muy bien preparados y el menú del dia se cambia todo el tiempo. La relación precio calidad es muy buena."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Comida excelente, servicio muy bueno, ambiente tranquilo para poder conversar comoda y tranquilamente."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PlanetFunk", 
      "text": "Excelente. No falla. Platos abundantes, el lugar al mediodia es increible. Adentro es ruidoso y conveniente evitarlo, pero siempre se come bien. Si pedis a domicilio, en 20'' te lo entregan. Comida elaborada, bien tratada y abundante. Recomendable."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gprenche", 
      "text": "Excelente atencion, muy rapido. La comida tampoco demoro mucho, todo en el punto justo. Todo muy bien, el lomo estaba excelente. El menu es bien variado y los platos son generosos. Me quede con las ganas de comer la paella (que sirvieron en la mesa de al lado). El lugar se lleno en cuestion de minutos, muchos con reservas. Muy recomendable, especialmente si se esta por la zona."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vilouta", 
      "text": "Fue mi primera vez y fui a almorzar el domingo.  Es cierto que esta replero el lugar pero una vez que conseguis mesa la atencion es muy buena. De ahi en mas todo lo que pedimos vino bastante rapido y la calidad de todo se nota que es de primera.  Mi plato (matambrito de cerdo al cognac) era quizas para dos pero estaba tan rico que comi todo."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablomale", 
      "text": "Un clásico que nunca desilusiona, con una carta muy amplia y todo de excelente calidad. Platos del día que dan ganas de comer cinco veces para probarlos todos. Porciones generosas, mozos atentos sin ser cargosos, lugar agradable, aunque un poco ruidoso (siempre está completo). Trate de reservar o vaya con paciencia! La comida es tan buena que aunque uno coma de más, nunca le cae pesado. Altamente recomendable."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lospoggia", 
      "text": "Mi experiencia en Vicente realmente sin palabras fin de semana largo, y decidimos viajar a buenos aires para descansar(somos de rosario)nos habian recomendado el lugar.El ambiente muy agradable nuestra mesa estaba en la ventana, la comida excelente la atencion muy buena un vino buenisimo,y el postre exquisito, la paella decìa para dos personas pero realmente podian comer tres.Sinceramente sin desperdicio, de ahora en mas mi imagen de buenos aires va a estar ligada a Vicente."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuquicha", 
      "text": "Fui varias veces, comí diferentes platos y todos estuvieron excelentes! Muy recomendado."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GuilleBaires", 
      "text": "La comida como siempre estuvo excelente, y el servicio muy bueno... ellos estan ahi siempre cerca y atentos, pero sin que uno se sienta observado. La nota \"extraña\" es el perro labrador que anda dando vueltas por ahi (sin molestar, obviamente), que si bien le da un ambiente acogedor y familiar... a un puritano de la higiene lo debe poner de pelos..."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pepita", 
      "text": "Ricas pastas y buenas carnes a la parrilla. El domingo al mediodia hay que esperar hasta que se libere alguna mesa.  La decoración es sencilla, pero el servicio es muy esmerado. Los precios son correctos, hasta se puede decir que se mantuvieron, conservando la calidad de las preparaciones."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fernanm", 
      "text": "Vicente nunca falla. La comida es simplemente excelente, se pida lo que se pida. Recomiendo el postre uno+uno para los golosos. Unica recomendacion: deberian tener un poco mejor organizado el tema de la gente esperando, ya que en esta epoca estan dentro del local y se entremezclan con las mesas."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Balta", 
      "text": "El lugar muy lindo, comodo para dejar el auto, hay policia en la puerta. Cuando se lleno la atencion no fue la misma. Pero volveria con todo gusto."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Muy buen reducto de barrio. Abundantes porciones y buena atención. La comida está muy lograda. Recomendable."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matuteg", 
      "text": "Un lugar muy bueno, platos abundantes. El abadejo estaba delicioso y se notó que cada uno de los productos que usan son frescos.\r\nEl postre \"uno+uno\" abundante y se puede decir que una bomba(copa de mousse de chocolate, helado, nueces y dulce de leche natural)."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leoper", 
      "text": "un lindo lugar, con comida rica y ambiente agradable. Buen precio por la calidad. Recomendable"
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vasito", 
      "text": "Síntesis:\r\n- Excelente materia prima. Buena atención. Carta variada. Buenos precios (se puede comer sin postre por unos 12 pesos).\r\n- Un salón con una estética poco cuidada, bastante ruidoso (aunque tiene mesas afuera rodeadas por unos arbolitos, da gusto comer ahí)."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comensal", 
      "text": "Volví a Vicente después de meses y salí muy conforme: las pastas son excelentes, el servicio es rápido y cordial. Para volver siempre."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mils", 
      "text": "Muy buena comida casera. Hay que reservar ya que el lugar es chico. Bastante ruidoso cuando está completo."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "klaug", 
      "text": "Vicente es el típico restaurante de barrio, muy buena su comida, linda ambientación y con un servicio que no está a la altura de las circustancias cuando está lleno. \r\nVale la pena ir, ojo hay que hacer reservas, siempre está lleno. Así que paciencia con los mozos."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "Restaurante de barrio. Ambiente cálido. Se come riquísimo. Los platos son abundantes. Sugerencia: para ir a almorzar, llegar antes de las trece o despues de las catorce y media. Sino, reservar."
    }, 
    {
      "date": "9 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moro72", 
      "text": "La comida es siempre excelente, tanto la carta como las sugerencias del cheff. Imperdibles las pastas y risotos."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juampi_m", 
      "text": "¡Excelente! No pararia de ír, la comida es ríquisima, super casera. La atención es perfecta. No lo llamas al mozo y se acerca a preguntar como está la comida o si necesitás algo. Pienso volver mil y una veces más. Muy, pero muy recomendable."
    }, 
    {
      "date": "28 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solana", 
      "text": "La verdad que es un excelente lugar para ir con la familia o con amigos. \r\nFrecuento el lugar seguido con mis amigas. A la vez, soy constante clienta del delivery. La verdad, un gran restaurante de la zona."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MDB", 
      "text": "Lo mejor de la zona, por no decir de toda la capital. Excelente relación calidad-precio. El risotto es sublime, también las pastas. El ambiente repuntó muchísimo, desde que no se puede fumar más adentro."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Morticia", 
      "text": "Excelente comida, muy buen lugar. \r\nFuimos por recomendación. Volverémos."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florchu", 
      "text": "Un lugar muy cálido, con una esmerada atención y con precios acordes a la comida y la atención.\r\nRecomendable."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Belus", 
      "text": "Es un muy buen restaurante, bien atendido y con comida de excelente calidad."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lukitas", 
      "text": "Principalmente muy bueno el servicio, la comida y su precio que es muy accesible."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mowi", 
      "text": "Un clásico de la zona, sin dudas y lo confirma su exito.\r\nLa cocina siempre muy pareja y de excelente nivel, se come rico y abundante. \r\nLástima que el lugar les quedó demasiado chico y si no reservás puede que no haya mesa disponible (incluso dias de semana). Ademas cuando se llena el ambiente se torna demasiado ruidoso y pesado.\r\nMuy buena atención, excelentes y variadas comidas caseras y un precio más que accesible.\r\nRecomendable tanto el de Coghlan como el de Mataderos. Vicente ya es todo una marca de calidad y se merecen el exito que tienen."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BETO", 
      "text": "Cuando se me ocurre probar cenar en otro restaurante, al otro día vuelvo a Vicente, lejos lo mejor."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CarlosD", 
      "text": "Un lugar bien de barrio pero con una cocina casera espectacular."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "udaneri", 
      "text": "Lugar muy ameno, fuimos un viernes por la noche y había mucha gente y por lo tanto fue medio ruidoso.\r\nMuy recomendable."
    }, 
    {
      "date": "12 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loser_ch", 
      "text": "La verdad es que estamos muy satisfechos por la calidad que este restaurante nos puede brindar, en todos los aspectos."
    }, 
    {
      "date": "4 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegogio", 
      "text": "Excelente. Muy buena atención, buenos precios y la comida que es un espectáculo aparte: hay variedad en salsas con productos frescos.\r\nPara exigentes de la comida (sobre todo las pastas), es muy recomendable. \r\nEl ambiente es distendido y al ser pocas mesas uno no tiene ese bullicio que caracteriza a los grandes restaurantes."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andibett", 
      "text": "La comida es excelente, el ambiente me recuerda a un restaurant familiar manejado por inmigrantes. \r\nLa ubicación cerca de una cortada ayuda mucho a la intimidad del entorno. Recomiendo los platos del cheff."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juano", 
      "text": "Excelente carne. Y muy buen servicio. El mozo nos orientó con las cantidades de muy buena manera. El lugar resulta un poco ruidoso, pero lo bien atendido y la buena comida hacen que uno se olvide rápido del ruido."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quiquebaires", 
      "text": "Es entrada compartida, plato y 2 cafe con agua mineral (excluyo el vino de la cuenta)\r\nMe parece uno de los mejores restaurantes en relacion calidad precio."
    }, 
    {
      "date": "19 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauraagu", 
      "text": "El servicio es excelente así como la calidad. Estamos muy contentos y siempre los visitamos."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jpsmusic", 
      "text": "Muy bueno, se destaca la bodega y fundamentalmete las pastas rellenas que son unicas, la atención me recuerda a una rueda de amigos."
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mirko", 
      "text": "La verdadera comida casera, muy recomendable."
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "s_iribar", 
      "text": "Voy con frecuencia y me defraudó mucho que el delivery no llégue hasta Rivera al 4900 solo 10 cuadras del local."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alitabru", 
      "text": "Se come muy bien!! El lugar es fabuloso."
    }, 
    {
      "date": "18 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rbalbi", 
      "text": "Excelente combinación de calidad, precio y servicio."
    }, 
    {
      "date": "6 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agustina4", 
      "text": "El lugar es muy bonito y se come realmente bien."
    }
  ]
}