{
  "buenos": [
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lualque", 
      "text": "Ambiente con pretensión de cierto nivel, pero demasiado cerrado. Casona de barrio bien puesta pero ambiente algo claustrofóbico, con aspecto de especial pero inexplicablemente, a pesar del mobiliario, no lo logra. Bien las mesas separadas. La parrilla nada especial. Mozo bueno. Puede ser que en verano la galería esté bastante agradable.\r\nCon mas cancha para el ambiente y buena cocina podría llegar a ser un lugar especial."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "osquito", 
      "text": "lamentablemente mi voto anterior fue altamente positivo, pero , ha cambiado la gerencia.  No mas platos elaborados o sofisticados. no mas vinos caros.  O sea . para mi se acabo el recodo."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aleburin", 
      "text": "La verdad es que fuimos guiados por los comentarios de acá y terminamos bastante desilusionados: la comida no era buena, la carne bastante dura, los chinchulines los trajeros casi crudos y las porciones –que nos habían dicho que eran abundantes– resultaron medio justas y eso que no somos personas de comer mucho. Dejamos comida únicamente porque no era buena. Terminamos con un poco de hambre.\r\nLos precios no son acorde a la calidad de lo que ofrecen.\r\nEl mozo un amor, completamente seca. Ni una sonrisa y había que rastrearla para que aparezca. Volvería únicamente de pasada."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Lindo lugar para comer en el barrio de Urquiza. La atencion es destacada, impera la amabilidad. Los platos son originales y variados y sobre todo, sabrosos. Muy recomendable"
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Muy bien el cordero del día, y recomendable el Sabayón al marsala con nueces.Platos abundantes,precios justos.El espació pequeño y tranquilo.La camarera sabía lo que recomendaba.\r\nDe lo mejor en propuestas de Urquiza."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "es un lugar tranquilo para visitar sin niños ya que es pequeño. La atención es muy buena y las carnes rojas son sabrosas. Las porciones son generosas ya veces para compartir. Los platos se sirven en el tiempo esperado de su preparación, es para volver pero consideren que los precios están altos por los tipos de platos que ofrecen."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cosicosi", 
      "text": "Fuimos por los calamaritis pero no habia. Nos dijeron que no los hacian porque el proveedor cambio la calidad. Me parecio bien pero me desilucione. El cordero no era bueno aunque si el pollo. Bien igual."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "violesofi", 
      "text": "La comida es buena, los precios son un poco caros. El ambiente muy bueno, las mesas están cercanas pero no molesta en absoluto.\r\nEl servicio es bueno, muy atento.\r\nRecomendable para una cena con amigos o de pareja, no apto para niños, hay poco espacio."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lauringil", 
      "text": "La cocina no le llega a los talones al buen servicio y la agradable ambientación. Se demoró una hora en sacar 2 platos un miércoles y faltaba poco para que el flan también viniera con demiglace, un abuso de esta salsa en toda la carta."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LEO08", 
      "text": "Desde julio de 2004 que inauguraron voy, al principio una vez por semana, luego más esporadicamente, pero un dia de la madre, un dia del padre, un 31 de diciembre, valen para opinar. El lugar adentro no condice con lo que representa afuera.\r\nLas dos chicas que atienden son de nivel, muy capacitadas. El mozo es de pizzería, no va. la comida elaborada tiene muy buenos platos en pescados, en lomos. Cambian siempre las suugerencias del día, me parece bien. La carta como presentación del lugar es de muy bajo nivel. El precio acorde al servicio. Con algunas mejores es un buen lugar. RECOMENDABLE."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VIJI", 
      "text": "La comida es excelente. Hemos ido muchas veces y siempre comimos muy bien. La atención es muy buena. Al igual que la opinión de otras personas coincido que deben mejorar la presentación de la carta.\r\nEl precio está más que bien para lo que son los platos."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emidestefa", 
      "text": "Es un lugar hermoso, calido y tranquilo.\r\nCon una atencion precisa y amable :destacada.\r\nLastima que desde afuera parezca un bodegon!!! por favor a los dueños: contraten un diseñador y renueven esa fachada! Tambien la carta! es una pena que no muestre desde afuera lo que es por dentro.\r\nLas comidas son abundantes y muy bien preparadas y presentadas."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chinaski62", 
      "text": "Es un buen lugar, tranquilo, con una moza, en particular, que atiende excelentemente bien. Las porciones son adecuadas (ni grandes ni tipo degustación). Si uno quiere almorzar o cenar cerca de su casa (como es mi caso), en un lugar tranquilo, y con comidas más que aceptables, es una buena opción. Una recomendación a los dueños: cambien el diseño gráfico de la carta, que es en verdad horrible."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moldi", 
      "text": "Ya soy cliente del Recodo, es muy buena la comida y el ambiente, tranquilo. Los mozos con su clásica atención. Los recomiendo, y la bruschetas de hongos riquísima!"
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fmach", 
      "text": "Recomendables las bruschetas El recodo, las pastas con sus salsas muy especiales y el panqueque flambeado, tambien la variedad de la carta de pescados, ideal para comer con personas con distintos gustos o elecciones culinarios. Muy buena atencion de mozos de oficio, ambiente tipico, rústico y cuidado."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillermoermel", 
      "text": "Las rabas, tiernísimas por dentro y crocantes por fuera. Excelente el sabor.\r\n\r\nLos ravioles scarparo, un poco tibios, y podrían ser más gustosos. La masa bien, capaz le faltaba un poco de condimento al relleno. La salsa un poco mantecosa, no tenía carácter. Le ponen un poco de perejil, que para mi paladar no combina en este plato.\r\n\r\nMero con salsa verde: uno de los mejores platos que degustamos. El pescado crocante y gustoso (2 filetes), la salsa de crema y espinaca hace muy buena combinación. Viene con papas hervidas con un toque de oliva y perejil. Muy recomendable hasta para quienes no gustan del pescado.\r\n\r\nBrochettes de pollo: 1 brochette, pero abundante (creo que tenia 6 pedazos de pollo) bien crocante y brillante por fuera. Tierna por dentro. Viene intercalada con ají verde y cebolla. La camarera dijo que como las papas no estaban viniendo buenas para hacer papas fritas, ofrecian la brochete con otras guarniciones (papas hervidas, puré, ensaladas).\r\n\r\nLos postres: \r\nEl helado se dejaba comer. El charlotte vino acompañado con un buen chocolate aunque no de lo mejor que probamos. \r\nEl flan casero, un tema aparte: vino con una especie de \"escultura\" de caramelo montada encima. Una divinura.\r\n\r\nEl panqueque de manzana al rhum: lindo y rico, pero sin nada de gusto a alcohol (tal vez se evaporó del todo al quemar), el caramelo y la masa un poco gruesos, lo que hacía que tuviera más que nada gusto a caramelo y no tanto a manzana.\r\n\r\nLa atención inmejorable, amena y profesional. El lugar muy agradable y con buen espacio entre las mesas.\r\n\r\nLo recomiendo ampliamente."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "la comida resultó muy buena, tanto la tortilla a la española como el lomo con salsa de champignones, hongos y papines encebollados , muy recomendable, la atención buena, lo criticable es el espacio destinado a los fumadores, un patio cubierto(seguramente muy lindo en verano)pero sin mantelería, mas apropiado para tomar algo que para una cena"
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fito", 
      "text": "La comida es simplemente buena, nada del otro mundo. \r\nEs para resaltar que salvo las pastas, las demás porciones son escasas (por lo menos lo que me tocó a mí). El servicio es bueno pero no me gustó que en la carta figure un precio y despues te terminen cobrando otro. Es un restaurant más del montón.-"
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cabernet777", 
      "text": "Restaurant intimo , cuidado en los detalles , sin ruido , la atencion de la moza fue destacable , la comida estuvo muy bien , es una carta buen direccionada ,la especialidades son los Mariscos que los vi servidos en 2 mesas muy muy bien y los comentarios eran muy buenos .\r\nEl Lomo que comimos excelente , la bruschetta sencilla pero deliciosa y el plato de cerdo muy imaginativo y rico pero en si un poco dura la carne , se notaba que era de calidad pero suele pasar que quede asi por que es descongelada muy rapidamente , igual la pasamos muy bien .\r\nEn relacion a los vinos , una carta sin pretensiones , sencilla con predominancia de los vinos de la Bodega Lopez .\r\nAqueloos que buscan Bodegas nuevas o vinos diferentes abstenerse ."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diana_ruscio", 
      "text": "Excelente ambiente, servicio y comida. Muy recomendable. Buenos precios y calidad de productos utilizados. 100 recomendable la leche frita, la crema catalana y el postre \"El Recodo\"."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Platos abundantes, se puede pedir entrada y compartir el principal. Buena la atencion. Ya fue mi quinta experiencia y no ha fallado."
    }, 
    {
      "date": "12 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mario_am", 
      "text": "Excelente servicio y muy buena la comida."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aguamar", 
      "text": "de los mejores chinchulines y mollejas que he comido en restos, los trajeron en el punto justo del pedido. \r\nLa atención es esmerada, aunque se demoraba la mosa mucho con las bebidas."
    }, 
    {
      "date": "28 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Fui por la guia Oleo y sus comentarios. Coicido. Es un lugar fantastico. Un chef excepcional que no nos atenció. LO unico malo fue la tardanza en traer la cuenta."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pedropicapiedra", 
      "text": "El ambiente es muy cálido. Está más o menos compartimentado, lo que le da cierto aire íntimo. Me resultó un poco subido de precio. El tiempo entre la entrada y el plato principal fue excesivo (más de 30 minutos). Agregado a que fuimos con niños (de 5 y 3 años) estuvo un poco complicada la espera. Probablemente el lomo demoró toda la comida, pues el medallón era bastante grueso."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anitav54", 
      "text": "Fuimos cuatro personas, es un restaurante para recomendar! El ambiente es familiar, muy tranquilo, la comida es excelente lo que probamos en nuestro caso es mas que abundante y la atencion tambien de 10!"
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "puntobar", 
      "text": "EXELENTE! Por lejos el mejor lugar de Villa Urquiza. Es la cuarta vez que visitamos este lugar y recien ahora  subo este comentario porque queriamos confirmar la imagen que nos dejo la primera vez que fuimos. Por fuera, un caseron ubicado en una esquina mas del barrio, al atravesar la puerta se ingresa a otro mundo, decoracion e iluminación cuidada y agradable, buen mobiliario, vajilla de muy buena calidad. Pero los puntos mas altos sin duda son la comida y la atención. Ambas exelentes. La atención de las mozas es sumamente agradable y profesional. Comimos carnes y pastas, carnes tiernisimas y pastas de verdad caseras. Lo recomendamos, volveremos para probar los pescados."
    }, 
    {
      "date": "28 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colono", 
      "text": "Me encantó como lo preparan. La atención de Don Adrián es excelente."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "familyprog", 
      "text": "Excelente trato y original ambientación en este lugar escondido para nosotros, que pasabamos todos los días y por fuera no parece lo que se disfruta por dentro. \r\nComimos bien, platos para una persona y media (no alcanza para compartir dos, pero sobra para uno), probamos ojo de bife con guarnición y abadejo con brocoli gratinado, de postre sambayon al marsala.  Todo muy rico y rematamos con un sencillo pero delicioso flan casero.\r\nRecomendable para visitar y volver."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Puchu", 
      "text": "La comida excelente, el ambiente quizás algo común, con poco estilo."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Es un refugio en Villa Urquiza para los que buscan comer en un lugar tranquilo. La comida, la atención y el ambiente son bárbaros y los precios razonables con la carta."
    }, 
    {
      "date": "21 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tanquetus", 
      "text": "Muy buena atención, la comida es muy buena y hay mucho para elegir. Precios razonables."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SanLorenzo", 
      "text": "Muy buena atención, excelente comida en un marco muy acogedor."
    }, 
    {
      "date": "23 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diego_pi", 
      "text": "Muy bueno todo. Además tiene delivery."
    }, 
    {
      "date": "23 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bamoon", 
      "text": "Siempre es muy buena la atención, ya que la parrilla es buenísima, y los otros platos tambien."
    }
  ]
}