{
  "malos": [
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "yanilore", 
      "text": "El lugar, normal, nada increible, es mas tipo confiteria. festejamos que se recibió mi hermana, eramos 20 a un precio de 52$ del menu fijo estabamos pagando aproximadamente 1000$ y el encargado del restaurante no le peritio al mozo cambiarme las papas por verduras grilladas. fui a hablar con el encargado, y no me gusto su conducta. el mozo excelente! la comida de regular a mala. no vuelvo ni que me lo regalen, despues de gente asi que no sabe lo que es brindar servicio y menos cuando no le cuesta nada"
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aamadeo", 
      "text": "Es increible que la gente siga yendo a comer a lugares como este...una estafa...una milanesa con fritas (ambas con gusto a aceite quemado) mas un licuado 50$!\r\nEn mi caso lo pago porque el pelotero esta bueno para los chicos...pero ir solo...ni soñar."
    }
  ], 
  "buenos": [
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dll_ar", 
      "text": "MUY lento el servicio. Las pizzas eran ricas pero una vino quemada. Uno de los postres era un mousse, lo sirvieron a temperatura ambiente, totalmente liquido. No vuelvo mas"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elsebra", 
      "text": "El problema no es tanto la comida, sino la falta de comunicación entre los camareros y la cocina. Mi esposa pidió un plato de menú fijo y se lo trajeron cambiado no una... sino ¡dos veces! Habíamos ido antes y había pasado algo similar. Los mozos tienen oficio, pero no alcanza y los platos están bien y nada más. El local es gigante pero pareciera ser mejor tomarlo como un bar para la tarde que paa cenar."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gustave", 
      "text": "Un desastre la atención. Mozos y encargados sumamente hostiles y malhumorados (no todos, pero  dos o tres bastan para amargarle la experiencia gastronómica al cliente; los mandos medios, de los menos proclives al cliente que jamás vi en mi vida; caras de poquísimos amigos que invitan al cliente a retirarse antes de gastar un solo centavo) . Les di al menos tres oportunidades para que modifiquen su actitud, pero poco se puede hacer. Al que nace barrigón..."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "La pasta estaba buena perono es exclente.\r\nLa iluminacion es demasiada violenta para la noche porteña. La carata de vinos no estaba completa. Es mas para tomar un cafe que para cenar o almorzar."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cecioasis", 
      "text": "Muy rica pizza, servicio muy atento aunque un poquito demorado. Es un lugar cómodo y tranquilo para comer algo sin demasiadas pretensiones o para tomar un cafecito. Lo único que no me pareció apropiado fueron los precios, excesivamente caros... una ensalada de frutas a 17 pesos entre otras cosas."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ckuc", 
      "text": "La pizza estuvo bien, hasta ahí.\r\nApagaron el aire acondicionado en la mitad de la cena y nos empezamos a cocinar.\r\nEl mozo dio mal el vuelto y, al señalárselo, puso mala cara y tiró los billetes de manera sumamente descortés. Se le comentó al encargado y dijo \"bueno\".\r\nNo vuelvo nunca más."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alxcf", 
      "text": "La verdad que estos lugares siempre tienen mesas de sobra por varios motivos; primero carisimos para el tipo de comida.. por ej una gaseosa 6.50! las pizzas ya no son nada del otro mundo y los platos lo mismo; si bien las porciones son grandes pero una milanesa napolitana con fritas sale $22.50 a eso sumale la gaseosa y ya gastaste 30 pesos.. lo unico interesante de este tipo de lugares es que tienen pelotero y bueno por lo menos los chicos se divierten un rato."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianoso", 
      "text": "Comi pizza, nada espectacular.\r\nTuve la mala suerte de tener un mozo mala onda. Para entrar si justo uno pasa por ahí y tiene hambre."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcel", 
      "text": "La comida es muy buena y variada. Todos los platos son para compartir. El ambiente es familiar y a la vez moderno."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aladelta", 
      "text": "Todos los platos son riquísimos y para compartir. Las porciones son abundantes. El mozo que nos atendió tenía muy buena onda. Recomiendo las copas heladas, son terribles."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lalala", 
      "text": "Una pizza espectacular. \r\nAmplia zona de no fumadores."
    }
  ]
}