{
  "malos": [
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pao77", 
      "text": "Es realmente decepcionante, los precios no guardan la mínima relación con la comida que ofrecen. La atención es pésima. El show impecable. En cuanto al ambiente... es un gaterío.  No recomendable para ir en familia"
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sashaveblin", 
      "text": "Concurrimos con un grupo de amigos y muchas expectativas. La comida es muy buena, pero poca. Tienen la unica opcion de tenedor libre y menu fijo. Los mozos traen los distintos platos a medida que se acaban los anteriores. Son muy reticentes a traerlos, armese de paciencia. De todos los platos ofrecidos en el menu, solo nos trajeron la mitad, el resto brilló por su ausencia. Si quiere hablar, hagalo antes de que inicie el show, la musica bien ejecutada pero a un volumen altisimo y penetrante no lo dejara hablar hasta que termine el show, cinco horas mas tarde. Aunque hay aire acondicionado, el ambiente nos recuerda el Sahara: un calor sofocante. Los baños, descuidados por completo. Rescatable el cantante, los musicos y la bailarina, pero no volvere mas. El precio, carisimo por lo ofrecido: una cantina árabe ruidosa, calurosa y con pesimo servicio, a pesar de los esfuerzos y la simpatía del dueño."
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tiqui", 
      "text": "El lugar brinda es muy bueno. La comida es buena y el espectaculo es excelente. La banda es impresionate y Shanan bailo con el alma y desplego seduccion y simpatia."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turkita", 
      "text": "El dueño es muy atento, la comida no es mala, pero deberían poner una bailarina que realmente baile árabe!!!"
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mlsa", 
      "text": "La comida es muy rica, la atención de los mozos es muy buena. A la orquesta le falta un poco de vida y la bailarina baila cualquier cosa menos Arabe."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "odaliscakhimina", 
      "text": "El ambiente, además de súper cálido es muy bueno, ya que la gente se prende y baila. La atención de los mozos es excelente y el dueño es muy atento. La orquesta y Yuseff (el cantante) son muy buenos y divertidos. La odalisca (Shanan) es una de las mejores que tenemos en el país."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedefuad", 
      "text": "Al lugar le falta onda y aspecto de higiene. \r\nEl mozo se destacó por su buena atención pero falta personal y servicio. \r\nNo hay variedad de bebidas alcohólicas y gaseosas. Por ejemplo, la cerveza es de lata y su precio es caro."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lorevregina", 
      "text": "Fuimos a festejar el cumpleaños de mi suegra. La atención fue muy buena, desde que llegás hasta que te vas. El mozo se esmeró toda la noche para atendernos. Así, logró su merecida propina. La comida es muy buena. El show excelente y cuando llegó la odalisca cerró una noche espectacular. También hay una chica que te tira el tarot o te lee la borra del café. El ambiente es muy familiar y cálido. Cuando nos retiramos se preocuparon por preguntarnos como había estado todo. Excelente lugar para ir a conocer la colectividad árabe, sus costumbres y comidas."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Likeavirgin", 
      "text": "Ya habíamos estado en éste lugar con amigas en el mes de Mayo, la pasamos muy bien, por eso organicé otro encuentro con algunas de las que habían ido la primera vez y otras que estaban deseosas de conocer el lugar.\r\nLástima que en ésta oportunidad la atención no fue la misma y para peor, obviamente.\r\nEl señor Daniel, ¿Maitre? del restaurante las atendió pésimo y como algunas personas tuvieron inconvenientes personales que les impidieron asistir a último momento, nos presionó para tomar un menú más caro, en el que comimos lo mismo o menos que en el anterior (2x1) y por el que habíamos hecho la reserva.\r\nSe supone que quien está a cargo de la atención al público debe ser cortés y amable con respeto para el cliente y tiene que saber que por el hecho de que una noche no tenga \"lleno el salón\", no nos puede hacer responsables a nosotros; después de todo, el espectáculo artístico que brindó ese día tampoco fue tan  bueno como el que presencié la primera vez que asistí."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gisel", 
      "text": "No puedo opinar sobre la comida pues solo fuimos a tomar algo y ver el show. \r\nEl ambiente es muy bueno, la orquesta en vivo excelente y la odalisca bailó muy bien."
    }, 
    {
      "date": "4 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Comida rica y servicio correcto; al ambiente le subo un punto por el excelente show con músicos en vivo y bailarinas"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maisha", 
      "text": "El lugar es muy bueno, muy familiar, estuvimos con mis amigas cuando bailo nuestra profesora Saida, una genia.\r\nEstuve tambien este Domingo, el que dice que Shanan no baila bien, o carece de conocimientos sobre la danza árabe o es de envidia, ademas ella fue alumna de Saida.\r\nLa atencion de los mozos es excelente, y Elias es muy calido con sus clientes.\r\nLa Banda, exelente, Alito un capo con el violín.\r\nTienen que ir a este lugar porque ademas de comer bien, se pueden divertir bailando."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marymar", 
      "text": "Fui un sábado por la noche con amigos, la atención fue excelente desde el dueño hasta los mozos. La comida estuvo muy bien, la bailarina Shanan, digamos que bailó. Es demasiado flaca y no se notan bien los movimientos, pero pobrecita, se esforzó bastante."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "war", 
      "text": "Lo mejor en la noche árabe, sin duda."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sultana", 
      "text": "Que puedo decir de este restaurante. Es el mejor, pasamos una noche mágica.\r\nExcelente todo, los músicos, la comida, la odalisca que bailó muy bien."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vivilatre", 
      "text": "El espectáculo es imperdible. \r\nEl show de odaliscas es un deleite para el buen gusto y el placer. \r\nLa atención es cordial, desde la llegada donde su dueño te da la bienvenida hasta el servicio en la mesa. \r\nUn mundo diferente para degustar la excelente cocina árabe."
    }, 
    {
      "date": "16 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elsender", 
      "text": "Muy bueno todo."
    }
  ]
}