{
  "malos": [
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fruss", 
      "text": "Atencion lenta....la masa de las empanadas no me gusto, y pedi de humita que eran con choclo enlatado...muy amable el mozo pero no recomiendo...."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JaKuna", 
      "text": "Me guie por los comentarios, pero realmente no me parecio nada del otro mundo. Las pizzas no son excelentes ni las empanadas tampoco. La cerveza estaba helada, eso es para remarcar.. el precio es proporcional a la calidad. La atencion estuvo bien."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gourmetpi", 
      "text": "mucha espera, pero lo peor es el maltrato. NUNCA MÁS."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nocturno1", 
      "text": "El restaurant parecia otra cosa, nos parecío muy mala la atención, pedimos empanadas, hay que esperar la comida bastante más de lo habitual, probamos varios gustos, las empanadas de carne, la carne estaba muy molida, de casera tiene poco, las de humitas estaba ricas, las de picante, pedimos 3 , solo comimos una, demasiado fuerte, ese día eramos pocos sólo 3 mesas, pero los mozos estaban en la cocina , nos costo hacerles algún pedido, hay muchos lugares donde la atención y comida es superior, y vale la pena gasta 50 o 70 pesos por persona, \r\nsaludos, espero que sirva este comentario,"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andy33", 
      "text": "Fuimos a conocer el lugar, para probar empanadas, el lugar tiene poca calidez, tardan muchisímo en traer la comida, el servicio de mesa no es el mejor, no están atentos los mozos, las empanadas , son muy chiquitas, el relleno de las picantes, es muy fuerte, a tal punto de no disfrutar el sabor, la masa si es rica,  es para rescatar, pero en general, le lugar no es recomendable, 5 pesos cada empanada, no es económico, quizás para delivery, pero tampoco , por 3 pesos por empanada en el barrio hay muy buenas opciones, felicito a los creadores de Guia oleo, es muy útil , el foro de comentarios. se tiene en cuenta."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maxpatagonia", 
      "text": "Que Tal, realmente no lo recomiendo,  nos fuimos del lugar muy decepcionados, la atención es un desastre, las empanadas picantes incomibles, llamamos 6 veces a la moza, porque se olvido una copa, después el vino, vino otra persona y no acerco otro plato, mucha soberbia,  ojála habrán una buena cada de empanadas en el barrio, la necesitamos,. saludos\r\nadémas es muy caro, pagamos 50 por persona"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "laglorybox", 
      "text": "Las empanadas son muy malas. la masa bastante original pero muy dura, lo que dificulta comer las empanadas, haciendo que le demos varios mordisquitos para que no se rompa toda y nos enchastre. el relleno de las de carne suave era pura carne picada y alguna arveja (!). gente, olvidaron condimentar las empanadas. ni comino, ni sal, ni pimienta... nada de nada. la de humita era sólo choclo con cebolla, ni queso de cabra, ni cebolla de verdeo, ni morroncito picado o algo que le dara un poco más de sabor, algo que la levantara. y la de carne picante... qué decir. era igual que la de carne suave pero muuuuuuuuy picante, lo que no dejaba saborear el resto de los ingredientes. la idea de lo picante es no tapar el resto de los sabores.\r\npor otro lado, el lugar dejaba mucho que desear. se puede tener un lugar humilde pero no hace falta que esté lleno de humo y que tarden mucho en la atención. había gente que hacía más de hora y media que estaba esperando su pedido... y la calidad de la comida no justificaba la espera, para nada."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jflood", 
      "text": "El locro no está mal, sin resaltar demasiado. Las empanadas de carne realmente no son buenas (mucha carne picada, poco sabor), las especiales de roquefort no se porque estaban tan quemadas que el sabor del tostado le quitó todo el sabor a la empanada. Y la de humita como la de solo empanadas. Una decepción. La masa casera muy rica."
    }
  ], 
  "buenos": [
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caropiata", 
      "text": "La comida es rica, pero el servicio lentísimo. Había mesas desocupadas sin reserva y debimos esperar igual. Demoraron muchísimo las empanadas (la de carne picante muy ricas), y trajeron el locro a la mitad de las empanadas, cuando lo habíamos pedido para después. El  mozo lentísimo, tardó hasta para traer la cuenta, a pesar de que ya era tarde y no quedaba mucha gente. Y no sabe abrir una botella de vino, la trajo abierta por el adicionista lejos de la mesa. Además, la cuenta vino sin el detalle de lo consumido. No lo recomiendo."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mari81", 
      "text": "Pésima la atención al cliente. Fui con una amiga a para festejar el 25 de mayo en un lugar de comida argentina. Teníamos reserva para las 21:30, no hicieron sentar a las 22:00 y nos trajeron la comida a las 23:00 (incompleta). El dueño del lugar tenía mucho mal humor con todos los clientes, como si estuviéramos molestando. NUNCA MAS."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ElLocutor", 
      "text": "Empanadas: se destaca la calidad de su masa, caseras y sabrosas\r\nPicante: excesivo, no deja disfrutar el sabor de la empanada\r\nGaseosa: tienen envase grande de litro y medio\r\nEspera: alta, pero se justifica dado que amasan cada tapa\r\nAtención: es buena, honesta, no cargosa"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferxeneize", 
      "text": "Muy buenas empanadas, para los que les gusta el picante, no dejen de probar las de carne picante con locoto, el lugar es chico, los baños también, puede haber demora pero vale la pena."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Un clásico único en su tipo. Las empanadas son el ícono, con su masa anaranjada y durita. Recomendadas: humita, al-to-ke, pollo, carne picante y puka-kapa (super picante) La atención es regular, pero pareciera ser un sello indisoluble de su dueño"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Muy buenas empanadas. Distintas a lo que uno puede encontrar en un local de empanadas tradicional. la masa marca la diferencia, y el relleno es abundante y sabroso. Muy buena la de humita, y las picantes, pican de verdad! El ambiente sigue siendo ideal para comprar y llevar o directamente pedir delivery. La atención esta vez aceptable. Precio aumentó, pero no llega a ser caro."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Pasaba por el barrio después de varios meses y quise volver a comer estas empanadas. Realmente son buenas, sobre todo la de carne. La masa es distinta, original y muy sabrosa. Ahí radica la diferencia con cualquier lugar de empanadas tradicional. El ambiente y sobre todo la atención, te dan ganas de no volver o de optar por el delivery."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sibarita_girl", 
      "text": "Como todos dicen: las empanadas son buenas, lo más destacable es la masa. Pero la atención es tan pero tan mala que no me dan ganas de volver. Mejor pedir delivery. Te atiende el dueño, que no tiene ni noción de lo que significa tratar bien a la gente; cree ser simpático pero es super gomoso (cuando no resulta directamente agresivo). Y como si fuera poco, para que te traigan la bebida tenés que esperar unos 20 minutos mínimo. No vale la pena dejarse maltratar por estas empanadas!"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sept", 
      "text": "Fuimos al lugar con un grupo de amigos. El lugar, a mi gusto, es agradable pero no se destaca. La atención es pésima, sobre todo teniendo en cuenta que en el lugar no había más de 15 personas.Demoraron en traernos las bebidas. Pedimos empanadas de entrada y luego locro y cazuelas. Todo llegó junto.Las empanadas se destacan por su masa; el relleno, en mi caso, de pollo picante, no fue nada del otro mundo. El locro no creo que sea similar al norteño y no deja de ser una mezcla insulsa de ingredientes.Desde ya que no creo que volvamos."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alan_perez80", 
      "text": "Realmente fui por todas las recomendaciones que hay en este site, y me lleve una decepcion, el lugar es muy pobre, estaba casi en silencio total, y sin nada de musica ambiente (entre otras cosas). Recomiendo el delivery. \r\nLas empanadas se destaca la masa, pero nada del otro mundo, son los mismos sabores que podes conseguir en otro lugar, y su sabor es bueno, nada mas que eso.\r\nNo esta entre mis intenciones volver a pedir / ir."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elloco84", 
      "text": "las empanadas las mejores!!!!!,pero el servicio malisimo.fui a comer y estuve mas de 30 esperando mi pedido para comer.hay una chica que ni sabe lo que ofrece ya que tb en el menu ponen cosas que no tienen.a corregir ese error!"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Empanadas originales, estilo norteño/boliviano. La masa marca la diferencia con las habituales empanadas, Sabrosa, un tanto gruesa y \"blanda\".\r\nBuena variedad, tradicionales, pero con sabores e ingredientes bien marcados. El lugar no ofrece nada como para quedarse a comer alli. El delivery posiblemente sea la mejor opción."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tyma", 
      "text": "esta escondido, y un poco chico el lugar, pero los platos son excelentes."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "VERO115", 
      "text": "Fui por los buenos comentarios de este sitio pero a mi opinion nada del otro mundo.compramos empanadas para llevar con una demora de 20 minutos parados al lado del mostrador.empanadas de $3.50 cada una con buena masa,el relleno en cuanto a cantidad y a sabor normales.el lugar es simple y descuidado.hay empanadas mejores.lo que cada vez me gusta menos de los lugares de comidas,es que la persona que maneja la caja tambien sirve las mesas etc.eso ya de por si demuestra falta de higiene."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diepiaggio", 
      "text": "Pedimos delivery. El tiempo de tardanza fue normal. Las empanadas muy buenas. Es particular la masa con la que están hechas, para variar un poco de las empanadas a las que en general uno está acostumbrado. La de roquefort excelente. Las picantes no aptas para cualquier paladar. Vamos a probar el resto de las comidas."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "unkle", 
      "text": "La opinión es del Delivery. Me recomendaron tanto las empanadas de éste lugar que no tenía opción. La masa de las empanadas es muy buena, aunque las preferíría algo más crocantes. Fabulosas las de Choclo (choclo de verdad), lejos las mejores, al igual que las de Carne Picante (ojo, se te van a dormir los labios). Igual es una cuestión de gustos muy personal, pero la carne parece de estofado, gusto que no comparto del todo, salvo en las picantes. Igual la experiencia resultó bueno y volveré por las de choclo y los amarreños."
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Una de las mejores empanadas que se puede encontrar en Buenos Aires.\r\nUna masa diferente, distinta, difícil de encontrar en otro lugar. \r\nEmpanadas hechas con dedicación y con buen gusto. Todas son sabrosísimas."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gunst", 
      "text": "Siempre pido delivery, las mejores empanadas como bien dice siempre el que me atiende al telefono, un grande. Masa espectacular. Felicito!"
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "barrett", 
      "text": "Comi empanadas, muy ricas, muy jugosas. La atencion es bastante buena. El ambiente no es nada aconsejable y el baño es una mugre!! Para ir con alguien \"especial\" no es recomendable, solo para ir con amigos de pasada. La relacion precio-comida es buena."
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juan_esencia", 
      "text": "Si hay que elegir tres lugares para comer empanadas en buenos aires, este es uno.\r\nempanadas como en el norte. Esas que derraman jugo y explotan sabores en la boca. Tienen buenas birras de marca.\r\nPero por sobre la comida, el lugar (que lo podrían poner mejor...), y el ambiente mismo de estudiantes, chicas bien de belgrano y vecinos de edificio, se destaca un factor que hace única a La Paceña: Su dueño. El cual no deja de representar una gran dicotomía, porque no cabe duda que su presencia en el lugar hace que todo funcione, el problema es que es dado al discurso, y ahí la cosa decae."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "revistaesencia", 
      "text": "si hay que elegir tres lugares para comer empanadas en buenos aires, este es uno.\r\nempanadas como en el norte. Esas que derraman jugo y explotan sabores en la boca. Tienen buenas birras de marca.\r\nPero por sobre la comida, el lugar (que lo podrían poner mejor...), y el ambiente mismo de estudiantes, chicas bien de belgrano y vecinos de edificio, se destaca un factor que hace única a La Paceña: Su dueño. El cual no deja de representar una gran dicotomía, porque no cabe duda que su presencia en el lugar hace que todo funcione, el problema es que es dado al discurso, y ahí la cosa decae."
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Esporádicamente visito este lugar para degustar unas exquisitas empanadas a un precio super accesible. Si bien es verdad que desde la ultima vez que fui las empanadas reducieron su tamaño, el precio es bajo. Las empanadas cuestan $3 contra los 5 o incluso 9 que se pagan en puerto madero o zonas paquetas, y el producto es realmente bueno.\r\nEl dueño es el que atiende las mesas... no esperen un gran servicio, pero está acorde al precio. No recuerdo la ultima vez que comí BIEN por 30 pesos los 2.\r\nUn detalle IMPORTANTE la cerveza vino bien helada y con los vasos pilsener recién salidos del freezer."
    }, 
    {
      "date": "19 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "He ido varias veces para comer empanadas, aunque hay otros platos criollos en oferta. La masa es bien casera, y los rellenos son originales y generosos. Las empanadas de pollo y carne se caracterizan por su jugo y un par de condimentos indescrifrables que las diferencian de todas las demás que he probado. Dicho esto, la propuesta se desluce un poco por el alza de precios, la reducción del tamaño de las empanadas y la presencia del dueño que, sin ser antipático, sólo logra que vayamos al lugar a pesar de él. Para mí y mis compañeros de trabajo es un clásico que no pensamos dejar de visitar."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ligita", 
      "text": "El ambiente no me gusto...demoran muchooo en servirte (tuve que ir 3 veces al mostrador)porque la misma persona que toma los pedidos, es la que sirve las mesas... Pedi ademas algo para llevar y solicite que le dieran un golpecito de horno solamente... no solo las calentaron al maximo, sino que se ofendieron por pedirles una bolsa plastica! para ir en el colectivo y transportarla mas facilmente...La calidad de las empanadas es buena, aunque dos rellenos estaban pasados por la minipimer, NO SE QUE TIENE ESO de criollo."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Stiej", 
      "text": "El lugar es muy informal pero muy lindo, con decoración rustica y un ambiente tranquilo. El servicio es muy amable; tiene un tinte familiar. Básicamente, es un lugar para pedir empanadas, la cuales están muy bien hechas. Claro esta que es un tipo de empanadas caseras muy particular: son de masa gruesa, compacta, muy seca, y súper doradas; el relleno es rico, y se nota en ellos la materia prima."
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Pasamos por la zona al mediodia y tentados por Oleo decidimos, llevar empanadas y amarreños para comer en casa. Realmente, si bien son ricas; no son para convertirlas en nuestras favoritas.El lugar es pequeño; y el servicio normal. Las empanadas son muy frescas, las elaboran en el momento; y por este motivo demoran bastante en prepararlas."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VaneP", 
      "text": "Comimos empanadas de carne, jamon y queso y de choclo, muy buena!! aunque la de jamon y queso tenia poco relleno."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Amadeus", 
      "text": "Fuimos con la familia, y todos quedamos satisfechos. La masa de las empanadas es gruesa y muy rica, y las de carne muy sabrosas. El ambiente es el de un bar de los 80, no es un lugar de lujo, sino simplemente para comer bien y sin pretensiones \"decorativas\". Precios acordes y una atención justa, ni desgradable ni pegajosa."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Arteaud", 
      "text": "Las empanadas son de lo mejor que probé en mi vida."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "hernanr", 
      "text": "Las empanadas son deliciosas. Ir a comer al restaurant o pedirlas tienen sus problemas. Si el restaurant fuera mas comodo o hicieran delivery mas rapido seria mi opcion mas frecuente"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MatiasE", 
      "text": "Quisiera comentar el servicio de DELIVERY. La comida llegó tarde, fía y hecha un enchastre. Y eso se entiende ya que la consistencia del \"locro\" era similar a una sopa, y no a un guiso. El sabor, debo reconocer, no era para nada malo (el picante -que viene por separado- es muy bueno, pero la sensación final no fue buena, más considerando el precio de la porcion ($9,50), y lo pequeño de ella."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "veriss", 
      "text": "Las empanadas son muy ricas. Esta vez pedí delivery y como siempre, te dicen 45 minutos y tardan dos horas. Vale la pena cuando uno tiene muchas ganas de comerlas porque la verdad es que son únicas. \r\nCuando fuí a comer el lugar me pareció muy descuidado y como lo que está bueno son las empanadas, siempre prefiero pedir y comerlas en casa."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Fui con las mejores expectativas pero lamentablemente la \"experiencia\" no fue del todo grata. La empanada \"al-to-ke\" es realmente muy buena. El resto no es nada del otro del mundo. El ambiente deberia ser urgentemente mejorado (paredes descascaradas, baños a mi gusto sucios y SIN AIRE). La atención fue pobre. Finalmente cabe mencionarse que la empanada de pollo me fue presentada con los bordes negros de tan quemada que estaba, un detalle que no deberia repetirse."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanzk", 
      "text": "No es un gran lugar,las empanadas son buenas,las unicas excelentes son las de jamon y queso, pero si vas con ganas de comer de pollo o carne no son tan buenas."
    }, 
    {
      "date": "4 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Las empanadas tienen una masa distinta y rica, el relleno es generoso, pero les faltó gusto. Tardaron mucho en atendernos."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vackys", 
      "text": "El local es pequeño pero agradable. Tal vez la atención no destaca, pero tampoco es mala. \r\nLas empanadas son realmente excelentes!"
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "HKirishima", 
      "text": "Un lugar muy tranquilo, se come bien, riquisimas empanadas.\r\nLo malo es que la cuenta solo viene por el total, asi que si vas con amigos a repartir la cuenta, te toca sumar y restar!."
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Escabio", 
      "text": "Fuimos mi madre y yo un 9 de Julio al mediodía. El locro y las empanadas estaban de 10, el precio fue bajo para la calidad de la comida pero acorde al ambiente ya que al local  le falta un poco de mantenimiento. Recomendable para comer rica comida autóctona sin pretender un ambiente sofisticado. La carta de vino es limitada pero con etiquetas de suficiente calidad y buen precio para un locro y empanadas. Vuelvo seguro."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "psalo", 
      "text": "Fuimos ayer, 25 de mayo, a la noche. El servicio pareció sobrepasado por la cantidad de trabajo en un día tan \"patriota\" pero los mozos fueron amables y con un poco de charla la espera se pasó rápido.\r\n\r\nEra la primera vez que íbamos así que no sabíamos qué esperar, pero la verdad es que las recomendaciones de amigos no fallaron: el locro es el mejor que hayamos probado, y las empanadas no se quedan atrás (pidan la de humita o la de roquefort, increíbles).\r\n\r\nEspero ir de nuevo pronto y en un día más tranquilo en el que no haya tanta demora. Por todo lo demás, 100% recomendado."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elsamaga", 
      "text": "fui el 25 de mayo con ocho personas y como siempre la pasamos barbaro, el locro estaba increible al igual  que las empanadas de humita y de carne,. Por suerte habiamos reservado mesa porque estaba repleto: la atención 10 puntos a pesar de la cantidad de gente"
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JohnErusha", 
      "text": "Algunas de las mejores empanadas de la Ciudad. Tienen una masa especial que a mi me encanta, pero a algunos amigos no le pareció tan buenos. Pero lo que separa este lugar de los demás es el relleno. Nunca había comido una empanada tan lleno de sabor. Desde picante a Al-To-Ke (caprese) estas empanadas no paren de sorprender."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lavidasigue", 
      "text": "Fui el lunes pasado, y la verdad que me sorprendi. Las empanadas son las mejores que probé en todo Bs. As. La musica muy buena, y el servicio excelente. Un lugar familiar donde se come bien. Buenisimo 10 puntos."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hbarba", 
      "text": "Buena Masa, Buen Relleno, Buena Atención, Buena Musica. ( ademas el dueño es de racing , que mas ??? )"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elsamaga", 
      "text": "Estuve en el exterior y hace un tiempo que no iba.Encontre todo como lo deje o sea perfecto, las empanadas como siempre impecables muy jugosas y esa masa casera genial -La relacion precio-calidad es inmejorable, por poca plata comi de lo mejor"
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bigceasar", 
      "text": "voy siempre con un grupo de compañeros de trabajo al mediodia\r\ny comemos  super bien por poca plata en relacion a la comida que es de primera ,tanto las empanadas que no tienen rival como las cazuelas.la masa de las empanadas es unica y los rellenos siempre perfectos  sea el que sea Como todo se cocina en el momento cuando estamos con poco tiempo llamamos y nos tienen todo listo al llegar , es como estar en tu casa o mejor."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fearless", 
      "text": "muy buen lugar. Lo mejor de Buenos Aires estos dias."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sanchef", 
      "text": "fuimos recomendados por amigos y quedamos encantados \r\ncon el lugar las empnadas son increibles las mejores que comi en mi vida , la masa es perfecta no hay nada que se le parezca.La atencion es informal pero correcta y se nota que se cocina todo en el momento\r\nlas de carne ,humita y altoke son unicas y muy buena la carta de vinos"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laververatana", 
      "text": "fuimos   por primera vez recomendados y valio la pena ya que son las mejores empanadas que comi en mi vida, las de humita son de choclo de verdad, igual que las de polloson de pollo, se nota que hay mucho amor atras de estas empanadas.Pasmos un rato muy agradable y la atención a pesar que estaba lleno fue correcta.Lo recomiendo"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elchicano", 
      "text": "No soy en general de comentar en la guia oleo pero lei los ultimos comentarios negativos y como voy a menudo a la paceña creo que no se ajustan a la realidad\r\nAqui se come siempre excelente.\r\n.Las empanadas picantes son desde \r\nsiempre picantes en serio y te lo avisan.Fuimos  por ultima vez este sabado y si bien estaban desbordados de trabajo la atención fue correcta, comi empanadas de pollo picante y junto con un locro nos fuimos recontentos"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Exia", 
      "text": "empandas picantes como deben ser, la masa seca y hasta diria un poco \"dulce\" hace que las empandas de altoke y humita sean unicas. Las empanadas de carne picante le falta un poco de jugo en el relleno pero igual no tienen nada q ver con las tipicas \"picantes\" de compentencia."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "papernicolas", 
      "text": "La comida en general es excelente, voy desde hace tiempo y es constante la calidad de las empanadas y el locro, aunque también es constante tener que esperar para recibirlas, porque se hacen en el momento. Pero a no equivocarse, valen la pena. \r\n\r\nA mí me encantan las de carne y las de humita especialmente, y a mi novia ama las de al-to-que (capresse).\r\n\r\nYo recomendaría ir durante días de semana porque los fines de semana se llena y el ambiente puede ser un poco ruidoso. Eso sí, tanto en fin de semana como un lunes o un martes, las empanadas son deliciosas. Recomendado!"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Conde Chocula", 
      "text": "Soy cliente de la paceña desde el año pasado y entré para buscar el teléfono para hacer un pedido. Me sorprendí mucho al ver el último comentario negativo, que parece hecho hasta a propósito. Contestarle a esta persona es la única razón por la que me hice esta cuenta.\r\n\r\nLas empanadas son riquísimas, no hay vuelta que darle. Y sí, el servicio puede ser lento si uno va con la idea de empanadas = comida rápida. Pero acá se va para comer bien, no para comer rápido. Aguante la paceña."
    }, 
    {
      "date": "31 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "Fuí por los comentarios de la guía y realmente comprobé que estaban en lo cierto. El lugar es modesto y te llevás un poco de olor en la ropa, pero vale la pena si lo que buscá es comer comida regional muy buena. Las empanadas estaban increíbles, desde la masa al relleno, y la atención fue lenta pero esmerada. Vale la pena conocerlo, especialmente por la comida. Volveré para probar otras cosas."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lau_tena", 
      "text": "Fui con 3 amigas a cenar y el locro es excelente! probamos también los \"amarreños\" que son unas empanadas alargadas y también estaban buenas, pero eran la verdadera razón por la que recomiendo que vayan, como sí lo es el locro.\r\nEl lugar es pequeño pero bien puesto. La atención estuvo medio descuidada porque estaban como locos preparando todo para el día después que era 25/05. Fuimos muy relajadas y no nos molestó en lo más mínimo. De todos modos se disculparon todo el tiempo.\r\nNos fuimos muy conformes, con la panza llena y pagando $30 c/u con gaseosa y propina!"
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cuchara1", 
      "text": "Empanadas diferentes. La variación de empanadas picantes son muy buenas. Lugar tranquilo y sin tener que ver mucha gente. Tardan un poquito en traerlas pero vale la pena la espera. Los precios están bien. En general son empanadas que se pasan del promedio y por mucho. Probar la de caprese (tiene otro nombre) increíble."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bocius", 
      "text": "Las de humita deben de ser las mejores que se hacen en Buenos Aires. No solo el relleno: la masa es exquisita. Siempre pido delivery desde Nuñez y me las mandan sin hacer planteos a pesar de que estamos a casi 20 cuadras. Todos las que las probaron en casa quedaron encantados."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cocoramone", 
      "text": "El lugar es de lo más sencillo, apenás unas sillas de pizzeria de barrio y mesas sin mantel, el mozo nos atendio en bermudas y la musica de fondo sonaba algo fuerte... cuando trajeron las empanadas nos olvidamos de todo, hasta de donde quedo el auto. INCREIBLES!, la masa es particular y el relleno además de abundante exquisito. No recuerdo haber comido empanadas tan particulares y ricas en otro momento. Es super barato por la calidad de la comida, si le ponen velas y un mozo en traje te podrian cobrar el doble cada empanada. Volveria a ir mil veces, recomiendo!"
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ginocingolani", 
      "text": "Mientras comia esas empanadas que explotaban de sabor y de jugo, no pude mas que mandarle un mensaje a la persona que me habia recomendado el lugar diciendole: \"Si existe el paraiso de las empanadas, estoy en el\".\r\nAtendido por su dueño, un enamorado de lo que hace y que aconseja al comensal sobre cada una de sus creaciones. \r\nLo unico malo: Voy a tener que viajar hasta Belgrano cada vez que quiera comer una empanada de verdad."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pepe_C", 
      "text": "Empanadas muy originales, hechas en el momento, nunca recalentadas. Masa original, rellenos excelentes. Delivery hasta el interior (por pedido especial). Muy por encima de la empanadería promedio o de grandes cadenas. Vale la pena probar, volver y hacerse cliente."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Camij", 
      "text": "El precio es bajo teniendo en cuenta la calidad. Ellugar es bueno, aceptable, algo sencillo pero ordenado, muy limpio y agradable. El trato es amable, desinteresado, lo que no es habitual en estos días. Muy recomendable!!"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Oscarito", 
      "text": "Las mejores empanadas que he comido, lástima que en el tema postrs no estén a la altura, ni variedad. De todas maneras recomiendo este restaurante y delivery"
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Las mejores empanadas del país. Voy a La Paceña desde hace más de 15 años!"
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanD75", 
      "text": "Las mejores empanadas de Buenos Aires. Voy desde hace mucho tiempo y atienden sus dueños que son muy amables. Las picantes no son para el porteño promedio: son excelentes. Las de humita y altoK son muy buenas, todas con esa masa (tiene algo de maíz) bien particular que hace su cocción y su sabor único. Para comer allí hay que esperar pues las hacen en el momento, son bien artesanales y eso no se negocia. Si no tienen paciencia, hay revistas Barcelona :-) \r\nEl lugar es ideal para ir con amigos, no tiene otras ambiciones. Yo me voy desde Villa del Parque a buscarlas en bici porque lo valen."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yer_blues", 
      "text": "Me considero cliente habitual del lugar. Lo descubrí de casualidad hace unos 3 o 4 años y desde entonces la calidad se mantiene intacta. Las empanadas más ricas que he probado. La masa es diferente, y vienen bien rellenas. La atención es buena, el dueño es por lo general quien atiende, y siempre bien dispuesto e histriónico (quizá a algunos esto les pueda resultar incómodo, no a mí). Recomiendo ampliamente."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mojito", 
      "text": "muy ricas empandas, muy buan musica, buen lugar para ir con amigos"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elsamaga", 
      "text": "voy desde hace muchisimo muchisimo tiempo y me provoca indignacion los los ultimos comentarios negativos que lei porque no se acercan para nada a la realidad y parecen malintencionados.El lugar es excelente al igual que la comida y la atención. es simple y calido en todo aspecto y siempre hubo que esperar porque se prepara todo en el momento Todo es simplemente perfecto  desde hace 20 años y el dueño un capo que hace que todo funcione bien.Aguante la paceña"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "interactivista", 
      "text": "Son unas de las mejores empanadas de buenos aires. La de pollo y la de humita están muy lejos de cualquier competencia. La de pollo picante es realmente picante y deliciosa. la comida es muy artesanal y está atendido por su dueño. La atención y el ambiente puede variar pero la comida lo vale."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gusrot", 
      "text": "Las mejores empanadas que se pueden comer en Buenos Aires. Por lejos.\r\nLa atención es regular, sobre todo al mediodia pero por esas empanadas me dejo maltratar."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "colo232", 
      "text": "Excelentes!!!  Las descubri gracias a esta guia, pedimos delivery y todos mis amigos concordaron que las empanadas son buenisimas."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "strikerchampion", 
      "text": "Excelentes empanadas, grandes y muy buen relleno!! La de choclo y la de jamon y queso (si mal no recuerdo) tienen forma de canelon con un dobladillo en las puntas!. diferentes y ricas! :)(me lvidaba, la masa es doradita, de algun tipo de harina del norte, esta buena, pero no es ojaldrada aviso)"
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "greghouse", 
      "text": "conozco el lugar hace años y siempre e come muy bien.el lugar esta mucho mejor al  igual que la atención.No solo las empanadas son excelentes sino el locro también.Cuando llevo amigos siempre quedo bien"
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Isobelle", 
      "text": "El lugar es sólo para comer empanadas, que son deliciosas. La moza nos trajo la carta; ibamos a pedir pizza y empanadas pero no había pizzas; ni postres, ni café [por más que la carta lo indicaba]; y ella no nos lo dijo con anticipación.\r\nLas empanadas en si son deliciosas, el relleno con el gusto ideal, nada grasosas y no caen pesadas."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ielia", 
      "text": "Las empanadas son excelentes. Estilo boliviano (con cúrcuma y todo eso; no hay de humita, sino de choclo en serio). Si piden picantes van a recibir empanadas picantes, pero realmente picantes. Es como dice el dueño, \"La filosofía de la empanada: Mejor es que se quejen porque las empanadas picantes están muy picantes y no porque les falte. Si vas a pedir picante, bancátela.\".\r\nEl dueño, que también atiende, es un personaje de lo más extravagante... A veces un tanto insoportable, otras, sumamente colorido.\r\nLa primera empanada se las hace comer ahí a todos sus nuevos clientes, sin excepciones."
    }, 
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nikad", 
      "text": "Compre empanadas para mi cumpleaños y realmente son de las mejores que se consiguen en Capital. La masa con maiz es riquisima, son jugosas y muy bien condimentadas. Excelentes las de carne picante, pollo picante y humita. Atiende su dueño, un señor muy singular pero muy amable y con una interesante conversacion."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicolin85", 
      "text": "Fui por guía oleo y los comentarios sobre las empanadas no estaban errados... son excelentes!!! bien caseritas, muy llenadoras, con un sabor intenso y exquisito. La atención es muy buena, atendido por su dueño, excelente clima y ubicacion, te acerca el subte D. En resumen vallan para pasar una linda noche."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LadyDixx", 
      "text": "Excelentes empanadasy amarreños. El ambientes es sencillo y agradable."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aleyclaudio", 
      "text": "Vamos una o dos veces por semana. Toda la comida es riquísima, pero las empanadas ¡son únicas! Todo tiene gustito a recién hecho. Sospecho que los que han tenido impresiones negativas en cuanto a la atención deben estar acostumbrados al trato demagógico que se brinda en algunos restaurantes. En La Paceña, las sonrisas son genuinas. No hay risitas marketineras. Importante: hay cerveza de la mejor y siempre está a la temperatura exacta. El ambiente es cómodo: mesas amplias con buen espacio alrededor y muy buena música. Hemos llevado muchos amigos. Todos quedaron encantados y siguen yendo."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cocinar4ever", 
      "text": "Las empanadas son maravillosas, realmente exquisitas. Cada vez que voy es un placer comer en especial las de Carne Suave y las de Humita (levemente menos gustosas que otras veces). La atención podría ser mejor, pero si uno va con muchos amigos, la charla agiliza la espera. Sin duda, las mejores empanadas de la ciudad y las contras bien valen la espera, excelente precio además."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "topatron", 
      "text": "El que hace las empanadas es una persona incomprensible, el lugar no me gusta, el delivery tarda, todo lo que dicen todos es cierto. Pero si y solo si queres comer las mejores empanadas de tu vida anda a comer ahi. Una a favor, la cerveza la sirven helada!"
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "Excelentes empanadas y amarreños (empanadas largas tipo paquetitos de jq, con roquefort, etc), la masa es unica, muy sequita, rústica y no solo de trigo, similar a las de norte, rellenos muy sabrosos, el servicio mas alla de la buena predisposición esta muy orientado al delivery lo que resta tiempo y dedicación a las mesas, ambiente relajado y buena musica, cerveza Guinness disponible siempre y distintos vinos, muy buena relación calidad-costo."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dwaisman", 
      "text": "Siempre que vuevlo a Buenos Aires no dejo de visitar la Pace#a. Voy desde 1998, y me sorprendo de semejante lealtad hacia un restaurante, pero confieso que la comida es igual de buena en 10 a#os de ir. \r\nQuizas lo que mas aprecio es la particularidad de la comida. La decoracion no es especial, y siempre que voy, es un grupo de 5 o mas personas. La combinacion con la Warsteiner es genial. Los amarritos y diversidad de sabores exquicita!\r\nSuper recomendable!"
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andresnecochea", 
      "text": "El lugar esta lindo y el ambiente es muy tranquilo, las empanadas y amarreños son realmente excelentes pero, para mi, tiene un inconveniente y es la atención, no por que sea mala sino que es totalmente indiferente y quizá esta bueno que cuando vas a un lugar le pongan un poco de buena onda y simpatía. \r\nAdemas, a veces te suelen entregar las empanadas semi-quemadas. Yo volvería a ir por lo que le encuentro positivo."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fhpetrone", 
      "text": "Son absolutamente las mejores empanadas que he comido hasta el día de hoy, por lejos. Les compro desde hace 15 años. Mi favorita es la de pollo picante. Es realmente picante, con un relleno sabrosísimo y cocinado en su propio jugo. Me acuerdo y se me hace agua la boca. Es para ir a comprar TODOS los días pero para comerlas en tu casa, porque definitivamente deben mejorar la atención y la limpieza y pesentación general de los baños."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dlom", 
      "text": "Las mejores empanadas despues de las de mi mamá. Las de carne picante son insuperables y ni hablar de las de pollo. Ni el lugar, ni la atención son importantes, sólo las empanadas."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kuk", 
      "text": "La comida es excelente, los conozco desde que tenían el local a la vuelta en un garage y siguen manteniendo calidad y cordialidad. \r\nDeberían cuidar un poco el tema de la limpieza de los baños, es una pena porque el lugar es lindísimo."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Larschafi", 
      "text": "Fui con mi novia a cenar. La comida es muy buena, comí locro y empanadas de carne picante y de pollo. Todo bárbaro. \r\nLo único que tengo para criticar es que viernes y sábados cierran a las doce de la noche. \r\nAdemás tendrían que estar más atentos a la gente que espera en las mesas a ser atendidos. \r\nPulgar arriba. Lo recomiendo."
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JohnnyCocino", 
      "text": "La comida es increíble, pero la atención deja mucho que desear. \r\nSe podría decir que es al estilo francés."
    }, 
    {
      "date": "21 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "slyona", 
      "text": "La verdad que no conocía esta casa de comidas regionales (y eso que soy de la zona) y fui porque la vi recomendada acá en la guia Oleo. La verdad que las empanadas son un manjar. Las que más me gustaron fueron las de pollo picante (picante de verdad), la de albahaca, tomate y queso (se llaman al-to-ke) y la de humita. \r\nLa verdad que es para recomendar y para volver (nos quedó por probar las cazuelitas). ¡Gracias GUIA OLEO!"
    }, 
    {
      "date": "13 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "papernicolas", 
      "text": "La mejor masa en el mundo. ¡Si se pierden estas empanadas es como no haber vivido!"
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rad", 
      "text": "¡Estas empanadas son mejores que el sexo!"
    }, 
    {
      "date": "4 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Barbara", 
      "text": "Las empanadas de la Paceña son imperdibles, las mejores de Buenos Aires. \r\nA ello se le suma la agradable atención personalizada de sus dueños... ¡¡¡No se pueden perder estas empanadas!!!"
    }, 
    {
      "date": "28 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pbujan", 
      "text": "Las mejores empanadas de la capital, sin duda. Especialmente recomendadas las de carne suave y humita."
    }, 
    {
      "date": "16 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javierc.", 
      "text": "De lujo la masa de las empanadas: al toque, carne y choclo, lejos las mejores que comi."
    }, 
    {
      "date": "11 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "milettosol", 
      "text": "Las mejores empanadas que probé en mi vida!!!!"
    }, 
    {
      "date": "4 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arielrob", 
      "text": "Pidan empanadas que son las mejores de la ciudad, las pizzas no me gustaron para nada..."
    }, 
    {
      "date": "22 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "galo1", 
      "text": "Las mejores empanadas que el dinero puede comprar!!!\r\n\r\nRecomiendo puka-kapa para los valientes!"
    }, 
    {
      "date": "21 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "annetter", 
      "text": "Fui atendida muy bien."
    }, 
    {
      "date": "4 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jean.ren", 
      "text": "Simpáticos, eficientes y la comida buenísima. De paso por Buenos Aires, nos encantó."
    }, 
    {
      "date": "2 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juampi10", 
      "text": "Que buenos los amarritos! Y las empanadas!! Y los pastelitos!!!"
    }
  ]
}