{
  "malos": [
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "die87die", 
      "text": "La pizza de muzzarella sin salsa, y la masa casi inexistente, el servicio lento, el ambiente bastante soso, y relacion calidad-precio, pésima, la cerveza 24$ y la muzza treinta y pico...demasiadas pizzerias mejores a esta, no recomendable."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "turu_flowers", 
      "text": "las empanadas safan son bastante ricas  pero la pizza es mala."
    }, 
    {
      "date": "18 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rodriguito", 
      "text": "Puede ser que en este lugarcito (que intenta llegar a ser una pizzeria...) me cobren una cerveza de Lt. $18 y que no figura el precio en la carta (cerveza nacional...)..!!!!!!!!! NO TIENEN CARA.......!!!!!"
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pame_", 
      "text": "Pedí unas milanesas de soya rellenas.. supuestamente con espinaca y caprese.. Bueno.. el caprese nunca aparecio. Lo consulte con la camarera y me dijo que estaba todo mezclado. UNa porqueria. Eran incomibles, duras, secas como lengua de vaca. El servicio demora mucho tiempo, y despues de mucho esperar me trajeron 4 pancitos de morondanga. Cuando me trajo esas milanesas con una ensalada de lechuga MAL LAVADA, le pague con 100 pesos (eran 40 aprox) y demoro como 30 minutos en traer el vuelto... o sea.. le pague rapido porque me tenia uqe ir rapido. En fin, una porqueria. En mi experiencia NO RECOMENDABLE PARA NADA: Lo unico bueno fue la compañia de mi amiga Debo Sino me cortaba las venas con un grisin (que nunca me trajeron)."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elkbz", 
      "text": "Trajeron la pizza napolitana sin tomate. Argumentaron que el precio del tomate y blabla. Pregunto: Porque no me avisaron cuando lo pedí. O porqué no lo sacaron de carta?\r\nTuve que ir a buscar al camarero dos veces, una para pedirle otra cerveza, otra para pedirle la cuenta. Nunca me trajeron el agua que pedí. (se lo recordé 2 veces) La pizza 4 quesos? bien. bien quemada."
    }
  ], 
  "buenos": [
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mazocca", 
      "text": "con hambre....esta pizza es rica y si es delivery dos veces más rica aún!!!"
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "luna22", 
      "text": "buena atencion de los mozos, a veces musica en vivo, el lugar es lindo, acogedor, pero la pizza no es de las mejores, aunque zafa. Igual da para volver, es ideal para ir con pareja o amigos (grupos no muy numerosos)."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "memelcito", 
      "text": "Nunca fui a comer al lugar, pero no me canso de pedir al delivery. En la zona de Belgrano es de las mejores opciones en pizzas que conozco. La masa es muy buena. La de muzzarella con jamón es muy recomendable. El delivery es bastante rápido."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "Comparado con tradicionales pizzerias de Bs.As, no tiene comparación, pero si es una buena( buena mas) pizza para comer si estas por la zona y comer rápido, y mejor aún para pedir a domicilio. Para mi es delivery."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cesaro", 
      "text": "Un lugar simple, la atención normal, nada del otro mundo y la pizza, igual. Las mesas están un poco juntas pero si uno va en grupo, hay mesas abajo que están mejores. Normal..."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LaTanaDB", 
      "text": "La verdad que la pizza es excelente y muy abundante.. Para recomendar"
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guibian", 
      "text": "Es una buena opción para el mediodía en horario laboral. La comida es buena y abundante y la atención (por lo menos la moza que nos atendió) amable. Eramos 5 personas y el servicio no se demoró. Se puede volver"
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BestiaDurmiente", 
      "text": "Los días jueves, abonando con efectivo, se hace un 30% de descuento."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alexcarped", 
      "text": "la verdad que la comida es muy buena, y abundante (con una pizza pueden comer 3 tranquilamente). lo unico es que de las 3 veces que intente hacer reservas, siempre que llegue no estaba hecha y me armaron la mesa en el momento. el resto, bien. no es caro, hay promociones los dias de semana, y las mozas bien."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexcarped", 
      "text": "Fuimos 7 personas a comer, para festejar un cumpleaños; hicimos la reserva la noche anterior, y como se la agendaron mal, cuando llegamos no teniamos la mesa lista y tuvieron que reorganizar todo el salon. Igualmente, con dos pizzas grandes comimos todos e incluso sobro; la atencion fue normal tirando a descuidada, ya que tardo bastante, y el mozo era muy descuidado. A nivel precio, digamos que estuvo acorde a la noche. Recomendable para una cena tranquila y sin gastar mucho."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanfra", 
      "text": "Pedimos una pizza a la piedra y tardaron aprox 25 minutos en traerla.\r\nLa atención no es muy esmerada.\r\nLa pizza es rica pero no de las mejores que he comido. El precio no es excesivo y la ambientación de lugar es buena.\r\nNo creo que vuelva para probar otras especialidades."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "malen_na", 
      "text": "Fui un martes a la noche por lo que estaba todo muy tranquilo, había pocas mesas ocupadas y el único mozo nos atendió bien. Pedimos una pizza bastante simple de jamón y morrones pero tardó bastante en llegar. Nos trajeron un queso crema con apio como para entretenernos aunque no era demasiado rico y no compensó la demora. \r\nLa pizza estuvo \"bien\" sin resaltar demasiado, pero sin excederse en el precio tampoco ya que nos hicieron un descuento del 15, no sé si por pagar en efectivo.\r\nLo mejor es la onda del lugar porque de noche la decoración con paredes rojas lo hace muy atractivo para cualquiera que pasa por la puerta, e íntimo una vez dentro (si hay poca gente)."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elus", 
      "text": "Voy siempre a Porto y creo que las pizzas son deliciosas. Recomiendo la de queso cheddar con tomates cherri. Los pedidos demoran mucho tiempo y hay solo dos empleados para todo el salón lo cual es insuficiente. También deberían mejorar la limpieza de los baños."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BruceYZuki", 
      "text": "Muy buena la pizza a la piedra lástima que tarda una eternidad."
    }, 
    {
      "date": "3 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramos", 
      "text": "Un poco cara la pizza, pero sale bastante buena (a la piedra)."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juaniatl", 
      "text": "Pésimo. Era el día de los enamorados, promocionaban pizza libre. Había dos mozos para todo el restaurante, tanto adentro como para afuera. Estuve una hora y media esperando la pizza y me fui sin comer (no me cobraron la bebida que consumí)."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "syster", 
      "text": "Los jueves por la noche tiene 30% de descuento por pago en efectivo. La pizza es con masa finita y mucho queso. Los postres son ricos pero poco abundantes para mi gusto ( soy muy dulcera). El cafe a pesar de ser expreso no estaba quemado, lo cual habla muy bien de la calidad del lugar ( en mi opinión ). He ido en grupos de entre 4 y 10 personas y nos atendieron bastante bien y rapido."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Merengada", 
      "text": "Ideal para almorzar afuera al mediodía. No sé cómo será los fines de semana, pero entre semana el servicio es muy bueno."
    }
  ]
}