{
  "malos": [
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PapaFoxtrot", 
      "text": "Aparentemente y por la informacion de unos de los mozos, cambio de dueños (y creo q hasta de nombre). El lugar es muy chico. El local podria funcionar como maxikiosko. Habia olor desagradable. La decoracion lejos de lo que uno espera de un restaurant \"peruano\". Los precios excesivamente altos - promedio $30 pesos un plato - en relacion a lo que ofrece el lugar. Recomendacion: no vayan!"
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "diegodon", 
      "text": "Tardó mucho la comida y dejó mucho que desear."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leslita", 
      "text": "Un lugar familia,, la duenia es muy buena onda y simpatica, la atencion es un poco lenta pero correcta, la comida es lo mejor, por lo menos en lo q se refiere a las jaleas, tambien sugiero ir a almorzar."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doschanchitos", 
      "text": "La comida es tipica de Perú, muy abundante. Se puede pedir una entrada y un principal para compartir entre 2. Consejo: ir con ropa informal porque salis con mucho olor a frituras. Es para ir a disfrutar de un abundate plato sin grandes expectativas de la ambientacion y servicio. Se la pasa bien y tiene buena relacion precio/calidad."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marca", 
      "text": "El lugar es chico pero agradable. Se come muy bien la típica comida peruana! Fue la primera vez que fui pero pienso volver seguro! Imaginensé qué tan bueno es que hasta lo vimos a Gustavo Ceratti comiendo alli!"
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sashaveblin", 
      "text": "La comida es típica peruana, nada de adaptaciones locales. Me encantó como exótico. Los precios insuperables. Los baños, dejan mucho que desear, no recomiendo usarlos. Para ir sólo y sentirse transportado a un suburbio popular de Lima. No pretendan mucho más, pero bien vale la experiencia."
    }, 
    {
      "date": "18 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "Muy buenos los tamales: muy caseritos. La comida es muy buena, además muy barata sobre todo los menúes de mediodìa por $4, entrada principal y bebida. \r\nEl local es un poco chico y el baño está muy cerca de las mesas."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fgoldoni", 
      "text": "Es la comida casera peruana. \r\nExcelentes platos, gente muy simpática y buen precio."
    }
  ]
}