{
  "malos": [
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ManuelaDiaz", 
      "text": "Entramos y pedimos una porción de papas y dos tragos. Al rato la moza nos informa que uno de los ingredientes de los tragos faltaba y me propuso hacerlo con otro; terminó quedando más dulce de lo normal pero se fue agiornando.\r\nLas papas no estaban bien."
    }
  ], 
  "buenos": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dr g", 
      "text": "excelente todo! muy bueno el pollo con ragout, y el bife marinado tambien. recomendable."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Como dice su nombre es un bar de esquina, pero bien puesto, con buena atención y muy buena cocina, a juzgar por la bondiola braseada que comi, ibamos con un grupon y valio la pena. Volvere alguna otra vez."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Saborido", 
      "text": "El lugar está bien ambientado, tranquilo, muy bueno para charlar en pareja. La moza 10 puntos al estar atenta, trajo todo en tiempo y forma y nos hizo sentir cómodos. Algunas platos/pizzas están bien a nivel precio/calidad, pero saliendo de ahí puede ser caro."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Fui con un Groupon. Dos copas de buen vino Ruka Malen y dos ondiolas braseadas impresionantes por $ 69!!! Valió la pena. Buena atención, buen ambiente para ser un bar en Cabildo y comida muy rica."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "meidele", 
      "text": "ayer4/2/2012 , fuimos a cenra con mi esposo, gracias a un cupon de groupon que adquirimos. Buena atención, yo pedí bondiola a la mostaza(excelente), y mi marido ojo de bife, que lamnetablemente estaba un poco cruto, a pesar de el pedido que hizo la moza a la cocina, de que sea bien cocida la carne. El pan delicioso y las copas de vino generosas. Cumplen con las pautas del cupon que uno adquiere, volvería, pero sin pedir el ojo de bife."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ricamasa", 
      "text": "Me parece un lugar con magia. Te envuelve el ambiente y la pasas macanud. Los treagos y la comida hacen el resto"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maxi_M", 
      "text": "Desde que lo remodelaron cambo mucho,la pizza es muy buena, el hambiente es muy tranquilo ideal para ir en pareja, lo bueno es que al no tener tele de ningun tipo disfrutas más el momento. La atencion es muy rapida y buena.\r\nMuy recomendable"
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Natzula", 
      "text": "Ni. Ni bueno, ni malo. Calidad esperable y similar a los demás pizza-café (estilo Plaza del Carmen).\r\nZafa."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Florcitaa", 
      "text": "Fui a comer con mi novio cuando nos conocimos. La pizza es buena, nada del otro mundo. El servicio es bastante rapido. Lo bueno que tiene es que siempre esta vacio, no es para nada ruidoso y se puede elegir donde sentarse."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "Comida normal en un pizza y café sin demasiados méritos pero tampoco para rechazar"
    }
  ], 
  "excelentes": [
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Una linda esquina sobre la Av. Cabildo. Los sorrentinos de pollo y verdura con salsa de quesos riquísimo. Muy buen servicio y ambiente.\r\nIdeal para almorzar o merendar. El té en hebras paquistaní sabroso."
    }
  ]
}