{
  "malos": [
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PK30", 
      "text": "Habiendo conocido el Plaza del Carmen de Belgrano y no quedando satisfecho le di una nueva oportunidad en su versión de Caballito... igual o peor. El lugar, normal, linda esquina de Rivadavia. Los precios: muy por encima de lo que valen los platos - a eso se le agrega un buen monto de cubierto y uno de los precios de bebidas sin alcohol más altos de la ciudad actualmente.\r\nLos platos, poco sabrosos, preparación regular y escasos -pero no por eso más económicos.\r\nPara no volver A NINGUNA DE SUS SUCURSALES, a no ser que cambien radicalmente."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Eush", 
      "text": "Simplemente una decepción. Pedimos un plato de sorrentinos (los mas feos que probe en mi vida) y mi novio pidio una suprema a la suiza, la cual estaba aceptable. Consumimos un agua y una coca. La cuenta: 170 pe. Wooow.. La panera dejaba mucho que desear.\r\nLa verdad que no volveria nunca. A ningun plaza del carmen"
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pao77", 
      "text": "Pesimo servicio. Los precios no guardan relacion con la calidad de comida que ofrecen. En esta ultima oportunidad comimos medio calzone Plaza DEL Carmen, y una cerveza. gastamos $60.- y al calzone le faltaba muzzarella. Nunca mas volvemos ya le dimos varias oportunidades."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "doritinha10", 
      "text": "Me parecio la comida muy comun para el precio que cobran, todo muy standard nada nuevo ni especial. La atencion aceptable pero elijo comer en un restaurant de verdad"
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ale_arga2", 
      "text": "Coincido ampliamente con las opiniones anteriormente expresadas: el precio de la carta es desmedido y no se justifica con la gastronomía que es sencillamente normal. El servicio fue bueno."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cris007", 
      "text": "No vuelvo a ir ni lo recomiendo. La comida es mala. El lugar no se destaca, carece de estilo. Rescato únicamente la atención que fue buena."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mauricito", 
      "text": "Muy mala la comida, me trajeron una brochette fría y cruda (no jugosa, sino CRUDA) a pesar de que explícitamente le había pedido al mozo que estuviera bien cocida. El plato tardó bastante en llegar a pesar de que no había mucha gente, y la atención fue mediocre."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "valebatt", 
      "text": "Lugar horriblemente ambientado (a pesar de su anunciada \"remodelación), pésimamente atendido y con precios exorbitantes sin ninguna relación ni con la calidad de la comida ni con el servicio. Ruidoso, caro y feo, no se entiende cómo siempre está lleno."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mimi21", 
      "text": "Muy buena carne y guarniciones, un ambiente muy iluminado"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "querzo", 
      "text": "Buena comida y atencion, lo mejor el pate de pollo que traen con la panera, la carta de vino regular, los precios un poco elevados para el nivel del local y un poco ruidoso"
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lange727", 
      "text": "¿Vieron que a veces hay comentarios positivos que parecen negativos? Bueno, este es un ¡no lo recomiendo! con elogios.\r\nLa comida es buena, he pedido pizza otras veces y es muy buena, esta vez arroz con hongos, que tb estaba bien. El tema es que los precios dan miedo... NO VALE LA PENA gastar semejantes sumas de dinero en un pizza-cafe-resto. Me asusto leer la carta por ese tema. En fin, una vez recuperado del susto, se come bien, pero hay claramente lugares mejores."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Otro de tantos café/restaurant que sigue con la línea de ser comida para \"el paso\" y nada más. No es que se coma mal pero tampoco es nada del otro mundo, y ni hablar de los elevados precios.\r\nMuy bullicioso si se va a la noche o en cualquier momento de un fin de semana."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "La pizza Caribe con Ananás y muzzarella a la media masa, me pareció rica comparada con otra visita a esta cadena de restaurantes café. Los precios son altos en comparación con lo que ofrecen, el servicio es rápido a pesar de que era un sábado y había gente esperando.Un lugar que te saca de apuros."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Otelim", 
      "text": "A FAVOR: La comida realmente es de muy buen nivel. Casera y abundante. No escatiman con nada y eso da gusto. Recomiendo ñoquis con salsa 4 quesos, una exquisites. De postre prueben la mousse de chocolate, la mejor que he comido en mi vida. EN CONTRA: A mi consideración los precios están un poco elevados, sobre todo el de las bebidas. Lo bueno sale caro, pero podrían rebajarlos un poco. También deberían ofrecer una entrada un poco más completa. PUNTAJE FINAL: 8 Muy bueno."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La pizza es muy buena."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Pedimos delivery de empanadas y pizza: todo llegó rápido, bien y barato; la comida, muy rica, especialmente la empanada de carne que resultó muy sabrosa y jugosa a pesar de ser al horno. Recomendable"
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "La atencion es muy distraida, con el salon a un 25% tardaron 15 min en traer la carta, y otros 30 min en traer la comida.\r\nLa comida no es mala pero no se destaca, muy caro para lo que ofrece."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MatiasBianco", 
      "text": "He ido en diversas oportunidades, la mayoría de ellas, simplemente por la parte de cafetería. En cuánto a lo que a comida respecta, no se destaca en absoluto. Precios un tanto violentos para la calidad y variedad de los platos que presentan.\r\n\r\nEl lugar es bastante bullicioso, pero el ambiente es bueno. La atención no es notable, pero se rescata.\r\n\r\nDefinitivamente, un lugar que se rescata, pero sólo para tomar café o desayunar/merendar."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maxemm", 
      "text": "pizza buena el lugar es comodo , la atencion buena no hay mucho que destacar es un restaurant de barrio salvo la pizza las otras comidas me parecen un poco cara ."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fito", 
      "text": "Como siempre esta cadena de restaurantes se caracteriza por sus precios desmedidos, siendo la comida en esta sucursal simplemente aceptable. No recomiendo postres ni ningún tipo de tortas."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Para armar tu propia ensalada y pasar un rato ,nada mas.Eso es lo que ofrece Plaza del Carmen,no les pidamos nada elaborado,no lo logran."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rambo86", 
      "text": "Fui con mi papa y mi hermano, mi plato estaba bien, era un sandwich completo, un poco caro pero que lo valia, en cambio mi papa comio pollo a la provenzal, que eran dos pedazitos minimos de pollo y por el precio ($24) no lo valia en lo mas minimo, tendrian que ajustar un poco los precios, estan demasiado elevados."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "Para ser un sabado y en el horario pico la verdad que la atencion de los mozoz fue de lo mejor (y eso que estaban a full atendiendo tanta gente). Nuestro pedido no tardo en venir. La pizza muy buena y las fritas que pedimos antes tambien. Muy buen detalle en plato con pancitos saborizados y pate como entrada. Muy bueno. Recomendable."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es internacional. Es rica, el lugar es agradable."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebacesario", 
      "text": "Se espera demasiado y no tiene la mejor relación precio calidad. El resto OK."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dmb", 
      "text": "Es un lugar agradable con varios platos livianos. Tal vez un poco ruidoso."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "Lugar lindo y cómodo. La comida me pareció muy buena."
    }, 
    {
      "date": "6 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "NOFX", 
      "text": "Fui 2 veces: una vez la comida estuvo ok y otra no tanto. Es un tanto caro para lo que es. En verano me mori de calor porque el aire no daba a basto. No creo que vuelva, creo que caballito hay mejores lugares por ese precio."
    }, 
    {
      "date": "11 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Despoleo", 
      "text": "Plaza del Carmen es el menemismo hecho restaurant: platos sin sabor, caros por la decoración hecha de puros lugares comunes, atención acorde con sus ínfulas pero no con su calidad.\r\n\r\nFrente a Plaza... está el viejo Bremen que, sin ser ninguna maravilla, lo supera ampliamente en todo (calidad, precio y atención). \r\nBasta de cosas como Plaza del Carmen."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustave", 
      "text": "Todo muy rico y servicio muy esmerado. El salón estaba lleno porque jugaba Argentina-Nigeria, y a pesar de la gran afluencia de público nos atendieron de manera increíblemente rápida y eficaz. No pedimos gran cosa para comer, pero nuestra experiencia gastronómica fue excelente, así que volveremos a probar algunos platos."
    }
  ]
}