{
  "malos": [
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vikktorio", 
      "text": "Trabajo cerca, en año y medio debo de haber almorzado unas 20 veces, en 3 oportunidades (la ultima el 3/4) termine con una gastroenteritis importante. Esta ultima vez fuimos 3 los afectados.\r\nNo lo recomiendo de ninguna forma, es mas , alejense en lo posible"
    }
  ], 
  "buenos": [
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "la pizza esta muy buena, recomiendo una que es fugazzeta con longaniza. Muy buena para ser acompaniada por una cerveza bien fria.\r\nLas pastas tambien son ricas y abundantes. Prueben \r\nla principe di napoli para unos ravioles."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Helen_88", 
      "text": "Riquisima la pizza, tanto servida en el lugar, como en casa, siempre pido delivery y la verdad nunca defrauda.Una de las mejores pizzas al metro en flores."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fer3000", 
      "text": "Para delivery muy bueno y para comer en el lugar la comida es rica y economica"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabioch", 
      "text": "El chivito estuvo bien. No probé otros platos (minutas principalmente). La pizza regular. Faltó sal y la salsa estaba ácida."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nipi", 
      "text": "Me congratula ver un lugar que me ha sacado de apuros cuando en casa no hay ganas de cocinar o no queremos salir del barrio. \r\nHay diversidad de comidas no solo pizza y esta bien servido."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pepo61", 
      "text": "Gran variedad de platos y lo mas importante esta abierto toda la noche."
    }
  ]
}