{
  "malos": [
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SILSIL", 
      "text": "pedimos una pizza de fugazzeta y no tenía sabor, le faltaba sal a  la cebolla y  era poca al igual que la mozzarella. pedimos también una mediana mitad cuatro quesos, de los cuales solo podía discernir dos, la mozzarella y el queso azul y la cantidad era poca, la otra mitad era de calabresa la cual solo cumplía y nada más, si bien la masa era buena los quesos y demas componentes sobre la pizza estaban tibios.\r\nla atención fué regular, eramos dos personas y pedimos una pizza individual y otra mediana  a modo de compartirlas, pero nos las trajeron las dos juntas, no creo que vuelva."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ssmmzz", 
      "text": "Que lastima que la querida \"San Jose\" fuera perdiendo calidad en la comida, suprema seca e incluso parecia que era de freezer. caro para minutas,muy fashion el lugar pero la comida no es la de antes.Una lastima, ojala sea solo un mal momento del lugar."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SOLEMA", 
      "text": "Pizzeria elegante, recomendable para tomar un cafe. si tiene hambre le recomiendo un buen tenedor libre antes que ser estafado con pizzas frias,masas gomosas con poco queso,y una espera tremenda a pesar de estar vacio el lugar. el mozo parecia ciego cuando uno lo llamaba,pero a la hora de pagar se quedan pegados a la mesa esperando la propina. una decepcion,tiran abajo el renombre que tenian."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MarsilBlue", 
      "text": "Si esta es la mejor pizzeria de flores no se como sera la peor.el local es muy lindo, pero tanto la pizza como el mozo que nos toco , un desastre.llegamos a las 15 hs, habia poca gente, esperamos 45 minutos para que nos traigan una fugazzeta chica y dos porciones de muzzarella frias y sin queso. las gaseosa parecian sacadas del horno. 4 veces le pedi hielo al mozo. me lo trajo cuando estabamos terminando la pizza, estaba totalmente dormido,y encima espero parado al lado nuestro cuando nos dio el vuelto,desesperado por la propina. con esos 85 pesos podriamos haber comido en un  tenedor libre."
    }
  ], 
  "buenos": [
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "buenosairesquerido", 
      "text": "La Pizza es muy grande, pero la calidad de la misma no se recompensa con su elevado precio. Ya iban varias veces que la Pizza me venía quemada, así que dejé de pedir ahí."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elvionf", 
      "text": "En ningun lugar de la carta dice que te cobran los cubiertos.\r\nAparte en un momento salia un olor tremendo que no se aguantaba"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lauchalang", 
      "text": "Eramos 14 personas y habia lugar, la pizza estaba bien... nada de otro mundo. Fuimos tarde y los mozos estaban bastante cansados asi que no recibimos la mejor de las atenciones pero tampoco fue mala."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajfaggiani", 
      "text": "El ambiente es lindo y agradable, con opciones dulces a la vista que tientan. Aunque la atención es bastante lenta, no deja de ser correcta. En cuanto a la comida, la pizza es rica y a la piedra, con opción de pedirla de diez porciones en vez de la clásica grande de ocho. Sin embargo a la mesa llegó algo fría. Lo recomiendo, aunque se puede comer mejor pizza."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "delasfloresque", 
      "text": "Lindo lugar, es cierto que la comida suele demorar y los mozos no se destacan por su atención. Antes hacían la mejor pizza del barrio, lamentablemente bajaron bastante la calidad, supongo que por una cuestión de costos. Hoy en día, las comidas son mejores que las pizzas. Lamentablemente, al pedir delivery la comida no es tan buena como al pedirla en el local."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anibal1982", 
      "text": "La pizza de panceta es lo mas ! Una bomba con panceta ahumada abundante y huevo frito ! Ademas trae diez porciones, altamente recomendable .-"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Su Star", 
      "text": "Lugar agradable, con varias opciones para estar.Buen acierto con la remodelación.La porción abundante y buena cocción.A pesar de cobrar cuebierto, es bajo el valor($3).Prefiero pedir comida y no pizza."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "desde que la modernizaron  da gusto ir a la san jose; muy buena atencion, mejor comida y precios razonables.El pan de pizza quedan de entrada no tiene rival!!!"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Oscarlitos", 
      "text": "Reabrio esta pizzeria tradicional de Flores con nuevo look y renovado ambiente. La pizza sigue siendo la super grande tipo a la piedra, tarda un poco en salir pero es rica. La atencion de los mozos es correcta, y el lugar seria muy agradable si no fuera porque luego del arreglo quedo muy ruidoso. Las voces retumban y todos levantan la voz para escucharse. Igual buena pizza y faina."
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LaPopa", 
      "text": "La atención fue muy mala, el moso no tenía ganas de atendernos, y se equivoco de plato, yo pedí tallarines al scarparo y me trajo a la parissienne, y me dijo si me los podía quedar?!?!?!Por lo que comimos nos sentimos estafados con respecto al precio."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "goldfrydfer", 
      "text": "Muy buena opcion para Flore. Muy buena la atencion de los mozos, la comida llega rapido y muy rica..no paramos de repetir, teniendo en cuenta que es libre, hay muchas opciones, para comer light o no.. la bebida libre es un gran tema, especialmente si van con chicos.\r\nMuy ricos los arroces con calamares y las achuras.. para volver..."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sealaugh", 
      "text": "Una vez que se realiza el pedido la comida llega rapidamente a la mesa, los platos tienen muy buena presentación, la comida es tipo casera y abundante. Disponen de varias opciones de menú Light, que para quienes debemos comer sin sal, es raro de encontrar. Lo único malo para destacar es la acústica del lugar, siempre se siente un costante murmullo, no impide hablar, pero si uno quiere disfrutar de un segundo de silencio no es posible."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jwba", 
      "text": "Muy buena opción en el barrio de Flores. Muy buena presentación de los platos y atención profesional. Ambiente agradable."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "¡Muy rica pizza! \"La Perla de Flores\", que ahora es \"La San José de Flores\" ofrece una muy buena alternativa si uno es amante de la pizza.\r\nLos precios son un poco elevados, tal vez porque cada pizza grande trae \"2 porciones +\".\r\nTal vez lo justificaría más si mejoraran la limpieza del lugar y especialmente de los baños."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rickpal", 
      "text": "Sabrosa pizza en un ambiente agradable y cómodo.\r\nAtención y seguridad adecuada.\r\nUna buena opción en la zona de Flores."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanzk", 
      "text": "Muy buena la atención, es cómodo y tranquilo para ir a tomar un café."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustave", 
      "text": "San José es la mejor de los cuatro Ríos de España (seguida de cerca por Miño). El servicio es rápido y eficiente (incluso en las horas pico), y la atención de todo el personal es sumamente esmerada. \r\nUna felicitación especial merecen el maitre Daniel y los mozos Antonio y Adrián, que son personas extremadamente atentas y comprometidas con su trabajo y con el cliente."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FlyDady", 
      "text": "El lugar es amplio, pero si se llena suele ser bullicioso."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marluna", 
      "text": "Excelente la pizza de diez porciones (grandes). Ideal para ir con amigos. El ambiente es un poco ruidoso y dificil en las noches."
    }
  ]
}