{
  "malos": [
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rickpal", 
      "text": "Un lugar divertido con buena onda y ambiente.\r\nLa pizza rica, la cerveza tirada bien fría.\r\nEl panqueque en teoría era de helado, frambuesas y charlotte... vino con una crema derretida que debería ser el helado (ni una pequeña bola sólida) sin los frutos y apenas decorado con algo de chocolate caliente.\r\nLa atención buena... fuimos por la tarde y no había prácticamente gente por lo que no existía demora o problemas."
    }
  ], 
  "buenos": [
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "Es un bar, ruidoso, para picar algo. Yo fui porq creì q tenìan variedad de cervezas, pensè q iba a encontrar artesanales, tirada... pero cuando fui solo habìa las tradicionales industriales."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Uque", 
      "text": "Últimamente a partir de las 23hs. a los encargados del lugar se les da por poner el regueton a todo volumen, lo cual hace imposible sostener una conversación más de 15 minutos sin terminar aturdido y fastidiado por la música tan desagradable, que no tiene nada que ver con la onda del lugar! De más está decir que no es un lugar bailable. Recomiendo el lugar, pero no más allá de las 23hs. La comida mexicana es rica y hay variedad de cervezas."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "danimp86", 
      "text": "Muy lindo para ir a tomar una cerveza con amigos... pero nada mas"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SofiaC", 
      "text": "La comida es rica y las cervezas tiene un precio acorde a la calidad, y tienen mucha variedad. Recomiendo las pizzas y la comida mexicana, no tanto las picadas que aunque son grandes no son ricas."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cecillia", 
      "text": "El lugar es muy lindo, ambiente cálido, con buena música.La comida es variada, rica, y no es cara. Recomiendo altamente las cervezas, cualquiera sea, hay mucha variedad y las traen siempre bien congeladas."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fery", 
      "text": "Fuimos cuatro personas y cenamos una picada y pizzas con cerveza. La calidad  de los productos es muy buena. La cantidad de la picada fue sustanciosa y la pizza era excelente, bien finita y crocante. Las cervezas artesanales eran un poco caras pero tenes la opcion de pedir en jarras que es mas economico. El lugar es una casona con varios ambientes, muy agradable. La atencion es correcta.RECOMENDABLE"
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Black_Lion", 
      "text": "La verdad que la pizza es rica. Tardaron más de 45 minutos en traermela. El local estaba A FULL y había solo 2 mozos. Las cervezas arteseanales están CARISIMAS. entre $10 y $16 el porrón de 300cm3. \r\nPara eso voy al súper y las compro a $7.\r\nPara tomar pizza y coca no está mal."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yami1980", 
      "text": "La picada fue abundante, pero el mozo se olvidó varias veces de los pedidos. \r\nLa cerveza es muy buena y con una grandísima variedad.\r\nEl lugar es chico pero muy tranquilo y acogedor."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cavin55", 
      "text": "Generalmente voy a comer picadas me parecio super accesible riquisimo todo picada pizzas comida mexicana y espectacular las cervezas que tienen. voy muy seguido suelo pedir promo pizza con jarra o picadas con jarra. excelente la atencion. Pero les hago una pregunta CERRARON? ya hace varios dias que paso por la tarde y esta todo muy cerrado es mas sacaron la lista de precios en la vitrina de la pared. Este sabado pase 18hs. y me llamo la atencion verlo tan cerrado. Por favor no me digan que cerraron."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pauli_lds", 
      "text": "Siempre voy al Patio de Flores por su gran variedad en cervezas y la buena comida! Pasan musica copada y el ambiente esta realmente acorde al lugar. A veces no es muy buena la atencion pero no por eso voy a dejar de ir!!!"
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Genuine", 
      "text": "Una de las picadas mas ricas que he comido.\r\nMuy buena musica, movida pero tranqui, lugar acojedor, mezcla de pulperia con taberna de los año 70.\r\nLa gran variedad de cervezas da lugar a probar una tras otra y la comida te lleva desde Mexico, pasando por Italia hasta cosas bien porteñas.\r\nPara ir una noche de verano y pasarla lindo."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lupe", 
      "text": "Me parece muy buena la decoración del lugar, la música que pasan, el piano. \r\nLa comida es exquisita y ni hablar de las jarras de cerveza artesanal. \r\nUn lugar para disfrutar con amigos o en pareja."
    }
  ]
}