{
  "malos": [
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Pitbull88arg", 
      "text": "Anoche fui, de una carta de aproximadamente 15 cervezas internacionales, solo tienen 2 que encima no son internacionales. Precios disparatados. La atencion pesima, es como que uno tiene que agradecer que lo atendieron."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "aleburin", 
      "text": "Lo mejor: la ambientación, tipo casona vieja reciclada, y el sector fumadores.\r\nLo peor: el ruido. Imposible conversar.\r\nEs un bar bastante caro, con poca variedad de cervezas y las picadas no son nada del otro mundo. La atención está bien, pero mejores opciones por la zona."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Grandelta", 
      "text": "No recomiendo este lugar para nada, pedí una ensalada caesar y no la sirvieron como corresponde. Era lechuga con dos fetas de pollo, faltaban croutones y el queso reggianito. Si no pueden hacer una ensalada no me imagino con un plato más sofisticado. Cuando realice el reclamo la moza no atendió el mismo, termine devolviendo la ensalada. No me gusto para nada el lugar. Si están en caballito o en Colegiales que también tiene sucursal opten por ir a otro lado."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nino", 
      "text": "No es restaurant.Si buscas tomar cerveza tiene una buena variedad, pero para comer no es recomendable."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "dexter666", 
      "text": "Ambiente y servicios muy buenos. La comida dejó mucho que desear, la 1/2 picada trae solo un par de fiambres por $30. \r\nNo está al nivel del lugar."
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Lindo lugar de Caballito, voy seguido. Lastima que se llena mucho y la atención se torna tortuosa; para que se entienda: San Telmo tiene Gibraltar, Palermo tiene Bangalore, Caballito tiene The Oldest... Están la  misma sintonía, para ir con una chica o amigos relajado y tomar sin preocupaciones."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Ezebohemio", 
      "text": "Fuimos con mi mujer, el lugar tiene toda la onda, pero me resulto un poco caro por lo que comimos y quise tomar alguna cerveza tirada importada y solo tenian quilmes, el servicio muy bueno,  se podria volver pero para tomar algo y arrancar a otro."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nanagodard", 
      "text": "Muy buenos tragos!"
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vanemechato", 
      "text": "Un lindo bar para ir con amigos y tomar excelentes tragos, las hamburguesas son espectaculares pero si no son de buen comer son para compartir.HEADLa atencion no es lo mas pero zafa."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Primera vez que voy, me encanto. Ambiente muy cálido, un poco ruidoso cierto. Los precios son acordes, las porciones muy abundantes. La atención es correcta, vuelvo sin dudas a tomar unos tragos o cenar nuevamente. Uno de los mejores lugares de Caballito"
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Se come muy pero muy bien, abundante y de buena calidad. Lista de bebidas alcohólicas minuciosa e internacional, y eso se traslada en los precios. Es para ir con amigos y comerse una hamburguesa con una cervecita importada."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Helen_88", 
      "text": "Ideal para ir con amigos..buenos tragos y picadas optimas.."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Florborre", 
      "text": "El mejor bar de Caballito!. Muy lindo lugar, música copada. Suelo ir seguido. Para ir con amigos o en pareja!!"
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rfsirchia", 
      "text": "comida no se, los tragos son muy buenos el ambiente muy buena deco, muy ruidoso no se puede conversar, ahora yo lo recomiendo pero la atencion se divide en dos, la de día de semana que es excelente pero realmente muy buena y la de fin de semana que es HORROROSA no se poq quue tanta diferencia, a ver si se ponen las pilas para cambiar la atencion del FINDE."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maryflower", 
      "text": "esta muy beuno para ir de noche con amigos o con pareja. siempre esta lleno de gente, los tragos promedio 40 pesos. ideal primera salida de pareja ajaja ah y las picadas de 10.. el ambiente oscurito esta genial"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AnanitaAnanita", 
      "text": "El lugar es normal, ambientado con onda. La atención es PESIMA, estuvimos 40 minutos hasta que la moza se dignó a atendernos. La llamábamos y no venía. Hicimos el pedido y tardaron 45 minutos en traerlo (habiamos pedido lomitos, no era mucha ciencia) y para el postre nos cansamos de esperar y nos fuimos a otro lado.Además, los rpecios son muy caros para lo que es el lugar y la atención.Es un lugar al que no vuelvo."
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lucchiana", 
      "text": "Las papas fritas son espectaculares y  acompañadas por un buen vino ni que hablar!!"
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andres_he", 
      "text": "El único bar que vale la pena de noche en Caballito. Las súper-hamburguesas son muy recomendables. Ideales para acompañar las cervezas y algunos de los tragos (salen mejor los que están en happy hour)"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Muy buen pub inglés, tienen algunos platos pero es mas para ir a tomar algo."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "plavita", 
      "text": "Es un bar ingles la música esta buena, el ambiente también, podes comer algo pero no tenes demasiadas variedades, los postres o tortas son buenas opciones, y si no ir a tomar algún trago o cerveza con unas papas fritas! para eso va bárbaro."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "leilafer", 
      "text": "En mi caso, es un lugar para ir a comer un postre (igual voy a comer siempre el mismo, porque no hay mucha variedad)y entretenerse en un ambiente agradable y tomar algún trago, pero para los que no tomamos alcohol, sólo vale la pena ir por el ambiente. Los pocos platos que hay en la carta, que es muy limitada, son chicos y no tienen nada del otro mundo. De todos modos, lo peor, sin dudas, es la atención. Voy siempre con amigas y los mozos siempre atienden de mala gana y se olvidan de todo. Cada vez que vamos tenemos que dejar el dinero en la mesa porque pueden tardar años en venir a cobrar."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Die_tas", 
      "text": "muy buen lugar, un exelente bar para ir a tomar algo y pasar una noche tranqui...la atención muy buena...aunque a veces se cuelgan un poco...pero su carta de tragos, variedad de cervezas y decoracion tematica de bar ingles merece ser visitada cada tanto."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caipi", 
      "text": "Son expertos con los tragos. Usan bebidas de primera calidad y los Barman/Barwoman saben de verdad! La cheese cake es una bomba!!! Amo The Oldest"
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pollo81", 
      "text": "Muy buen lugar, muy buena onda, muy recomendable. Eso si, todavia esperando que una clienta me mande la foto q me debe."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ilusionista", 
      "text": "La comida es muy buena y las porciones adecuadas. Las frutillas con crema son para destacar. La atención y el ambiente es el mismo hace años, muy buen lugar para ir tanto con amigos como en pareja. Recomendable."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Clarobscuro", 
      "text": "Excelente lugar para pasar un rato con amigos, o para llevar una pareja. La barra es de las mejores que conozco en la Ciudad, los tragos son excelentes. La relación entre el precio y el servicio es muy buena. Por ende el bar es un poco caro, pero vale la pena definitivamente."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nmohamed", 
      "text": "comimos una picada Gancia MUY buena y, como siempre, los tragos excelentes!! super recomendable para ir con amigos o pareja porque la musica siempre esta buena, la gente tiene mucha buena onda ahi!"
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "piratamen", 
      "text": "Un lugar para ir con amigos y conocer alguna chica...muy buenos los tragos y sirve para picar algo tambien, ideal para hacer previa."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kymi", 
      "text": "la onda pub ingles le queda muy bien, muy buena atencion y buenos tragos, recomiendo sentarse en la barra"
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valeparisi", 
      "text": "El lugar, dado que es un bar, esta muy bien, luz y ruido propios de un espacio nocturno. Las ensaladas son realmente buenas, bien presentadas, frescas y abundantes, sorprenden, uno no lo espera de un lugar asi. Las hamburguesas, buenas y ya. La bebida llega bien fria a la mesa. La atención es mala no por el trato, que es normal, sino porque no miran para las mesas, hay que hacer señales de humo para que se acerquen. Bueno para una noche con amigos, dia de semana."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Me encanta este lugar, la decoración y la onda. Cada tanto me voy a tomar una cerveza con amigos y la paso muy bien. Pedí una tabla de quesos que estaba bárbara y unas Guinness. Mis amigos pidieron tragos varios, hamburguesas, sandwiches varios y todo estuvo muy bien. La moza fue muy simpática y de trato casi de amiga. Es el \"Pub\" de Caballito sin duda alguna."
    }, 
    {
      "date": "25 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matata", 
      "text": "Esta es la segunda vez que voy (la primera fue hace un año) y me sorprendi al ver los cambios. Antes me parecia un lugar un tanto lugubre y con mala atencion, ahora me lleve una mejor impresion, es realmente un buen ambiente con buena carta de tragos. Los precios de los platos (en relacion a la cantidad) son un poco altos pero con los tragos no me puedo quejar ya que son mas que abundantes. Ademas debo felicitar al dueño que abrio el 25 a la noche y convoco a todo el barrio. Una muy buena alternativa de bar/Pub en CABALLITO."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Catalexico", 
      "text": "Realmente, de los peores servicios que sufri, siempre igual de desatentos, meseros haciendo sociales en vez de su trabajo, un desastre en todo sentido."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pilimaggi", 
      "text": "Muy lindo para salir en grupo o en pareja."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Charlotte_", 
      "text": "Muy buen lugar para ir a tomar algo a la nochecita, tanto durante la semana como en el fin de semana. Me pareció muy buena la atención y las sugerencias ofrecidas por la camarera. Con respecto al ambiente, la musica era muy buena y se podía conversar sin tener que gritar. Volvería sin duda."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paupau84", 
      "text": "La comida no es muy buena, tienen variedad de cervezas, el servicio realmente es malo, tardan mucho en traer el pedido. El ambiente es muy bueno, se recomienda para ir con amigos a tomar tragos o cervezas."
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "surfer83", 
      "text": "The Oldest es un clásico de Caballito. La atención es lenta a causa de la cocina, no de los meseros, la atención de los mismos es buena. Los tragos son muy buenos y abundantes (se ve reflejado en los precios). Hay muchas variedades de cervezas y bebidas. Las picadas son buenas y abundantes. La ambientación es buena, lo único lamentable es el ruido casi constante."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "noche", 
      "text": "la torta de bonbom es buenisima. las copas heladas son muy buenas"
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tito1976", 
      "text": "El lugar es muy bueno. La comida es buena, no la mejor pero buena. El ambiente es muy bueno. Lugar ideal para ir a tomar algo con amigos o pareja. La música es su volúmen justo y buen gusto, la atención es buena. Los precios buenos para la calidad y ambiente del lugar."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "indi01", 
      "text": "Nos encanta el lugar por su buena música y ambientación. \r\nLa comida mantiene la calidad y los tragos son excelentes."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebacesario", 
      "text": "Un excelente ambiente, con una comida adecuada. La atención debería ser un poco mas esmerada."
    }, 
    {
      "date": "14 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maianita", 
      "text": "Muy bueno el ambiente, la atención y la música, pero hay que ir preparado a pagar seis pesos un chop de cerveza nacional. Igual no quiero criticar, porque me encanta el lugar."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mecha78", 
      "text": "Es un muy buen lugar para tomar algún trago, pero no así, como para comer."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gabito", 
      "text": "Me encantó el lugar para pasar un buen momento con amigos o en pareja. \r\nSúper agradable y con muy buena onda.\r\nLa cerveza, la picada, los sandwichs y las papas fritas son muy buenos. \r\nLa moza nos atendió de lo mejor."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "visitante", 
      "text": "El lugar no es gran cosa, pero para ser una zona bastante céntrica tiene un aire moderno que faltaba. Los precios son caros pero las porciones son grandes siempre."
    }, 
    {
      "date": "11 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hipocampo", 
      "text": "Lo considero más pub que restaurante.\r\nEstá bueno para ir a tomar algo."
    }, 
    {
      "date": "26 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kingjmm", 
      "text": "Uno de los mejores bares de la capital."
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "christia1", 
      "text": "Un clásico de Caballito."
    }, 
    {
      "date": "3 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy lindo lugar, para ir a tomar algo o a comer."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Fuimos un grupo de diez amigos y todos quedamos conformes con el lugar. Comimos unas hamburguesas enormes acompañadas con unas papas fritas riquísimas. Para tomar había variedad de cervezas, y otros también optaron por una jarra de mojito, licuados, gaseosas y, destacamos los daiquiris. Probamos el de frutilla varias veces, el de ananá, el de durazno y el de maracuyá que la mayoría eligió como el mejor. La atención, sí, muy despistada."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lali91", 
      "text": "fui varias veces con amigas porque nos encanta. la atencion no es muy buena, son pocos mozos y no dan abasto. las picadas son excelentes, los triangulitos de muzzarella tambien. no probe las hamburguesas pero se las ve geniales, de tipo caseras. es un lugar ideal para ir con amigos despues de la facu o de trabajar, muy ruidoso asi que para nada recomendable si se busca tranquilidad"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blazko", 
      "text": "Muy bueno! Bien ambientado, los sanguches impresionantes. Bien ambientado, tipo pub ingles, rock etc. Aunque algo ruidoso, demoran en atender.. pero vale la pena.\r\nPrecio ok."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ChangosMind", 
      "text": "Es cierto que el lugar es ruidoso, pero la atención es muy buena y es una excelente opción en Caballito, donde no sobran los lugares copados. Los platos son abundantes. Pidan para compartir. Si bien no pedí la picada, vi que otras mesas lo hicieron, y vale la pena. No escatiman en alimentos, como en otros sitios. Los postres también merecen una mención, como el caso de la torta de manzana con helado. Es muy buena la atención."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nicorojo89", 
      "text": "Un pub tipo irlandes-ingles bien ambientado, en un lugar bastante escondido comercialmente. \r\nLa atencion no es de lo mejor, ya que son muchas mesas y mozos bastante mal divididos (mesas muy juntas). \r\nLa picada buena, y los tragos muy buenos. Recomendable para ir directamente a tomar tragos originales."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maryflower", 
      "text": "Super intimo, muy bueno para ir en pareja. las picadas son muy ricas"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Un muy buen lugar ambientado como bar/pub inglés. Pedí una picada y me gustó bastante al igual que a mi señora que no es habitué de comer picadas. La atención fue buena y muy cordial.\r\nDe lo mejor en su rubro por el barrio."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chechomumo", 
      "text": "Ambientación de pub inglés con fanatismo a The Beatles a full. La hamburguesa Americana, la mejor que he comido en Buenos Aires: Â¡LEJOS!. Mi novia pidió licuado de frutilla, espeso, rico, y con toque de granadina que lo hacía diferente. Ni miré los postres de lo llenos que quedamos. Recomendado, volveré a ir"
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lidsutd", 
      "text": "Muy buen lugar para comer abundante, y muy bien. Los tragos son increíbles, no escatiman en nada y se sienten en serio. Los postres son lo mejor, por favor háganse un favor y prueben el panqueque al ron... Por Dios, qué buen panqueque!"
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ilure", 
      "text": "Soy bastante habitué y aunque es ruidoso el lugar y algunas veces hay que esperar a los camareros, la calidad de los productos compensa todo. Lo sandwiches son realmente imperdibles (especialmente el lomo americano) y las ensaladas, aunque pocas, son excelentes y tienen productos de calidad. Los postres también son muy buenos y hasta el café es riquísimo. Aunque es bastante caro, mientras pueda, seguiré yendo."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maliana", 
      "text": "Excelente!!!!!!!!"
    }, 
    {
      "date": "28 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chanita", 
      "text": "Tanto la comida como los tragos son muy ricos. Es un lugar que ya fui reiteradas veces, lo super recomiendo. Las hamburguesas son gigantes y super abundantes en relacion al precio. Concuerdo con la opinion que quizas ni esperas que el lugar sea asi y supera las expectativas. Los mozos es verdad que no atienden la mesa hay que llamarlos."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javierdvt", 
      "text": "Muy buen lugar. Conocia el del Elcano y me recomendaron esre. Linda ubicacion y su onda de pub ingles !!. Altamente recomendable."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "garrote007", 
      "text": "Me encanta, un lugar para amigos, la atencion es impecable, las comidas son muy ricas y abundantes, los tragos son increibles y las bebidas en general tambien, me encanta el lugar, volveria una y otra vez, recomendable 120%."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paladarnegro", 
      "text": "No confundir,tThe Oldest no es un restaurante,es ni mas ni menos el mejor y mas completo pub/bar de caballito,diria casi que de Buenos Aires, su carta de tragos es excelente, sus bartenders los mejores, la atencion y el ambiente impecables, es para ir a beber con amigos y pasar una noche impecable, los que conocen el lugar saben de que estamos hablando."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flornor", 
      "text": "Es excelente el lugar, el sevicio y los cafés. Los felicito. Por vivir en Caballito nunca dejo de ir, salvo que no salga."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cintucha", 
      "text": "Por más que me quede a 2 cuadras de mi casa, lo utilizo como mi living! el ambiente es agradable, la música perfecta, la atenciún...excelente. Elijo este lugar por la calidez de su menú."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "poli_pef", 
      "text": "Excelente la atención."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cecilia", 
      "text": "Lo mejor: su música. La barra es super completa y muy bien atendida."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pke", 
      "text": "Muy buena la comida, el lugar es excelente porque es tranquilo."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "henrydel", 
      "text": "La pase muy bien, me atendieron de primera, y la verdad que el ambiente es de lo mejor."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danielam", 
      "text": "Me encanta este lugar."
    }, 
    {
      "date": "8 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hbonfini", 
      "text": "Para mí es el mejor bar de Buenos Aires por el ambiente, la comida, la gente y la música, que hacen de este lugar, el living para recibir amigos que todos soñamos."
    }
  ]
}