{
  "malos": [
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "frape", 
      "text": "La verdad malisima la comida , el pollo crudo , la carne dura. Mucha pinta el lugar pero la cocina deja mucho que desear .En el salon no puede haber el olor de la cocina (un detalle) NO es para publico exsigente y ademas caro para lo que ofrecen."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "callu", 
      "text": "Bajó mucho el nivel de la carne. Encima tratan a la gente de ignorante, vendiendo gato por liebre.  Empezó bien, pero como todos, bajan la calidad."
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Magu666", 
      "text": "Gran relación calidad/cantidad/precio. Voy seguido y voy a volver."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Returbo", 
      "text": "Vamos todos los fines de semana, la comida excelente, el lugar agradable y la atención genial!! Que mas se puede pedir!"
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "palito_gourmet", 
      "text": "La comida muy bien preparada y presentada. Las porciones son \"justas\", ni muy abundantes ni escasas. El ambiente es tranquilo, incluso cuando hay mucha gente se puede hablar a un tono normal sin ser aturdido por el resto de los comensales. El servicio es correcto. No es barato, pagamos casi $120 por persona (cinco personas, consumiendo sólo dos cervezas y agua con gas, y compartiendo uno de los platos)."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Floresta74", 
      "text": "Excelente lugar, para sentirse como comer en casa, excelente atención del personal, excelente calidad de alimentos y ambientación.\r\nSin dudar mi lugar en Buenos Aires, para ir en familia o con amigos"
    }, 
    {
      "date": "6 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "etel34", 
      "text": "La carne no es mala, pero las porciones son muy chicas.\r\nPPagamos mucho por lo que ofrecen"
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pachae", 
      "text": "Es un lugar para volver, vale lo que cuesta, el precio es acorde con la calidad y el servicio, te atienden muy bien, buenas porciones."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "Fui a comer con amigos, Atencion normal. Pedimos parrilla bife uruguayo y chori. Muy bueno, , Fon de Cave y Cafe. Gastamos 120 pesos."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Riberplatense", 
      "text": "los mozos dejan mucho que desear, ya que una vez te atienden bien, otra vez mal.  Las porciones bajaron mucho. Antes pedías un brochette y comían bien dos personas, ahora solo una. Lo mismo la carne. Creo que para no aumentar los precios bajaron las porciones y eso disgusta ya que Solo Mia siempre fue un lugar de buenas porciones. Las papas fritas y ensalada idem. Los platos valen de 50 a 60 pesos antes se compartia iba bien, ahora te quedas con hambre . La cena con una bebida y postre ronda los $ 110. 12 $bebida. ensalada 15 o 20. plato 55. helado 20."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "Hacia bastante que no ibamos a esta parrilla. La calidad de la carne sigue siendo muy buena. Pero asombra la reducción en el tamaño de las porciones, no sólo de carne sino de ensaladas e incluso postre.\r\nTodavía vale la pena, pero la relación calidad/precio no es la que era."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Me gustó mucho, la carta es variada y todo lo que probamos resultó muy bueno. El mozo un amor, super atento sin ser pesado.\r\nRecomiendo el salmón con crema de espinacas y papas españolas.\r\nVoy a volver para probar la chocotorta!"
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Meko", 
      "text": "No me parecio la gran cosa, aunque no es malo. no tuve suerte con el mozo, habia que estar buscandolo todo el tiempo. No vuelvo. Sigo buscando \"esos\" lugares especiales, a los que uno siempre quiere volver."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cocinerita55", 
      "text": "La comida muy rica y abundante. La atención esmerada. Y la relación precio-calidad está muy bien. Volvemos a probar más platos seguro."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "La parrillada para 2 es abundante (comen 3). La carne y las achuras estaban muy bien, salvo los chinchulines (en casi ningún lugar los cocen bien). Volveremos."
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mschenone", 
      "text": "La comida muy buena y abundante. El lugar cálido y tranquilo. El servicio excelente."
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "campahector", 
      "text": "El lugar es agradable. Fuimos varios para despedir el año y el lomo a la parrilla estaba muy bueno al igual que el cerdo, las porciones son correctas, atención muy buena y con dedicación. Da para volver."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "delmerlot", 
      "text": "El ambiente, y como opina la mayoría, ruidoso, mesas muy juntas y no dudes que salís con la comida impreganada en tu ropa. la atención: creo que si sos habitue, conocido o amigo del dueño tal vez tengas una mejor experiencia. son muchos mozos, pero se nota que apuntan a su clientela (no entiendo como no se dan cuenta que uno puede llegar a formar parte de ella en un futuro). cuando terminaste de comer, poco disimuladamente te hacen la guardia para ver cuando pagás y liberás la mesa. no se discute la comida y su calidad... impecables.!!! pero muchachos el negocio es la conjuncion de todo."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chorizobombon", 
      "text": "Excelente parrilla para carnes y pescados, con sabores y porciones que uno espera y no defrauda.\r\nla atencion es correcta. el unico punto en contra es la alta densidad de mesas y el barullo de fondo que impide hablar con tranquilidad"
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CapuTo5", 
      "text": "Muy buerna carne, pero la atención y el lugar están en un nivel un poco más bajo."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Galuois", 
      "text": "Es la segunda vez que voy y tanto la comida como el trato me resultaron muy buenos. La carne y las achuras son de calidad. Lo añado a mis favoritos."
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marcelonicola", 
      "text": "nada guauuu todo normalito... no es la primera ves q voy y el nivel se mantiene igual, la atencion es como de favor"
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yo_quiero_mas", 
      "text": "Fui con dos amigas el jueves. Comimos muy bien, nuestro mozo nos atendió correctamente, los precios rozando lo caro pero para nuestra sorpresa, que vamos seguido, siendo las 12 de la noche otro mozo cambiado listo para irse se ocupo de que el servicio lo califiquemos como bueno, casi regular. Aplaudiendo y diciendo \"vamos que nos vamos\" nos hizo sentir incomodas. Nunca nos paso y volveremos solo para una segunda chance."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Silviafr", 
      "text": "La atencion fue buena, algún olvido quizás porque la parrilla se veía desbordada y se demoraba un poquito. Mi entraña no estuvo buena, la coccion estaba despareja y no estaba tierna. A traves del tiempo,fuimos varias veces, hemos comprobado que la atención y la calidad de la carne ha disminuido. Ponete las pilas Luca!!!"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jime_r", 
      "text": "Lindo lugar, buen ambiente, buena atencion. El matambrito de cerdo muy rico, la entraña no estaba tan tierna. Los mozos atentos a pesar de que estaban bastante ocupados. Tienen abierto hasta muy tarde e incluso llegando cuando estan finalizando atienden muy bien y uno no siente que lo estan \"corriendo\". recomendable"
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Kuan", 
      "text": "La comida siempre esta buena, principalmente la parrilla, pero la atencion de los mozos del mediodia es pesima, desde el que se olvida de algo hasta el que quiere hacerse el gracioso y queda mal.\r\nEl mabiente de afuera esta bien, pero adentro es muy ruidoso, uno tiene que estar a los gritos para podes conversar con alguien."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guille62", 
      "text": "El lugar es muy agradable, las achuras eran muy ricas , luego vino el vacio que estaba exquicito y en el punto que habia pedido y las papas fritas bastante ricas pero con un poco de olor fuerte a aceite. La atencion es esmerada y lo importante por lo menos para mi es que tiene buena extraccion.Voy a volver"
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tresnegro", 
      "text": "Parrilla correcta, porciones de carne correctas, parva de fritas. Una opcion si estas por el barrio pero nada mas."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Para destacar la comida, los puntos de cocción muy bien respetados y la atención. Pero lo mejor fueron los postres tanto el Oreo como el de chocolate con helado espectaculares. La atención es bastante aceptable. Lo que debe mejorar es la carta de vinos(faltan etiquetas) y el local es muy chico y ruidoso además de estar muy juntas las mesas. Si obviamos este detalle es mas que recomendable. Vamos a volver."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MADE", 
      "text": "Comimos varias parrilladas con ensalada y papas fritas, vino el portillo y postres. El mozo no nos supo indicar bien la cantidad de parrilladas y pedimos de mas. \r\nLos postres muy buenos aunque les faltaba frio (a la chocotorta y a la mouse de chocolate)"
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Buena parrilla en nuñez. Lo que mas rescato son los postres. El postreo oreo es excelente y la chocotorta es muy buena. Recomendable"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doxmar", 
      "text": "Buena comida, lastima las papas fritas que son las industiales, para este nivel de comida deberian usar papas naturales.  Excelentes postres, buena atención"
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Caballero", 
      "text": "Es la primera vez que vamos y en general nos gusto, lo unico para criticar es que los dos vinos que pedi se habian terminado, pero bueh...puede pasar. Le daremos otra oportunidad. La atencion correcta."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gus013", 
      "text": "Hace tiempo que conocí el lugar y por suerte hasta hoy mantiene la calidad. La comida muy buena, la atencion mejor. Muy recomendable, se debe reservar, ya que siempre hay gente."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "reg3031", 
      "text": "Algunos platos son muy abundantes, convendria consultar con el mozo si son para compartir.\r\nLa carne es de lo mejor y tienen algunas delicadeses con la gente que espera mesa que pocos loclaes las tienen.\r\nEs un lugar para volver."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coatico", 
      "text": "El lugar me gusto mucho, la comida esta bien para el precio, los mozos muy atentos."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diosis", 
      "text": "xcelente el servicio. Las carnes a punto, realmente tiernas. Si bien no es economico se paga con gusto, pues todo es muy rico"
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chinitooo", 
      "text": "Excelente la parrillada, con muchas achuras y abundante en todo sentido. Muy agradable el lugar y buena la atención. Un poco arriba en precio pero la comida valio la pena...es recomendable el lugar"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tholomeo", 
      "text": "Atención esmerada, comida buena, pero un punto aparte para los postres, de primera. Recomendable"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "Abundante y rica parrillada, buena atención, precio razonable por cantidad y calidad. Recomendable."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chorchv", 
      "text": "Excelente la parrillada, con muchas achuras y abundante en todo sentido. Muy agradable el lugar y buena la atención. Un poco arriba en precio pero la comida lo valió. Probarlo es buena opción!"
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "Es un lugar muy agradable para comer carnes rojas que siempre se encuentra en su punto justo de cocción. La mercadería es excelente y es muy recomendable el lugar y el servicio de atención. Para volver con amigos."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bukama", 
      "text": "La comida fue muy buena y en cantidades generosas. El ambiente también es muy bueno y los mozos atendieron con corrección y cordialidad. Lo único que le criticaría es que los platos demoraron un poco y que tuvimos que esperar la mesa 1 hora. No obstante es un lugar muy recomendable pero aconsejo ir con reservas, sobre todo si son 4 o más personas."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cafloto", 
      "text": "La mercadería de excelente calidad. Las porciones abundantes, en buen tiempo y a punto. Las carnes muy ricas. El lugar es un poco chico, pero absolutamente recomendable."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "En este restaurant se destaca la calidad de la comida. Se recomienda el solomillo de cerdo. El postre Mongo Cookie esta buenisimo. La atencion es correcta. Con respecto al ambiente, los fines de semana se complica porque hay mucha gente"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matiasaz", 
      "text": "Muy buena la comida, el lugar y la atención"
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mlanglois", 
      "text": "Un Buen lugra para comer carne, no es al asador pero es de muy buena calidad. El servcio es muy prolijo y el camarero muy divertido. El ambiente es agradable. Voy a volver a ir"
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tites", 
      "text": "Buena parrilla; la carne de calidad y bien preparada. Las rabas estaban ¡deliciosas!"
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "erimo", 
      "text": "Un lugar muy agradable para ir en pareja o con amigos. Hay que ir temprano porque suele estar siempre completo. El solomillo de cerdo ahumado a la mostaza estubo impecable. Las porciones no son gigantes, pero si buenas y el precio es del promedio para arriba. Hay que destacar la atención excelente. Muy recomendable."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gus013", 
      "text": "Muy buen servicio.Las entradas muy buenas y abundantes. El plato pricipal bien servido. Las pamplonas a punto y se pueden compartir, hay que reservar con anticipaciòn o la espera puede ser larga."
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy buena parrilla con atencion gentil y buena predispocicion. Todos los platos estaban muy bien. Para volver."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Un lugar cálido y bonito. Muy buena carne, ricos postres, y una gentil y profesional atención. Además prociones abundantes.Quizá incluso sea excelente, pero el punto bonus lo dejo para mi próxima visita, que sin duda sera MUY PRONTO. Un gran descubrimiento."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hipotenusa", 
      "text": "Lo bueno: Esmerada atencion y buenos platos. Comimos muy bien y volvería.\r\n\r\nA mejorar: el pan no se acerca a la calidad de los platos inversion adicional podrian mejorarlo considerablemente. Para colaborar con el nivel del lugar cambiaría el queso en envase plástico que conforma el \"servicio de mesa\" por un paté de elaboración propia. La iluminación es mejorable y el aire acondicionado podria regularse para no congelar a los comensales."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nemito", 
      "text": "Muy buena parrilla. Porciones abundantes, excelente la calidad tanto de la carne como de las achuras, servidos en su punto justo. Los mozos son muy amables, sin ser cargosos. El lugar es agradable. Conviene reservar porque siempre está lleno. Muy recomendable."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hquiros", 
      "text": "tienen un problema cuando vas a pagar te avisan que no funciona el pos, eso se llama deslealtad comercial"
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Muy buena la comida y muy razonable el precio. El mozo nos asesoró bien acerca de las porciones. Lugar recomendable."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "N4N0", 
      "text": "Fui despues del recital de Soda, es decir cerca de la una de la mañana. Comimos muy bien, muy buena la atención, muy ricas las papas y la parrilla excelente. La carne muy sabrosa y la provoleta es buenisima. Muy recomendable, los mozos muy amables"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ojocritico", 
      "text": "Fui un mediodìa, motivado por comentarios de aquì y por vivir a 2 cuadras. La verdad, esperaba algo mejor. Pedì el menù ejecutivo màs caro, que incluìa el ojo de bife (tan aclamado por otros en èsta pàgina)y no lo trajeron en el punto de cocciòn pedido.\r\nTambièn molesta cuando tantos mozos se esmeran en atender y saludar a un habituè, dejando a uno con la sensaciòn (y la espera) de sentirse \"menos\".\r\nProbarè de noche, a ver si cambia mi suerte y el mozo."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "Debutaba en el lugar, la atencion un poco lenta la comida bien, salvo la ensalada Cesar, que la mandamos de vuelta por exceso de queso, pedimos el postre recomendado... estaba bueno pero, prometia mas de lo que era.\r\nDe todas formas, creo que volvere para probar la parrilla."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tio05", 
      "text": "Buena parrila en el corazón de Núñez, con la ventaja de la vereda para los fumadores. El ojo de bife es un manjar, y braseado como corresponde: bien rojo! Me gustó el enojo del parrillero porque mi novia le pidió que lo dejara un rato más en el fuego...ese muchacho sí es asador! Buen lugar para cortar la semana."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Comemos3", 
      "text": "Muy buena relación precio calidad, ambiente cálido y muy buena atención. Se llena rápido. Recomiendo reservar."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Litto", 
      "text": "El lugar esta bien ambientado, destacando que la parrilla esta a la vista (muy prolija) lo que implica un poco de olor en el salon.\r\nRespecto la atención es atentisima y profesional.\r\nLa comida en muy buena y recomendable. Distinto a otras parrillas. Hay que hacer reserva."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Damikazu", 
      "text": "buen lugar, comida buena y servicio muy bueno el ambiente muy ruidoso por la cantidad de comensales que hay y eso que fui un lunes a la noche .."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "disemafe", 
      "text": "Muy buena atención, a pesar de estar lleno y tener espera larga, la amabilidad del mozo hizo agradable la estadía. Muy bueno: La comida. No tan bueno: el ambiente, muy ruidoso y las mesas muy juntas, pero la calidad hace pasar por alto estas cosas"
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arik", 
      "text": "Buena comida. Salón un poco ruidoso pero agradable.\r\nBuena atención  y predisposición. Recomendable"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena parrilla con precios más que aceptables, buena calidad y buena atención: para sentirse como en casa y hacerse concurrente asiduo"
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Macs", 
      "text": "La verdad, tenía muchas expectativas con este lugar. Me pedí una trucha a la parrilla con vegetales grillados, muy sabrosa. De postre quería algo, pero realmente, entre los pancitos negros riquísimos y la trucha, no pude!"
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "federombo", 
      "text": "Voy muchos mediodías de L a V ya que trabajo a una cuadra. Como leí en algún comentario es un restaurante-parrilla con muy buena relación precio/calidad. He probado la parrilla y la carne siempre fue de calidad y al punto pedido. Las pastas y los platos en general son buenos. Al mediodía el menú ejecutivo (de 16 a 18 pesos) es una excelente opción. El ambiente es agradable, pero cuidado si van de L a V de 12 a 13 hs, puede que les toque un servicio lento y un restó lleno de gritos, ya que hay unas cuantas escuelas secundarias cerca y pueden haber muchos comensales adolescentes."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mirey", 
      "text": "La parrilla es buena, el servicio deja que desear y el ambiente debe mejorar la estética y la acústica."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DANIKEME", 
      "text": "El lugar es pequeño pero bien resuelto, posee paneles de acústica y tiene todos los elementos necesarios muy bien mantenidos, no hay olores provenientes de la parrilla debido a un muy buen tiraje; los baños muy limpios y la atención muy esmerada.\r\nEl servicio de comida muy bueno, no dejes de pedir el volcán, los precios de los vinos razonables, no te vas a arrepentir, es para volver."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Estrellitas", 
      "text": "Buscaba un lindo lugar donde cenar, tranquila con mi novio, entré en la guía óleo y vi las recomendaciones...lo comprobé por mi misma...realmente muy buen lugar, deliciosa comida y muy buena atención!!!"
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Un lindo lugar para estar tranquilo, en grupo o en pareja. Buena atención de los mozos, a pesar de que no nos asesoraron con las porciones y, por lo tanto, sobró mucha comida. Así y todo volveré y lo recomiendo ampliamente."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nippur", 
      "text": "No me gusto nada. El mozo nos atendió bastante mal. Pedimos vacio y nos trajeron un corte que no pudimos identificar qué era, Elo que derivó en una discusión con el mozo. Además, el pedido demoró menos de cinco minutos, lo que indica que la carne estaba marcada."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pala", 
      "text": "Muy buena comida y un lindo ambiente, un lugar ideal para cenar con amigos."
    }, 
    {
      "date": "7 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "Buena comida, muy buen ambiente y excelente el servicio.\r\nBreve carta de vinos, a precios excesivos."
    }, 
    {
      "date": "12 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agoldman", 
      "text": "El antiguo parrillón de Luis, reciclado y puesto a punto, agradable y con buena comida. Las pizzas a la parrilla que se veian salir, espléndidas. El ambiente un lujo."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joraddi", 
      "text": "Fui ayer por la noche, no lo conocia asi que no puedo comparar porciones, muy ueno el lomo a la mostaza, muy buenos el salmon a la parrilla, todo muy bien salvo.... el mozo no puede limpiarse la cara con el mismo repasador que despues limpia las copas, un asco, deja que pensar como preparan todo lo queuno no ve, guardo el ticket por si alguien quiere constatar queaestuve, salvo eso que pudo haber sido del mozo que me atendio, excelent la calidad de la parrilla, 1 cerveza, un plato de salmon, uno de lomo $ 177.-"
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AGUSTIN78", 
      "text": "Simplemente espectacular las carnes y el punto de coccion!!!!!!!!!!\r\nBuena atencion y precios acordes a la calidad...."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GastroPress", 
      "text": "Que buena carne comi en solomia por dios. Buena onda, buena comida y excelente el Mongo Cookie. \r\nVivo por Belgrano y me encanta comer ahi."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chinchula", 
      "text": "Nos sentamos afuera, de principio a fin la atencion y cuidado en los detalles fueron impecables.  Todo riquisimo y se notaba la buena calidad de los platos.  Las porciones son gigantes asi que no llegamos al postre. Un grato descubrimiento ya que vivo cerca y nunca habia ido.  Definitivamente volveremos!"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PabloCres", 
      "text": "EXCELENTE!!! Los platos son abundantes y muy ricos. Una salida obligada para dsfrutar en pareja.No dejen de probar el Solomillo de cerdo."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eli_muni", 
      "text": "muy buena la comida, excelente el postre (para compartir entre 2), el ambiente es un poco chico y quedamos con olor a comida... obvio que volveremos"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martinapi", 
      "text": "El antiguo parrillón de Luis, reciclado y puesto a punto, agradable y con buena comida. Las pizzas a la parrilla que se veian salir, espléndidas. El ambiente un lujo."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fmonti", 
      "text": "El Pacú (para 2) siempre exquisito. La atención es buena y el lugar agradable, aunque las mesas estan un poco demasiado juntas y se siente cuando el lugar está lleno."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Hacia bastante que no visitaba solomia, volvi el sabado, sigue siendo espectacular la comida. perfecta en cuanto a calidad y atencion. amigables pero correctos, todo el personal es fantastico. un especial aplauso para el asador!!!!  nos deleito con una reeb que estuvo deliciosa y , aunque fue dificil, nos dio algunos secretitos de cocina. gracias."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rubiadivina", 
      "text": "la parrillada de vegetales muy rtica. el volcan lo mejor!!! la atnecion de hernan muy buena"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cortito", 
      "text": "Todos los platos con el punto justo de cocción, la carne y las achuras son exquisitas y muy tiernas. La atención es muy buena, mozos atentos a responder de inmediato a cualquier solicitud. Lo recomendé a varios amigos chilenos que viajan con frecuencia y tambien opinan que es la mejor carne que han comido en Buenos Aires."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lualque", 
      "text": "La carne estuvo excelente, comparando con otras parrillas y con ellos mismos en las ultimas visitas.\r\nEl punto de cocción pedido (bien jugoso)absolutamente exacto, cosa cada vez mas dificil de conseguir en Buenos Aires. Carta de vinos sigue corta, pero razonable.Relacion calidad/precio muy buena."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sushiking", 
      "text": "Fui con amigo no lo conocia, muy buena calidad de la comida, buenas carnes y buen punto de coccion, y muy ricos postres.\r\nReincidire!"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Como siempre muy bueno. Ahora sorprenden todas las semanas con un par de platos diferentes y deliciosos. Realmente innovador. Sigo recomendando este resto sin temor a equivocarme. Bien SOLOMIA. Los postres son para destacar por su originalidad y por la calidad de sus productos."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maxee", 
      "text": "Excelente la calidad de la comida, da gusto comer esa carne siempre a punto.\r\nLa atencion es excelente, el lugar es chico pero no incomoda, muy buen lugar."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Luchin", 
      "text": "Destaco la calidad de la carne, la atención y el servicio es excelente."
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Beto57", 
      "text": "Fuimos en familia (9 personas) un lunes al mediodía pensando en que habría lugar de sobra y tuvimos que esperar bastante. Era la tercera ó cuarta vez que íbamos y como siempre quedamos muy conformes con la calidad de la comida (la parrillada servida en dos etapas permite comer siempre a punto).  El servicio muy bueno también y en cuanto al ambiente, el local es un poco chico y las mesas están bastante juntas pero no al extremo de incomodar.  La carta de vinos debería ser mejorada.\r\nPor último: según mis hijos, la chocotorta es imperdible!!!"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leokohan", 
      "text": "La comida muy buena y con variadas opciones de parrilla y platos de cocina (sobre todo en carnes). La atención muy cordial. Respetan las reservas y si se caen ofrecen ponerlo a uno en lista de espera. Recomendable!"
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diosmio", 
      "text": "Realmente la comida excelente, la atención muy buena, pero carta de vinos escueta.\r\nLo recomiendo y por sobre todo no dudar en pedir los ribs."
    }, 
    {
      "date": "13 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SandraM", 
      "text": "Realmente, me quede asombrada por la calidad de la cocina, la atencion y el precio nada mal, fuimos con amigos a cenar y recomiendo el lugar. Cada plato merece una foto..."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florcele", 
      "text": "Fuimos por primera vez y la verdad nos sorprendio gratamente, muy rica la comida, todo de primera calidad, excelente la atención del mozo y el lugar muy agradable, muy buena relacion precio calidad, las porciones son muy abudantes. Vale la pena volver."
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buen restaurante. De lo mejor que conozco en su especialidad. Pedimos parrillada para 2, que resulto muy abundante. La calidad de las achuras incluidas en la misma es superlativa. Muy tiernas y muy sabrosas. La carne muy buena tambien; pero a nuestro gusto un poco pasada de coccion. La carta incluye tambien pescados; entre los que se destaca salmon rosado, lenguado y principalmente pacu, que es muy dificil de conseguir (para los amantes de los pescados de rio) en la mayoria de las parrillas. La atencion es optima y muy agradable tambien el ambiente. Muy recomendable restaurante"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emito", 
      "text": "Anoche cenamos en solomia, comimos de Entrada: mozarella a la milanesa con salsa fileto (muy abundante y super rico), solomillo de cerdo a la mostaza con papas fritas (2 pedasos de solomillo de cerdo, gusto exquisito y muy abundante), mi pareja comio solomillo de lomo a la espinaca con papas españolas, a parte a ella le gusta bien cocido y se lo trajeron tal como lo pido exelente y muy muy abundante la verdad no pudimos terminar todo, yo tome una 3/4 corona y ella una gaseosa y gastamos $123,volveria sin dudarlo lo recomiendo 110% encima habia gente esperando y nos ubicaron en menos de 10 min"
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Sigo eligiendo esta parrilla cada vez que quiero comer algo diferente, ni hablar de la atencion de los mozos, ademas se hace grato esperar porque siempre tienen algo rico para convidarte."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Beto57", 
      "text": "Fuimos por primera vez en familia el lunes por la noche y la verdad que fue una grata sorpresa.  Carne y achuras de primera calidad, papas fritas muy buenas y la ensalada más que correcta.  Un párrafo aparte merece la provoleta con tomate, jamón y morrones: un manjar.  El mozo nos aconsejó muy bien para hacer el pedido.  El ambiente: agradable y sin humo ni olor que es muy importante para una parrilla. Precios normales. Volveremos."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mate", 
      "text": "Es para mi la mejor parilla de BsAs. Y el servicio fue incredible."
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "coolnick", 
      "text": "comida exelente,atencion d servicio mas q bien comparando con otros,tienen a aire libre con calefaccion y musica,muy recomendable"
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soldeacuario", 
      "text": "Excelente todo!!!Las presentaciones de los platos es muy buena, la carne exquisita y los postres de primera!!!!Una muy buena parrilla. Precios acordes!!!."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "car20", 
      "text": "Excelente la comida, los postres imperdibles, los  mozos recomiendan conociendo los platos!! Muy bueno-"
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "Es un lugar idel para comer al mediodía. Hay que ir temprano porque se llena de gente. Pero vale la pena, ya que la atención es excelente y la calidad/tamaño de los platos muy satisfactoria."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lualque", 
      "text": "La parrilla excelente, eramos varios con diferentes platos y todo estuvo 10 puntos.\r\nLas mesas demasiado encimadas, pero no hasta el punto de molestar."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xareman", 
      "text": "Excelente parrillada. Los mozos muy atentos y el lugar esta bien ambientado. Recomiendo ir temprano ya que se llena. Si son 3 o 4 y pedis parrillada y algo mas para acompañar, podes comer baratisimo ya que es muy abundante.\r\nPrecios razonables, buenos postres.\r\nCada tanto me doy una vuelta por ahi para comer."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bragabay", 
      "text": "El lugar es excelente. Los mozos son muy piolas y hasta se acuerdan de uno que ya fue en otras ocasiones, asesoran bien en cuanto a los platos y a las cantidades. La carne es de primer nivel y el precio es acorde a la calidad, excelente relacion. Nota de Color: El postre de la Oreo Gigante con una salsita ocn dulce de leche es impedible, si no lo comieron por favor haganlo."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Jaco", 
      "text": "Excelente restuarant, con separacion sufieciente entre mesas para poder charlar con amigos. Buena decoracion, excelente la calidad de las carnes y cocidas en su punto justo, postres generosos y bien hechos. Sin dudas un muy  buen lugar para ir."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Giyo", 
      "text": "Muuuy buena parrilla, muy buena opcion para una cena en un ambiente muy lindo y agradable. La carne de primera, muy rica y la atencion del mozo excelente. Es para volver y disfrutar."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Sencillamente maravilloso. Se convirtio en mi parrilla preferida. No se pierdan las especialidades como el costillar de cerdo a la barbacoa y la papa solomia. La atencion es esmerada y cordial sin molestar. Me sorprenden siempre."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leokohan", 
      "text": "El lugar es muy ameno y la comida es excelente. La carne muy a punto, las entraditas riquísimas y los postres están muy bien. Muy caseros. \r\nFin de semana a la noche: mucha gente... habría que reservar."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "parbet", 
      "text": "Fui un dia de semana al mediodia y realmente me sorprendio la calidad del menu y la comida, hay qu ir temprano ya que se llena y hay que esperar mesa.\r\nMuy recomendable eleccion, excelente relacion calidad precio"
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriandevries", 
      "text": "Entre las mejores parrillas por la calidad de las carnes, toda de primera. Servido en el punto de acuerdo a lo pedido. El Lomo Solomia es sensacional. Las Rabas a punto!! Muy bueno y muy amable el servicio de los mozos! Es para recomendar por precio/calidad. Esta entre los preferidos a la hora de elegir parrillas."
    }, 
    {
      "date": "28 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "POLO", 
      "text": "Esta parrilla tiene hoy en dia la mejor relación precio/calidad. Sinceramente creo que se desctaca en la parrilla, pero también en sus platos, comí un salmón que me sorprendió por lo bueno, en su punto justo. Me fui felicitando al gerente, quien dijo que iba a transmitir aquello a sus dueños. Nos invitaron con champagne y comí un postre al mejor estilo americano que me deslumbró, tal vez mejor que los clásicos de Fridays o Kansas(a base de oreo). Muy buena ambientación, no se sintió ruido de mesas que rodeaban la nuestra. Visiten este lugar, yo me estoy volviendo habitué y creo que como buen critico puedo recomendarlo, cosa que uno no puede hacer con cualquiera."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DommyGourmet", 
      "text": "La parrilada excelente,la trajeron en dos tandas para que todo esté calentito y apunto. Recomiendo el postre, dos galletitas oreo gigantes rellenas de helado, bañado con salsa de crema y chocolate, excepcional,no apto para dietas. \r\n El mozo siempre atento sin molestar. Muy recomendable"
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MatuteCocon", 
      "text": "La mejor parrila de Buenos Aires lejos...y por mucho!!! Fuimos con amigos y comimos muy bien. La mercaderia excelente, nos dimos el lujo de pedir unas parrilladas y pedir la coccion de la tabla de carnes a gusto de cada uno y asi nos las trajeron. EXCELENTE! La provoleta y el chorizo de lo mejor que probe en mi vida. El mozo muy bien, estuvo siempre en los detalles pero sin molestar o ponerse cargoso. La unica parrilla que conosco que tiene postres tan buenos como sus carnes. Pedimos Volcan de Chocolate, Chocotorta con helado, y otro q es tipo una Oreo gigante con helado. Al final le preguntamos al mozo si tenian algo que ver con \"El Pobre Luis\" (ya que es el mismo lugar donde estaba antes el parrillon, pero remodelado) y nos dijo que no y nos presento a los dueños, Dos pendejos muy capos (aparentemente hermanos) los cuales estuvieron siempre por el lugar atendiendo los detalles y saludando a todos los clientes como si los conocieran de siempre. La proxima espero q me saluden a mi tambien asi. Lo malo: Reservan solo hasta las 21:30 y si queres ir antes a los cines Showcase vas a tener que esperar un ratito la mesa. Igual nos invitaron una copa de champagne durante la espera!"
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Haighlander", 
      "text": "la carne es de buena calidad y estaba a punto. El solomillo tierno y sabroso. He ido varias veces y siempre salí satisfecho. Tuve una larga sobremesa y en ningun momento percibí apuro para que nos fuésemos."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "shir", 
      "text": "La atención fue de primera. Lo frecuentaré muy seguido. La verdad estoy satisfecha."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dionisius", 
      "text": "Me gustó mucho la comida, al punto que luego de haber comido unas Ribs adobadas con una salsa especial que estaban exquisitas, tuve ganas de comer un lomo a la mostaza. Me trajeron la carne en el justo punto de cocción en que la pedí. Excelente la atención del mozo, siempre pendiente de los detalles. El ambiente es agradable aunque relativamente pequeño para la gente que va por lo cual no hay demasiada separación entre las mesas. Es la única crítica que puedo hacerles. Decididamente voy a volver a este lugar."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ANDRESPQ", 
      "text": "Muy buena la comida y la atención."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Una esquina muy cálida para disfrutar de una  velada en Nuñez. Todos los platos de la carta (entrada, principales y postre) son tentadores, y los que probamos estaban riquísimos y son abundantes. Los mozos son muy atentos y responden amablemente a todas las preguntas. Sin dudas volveremos y lo recomendamos."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fgoldoni", 
      "text": "Recomendable."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Manu8", 
      "text": "Excelente la comida.\r\nRecomiendo las ribs."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silviafr", 
      "text": "Excelente lugarcito en una esquina de barrio para cenar tranquilo. La comida estuvo en su punto justo. Probamos las achuras, mollejas y riñones, exquisito!! Excelente porción de verduras grilladas, y la caprese - nunca me sirvieron una porción tan abundante!! En la atención de los mozos es de destacar que asisten al comensal todo el tiempo sin molestar. Es buena la relación precio-calidad. Volveremos!!"
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dvr77", 
      "text": "Muy buena opción para comer parrilla en Nuñez. Comimos un solomillo a la barbacoa buenisimo. Las achuras tambien buenas. La atención muy esmerada. Sin dudas un lugar para recomendar."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eddu", 
      "text": "La comida es excelente, como siempre. \r\nEs una de sus muchas virtudes, siempre mantienen el nivel de los platos. \r\nEl servicio es muy bueno, con mozos muy atentos. \r\nMuy bueno el cosecha tardía que casi siempre cambio por la copa de champagne final."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tomar", 
      "text": "Una de las mejores parrillas de Buenos Aires."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fundamental", 
      "text": "Muy buena la atención y la comida a pesar de haber ido casi al cierre."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "buscador54", 
      "text": "Excelente el mozo que nos atendió, con información sobre platos y posibilidades de compartir.\r\nEstuvimos en la vereda con calefacción eléctrica, que en dos oportunidades debimos pedir que se baje.\r\nMuy recomendable para grupos de seis o más personas."
    }, 
    {
      "date": "25 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karlitos", 
      "text": "Amor a primera vista, eso es Solomia. Luego de un \"lifting\" del antiguo parrillón del Pobre Luis, conocimos un lugar cálido, tranquilo. Donde nos atendieron con excelencia, bajo la supervisión de sus dueños que siempre estaban pendientes en el mínimo detalle. En el interior hay una parrilla imponente que tienta a cualquiera y no desepciona. Excelente comida y por sobre todas las cosas, bien servida."
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mospi", 
      "text": "Muy buena calidad de la comida. La verdad que es un placer comer en un ambiente tan relajado y con comida tan rica. \r\nMuy buena atención siempre."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "POLO", 
      "text": "De las mejores parrillas de Buenos Aires(situada en donde quedaba el mítico Luis antes de salir de \"pobre\"). \r\nLa comida es espectacular, hay variedad de platos para quien no es amante de una excelente parrillada. \r\nSus dueños son muy cálidos y siempre están en el detalle para que uno se vaya contento como nunca y vuelva como siempre."
    }, 
    {
      "date": "12 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andu", 
      "text": "El lugar tiene una acústica ideal y para ser una parrilla no hay olor ni humo en el ambiente. \r\nLa comida estaba riquísima, las rabas recomendables."
    }, 
    {
      "date": "17 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariano", 
      "text": "Excelente relación precio/calidad y muy buen servicio. Recomiendo el matambrito de cerdo."
    }, 
    {
      "date": "8 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinba", 
      "text": "Muy buen servicio. Ambiente cálido e íntimo."
    }
  ]
}