{
  "malos": [
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "avar", 
      "text": "Era la segunda vez que íbamos a comer a la cantina.\r\nEsperamos nuestra comida (2 platos de pasta) 1 hora 10. Al reclamarle dijo que todo estaba marchando y que si no los queriamos nos podíamos ir. Mientras que en ese tiempo despachó 4 platos para llevar, para un familiar que llego después, el resto esperaba. Atendía a mesas y recibía gente, las 2 tareas mal desempeñadas. Tanto demora la cocción de la pasta? Como desprecia así a un cliente? Maleducado y desagradable en su trato."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "WalixBaires", 
      "text": "Siendo 3 caballeros y una dama pedimos entradas (tortillita de ceb de verdeo (regular)y berenjenas en escabeche (muy buenas). De principales el chivito a la calabresa, pasta con salsa arrabiata (muy muy picante) y cintas con brocoli y ajo (muy buenas). Fue una decepción el chivito, todo grasa. El mozo parecio sorprenderse sin acusar recibo de esta opinion. No volveremos"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Una desilusión!La comida no es lo que esperábamos y la atención es pésima!!!Traen el pan a destiempo,al igual que las bebidas y todo lo que pedimos, y cuando agregamos un vino al pedido, llegó al final de la cena.Los precios excesivos para la calidad de comida que ofrecen y sobre el cierre, un intento de show \"casero\", por parte del dueño, que no compensó para nada el desencanto de la velada.No volveremos más!!!"
    }
  ], 
  "buenos": [
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bony", 
      "text": "La sensación es la de llegar a comer a la casa de la abuela de Italia.\r\nLa entradita con berenjenas, morrones, aceitunas, parmesano en aceitito; las pastas caserísimas y los guisos de lentejas o mondongo igualmente sabrosos y caseros. Lo único para criticar es que se conoce que la abuela está grande y tarde un poco mucho en sacar cada plato. Excelente sambayón."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "saracino", 
      "text": "El lugar es cálido, una típica cantina. La pasta es de buena calidad, las salsas no deslumbran. Rico sambayon casero hecho en el momento. Pero ¿$50 un plato de noquis con tuco? ¿$30 una botella 375cm de López? Si querés pan casero en la panera, son otros $20. Me pareció un poco mucho."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Ya habíamos ido y como la vez anterior nos gustó mucho , el sabor casero de la comida , los platos típicos y la atención hacen que recomiende fuertemente esta cantina con onda de fonda porteña de las de antes donde se comía bien sin grupo , todo comida , nada de lucecitas , música ni mozas improvisadas. Siquiere comer bien vaya y pruebe."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fionitas", 
      "text": "Comimos bien fuimos 3 veces la atención muy buena y las ranas fritas exquisitas no recomiendo las almejas sin gusto parecen hervidas esos si a preparar las billeteras la última vez que fuimos notamos una suba importante y muy importante en la cuenta..."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "No coincido para nada ni con los comentarios precedentes ni con la calificación otorgada; en mi criterio la comida es muy buena , el antipasto es de lo mejor y las pastas , tagletelli con polpettines , caseros con el típico sabor de la nonna ( lo he comido en mi infancia preparado por mi abuela calabresa ) , la atención de los 2 mozos fue de lo mejor y el timisú excelente sólo comparable al que comí en la Cantina don Corleone. Por lo tanto no puedo mas que recomendar este lugar. Aclarar también que trabajan con tarjetas de crédito , ya que la info de la guia dice sólo efectivo.recomendable."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "epeel", 
      "text": "Todo bueno, nada descuella ni sorprende. Esperaba un poco más, sobre todo por los precios.El resultado final más bien se acerca al poco que al demasiado."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Ambiente de cantina agradable, el barrio es bastante feo y oscuro. La atención muy simpática y esmerda por el dueño. La comida, la verdad que leyendo los comentarios esperaba mucho mas, es normal. La pasta al dente, nada espectacular, ni mucho menos. Es caro por la comida y el lugar donde esta."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dolores", 
      "text": "Fuimos por un aviso del diario Clarín y no nos decepcionó. Es un lugar cálido, atendido por 2 mozos y Eduardo (el dueño). La comida estuvo muy buena y la atención también, lo único que deberían solucionar es la espera. Tuvimos que esperar muchísimo para que nos atendieran.\r\nSi cuando el comensal se sienta, hay algún encargado de tomarle el pedido de bebida y acercarle el pan ya se hace más breve la espera, además de consumir más bebida pues en la charla se va agotando el vaso.\r\nPor todo lo demás nos gustó mucho este lugar y vamos a volver a probar los ravioles caseros que se habían terminado."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Gastamos en total $176, dos personas. Comimos bien, pero nos pareció un poco caro. Todo estaba rico, los panzottis caseros especiales!!! Mi marido comió chivito y estaba bárbaro!! Pedí media berenjena a la napolitana, y era un plato frio. Siempre lo comí caliente. El tiramisú riquisimo ($15) y un flan con crema y dulce, $10 (me pareció caro porque era pequeñooooo). Estuvo bueno conocerlo, volvería porque comí bien, pero no es barato."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nirchi", 
      "text": "fuimos con mi esposo porque habia leido en esta guia buenos comentarios, pero a nosotros no nos fué tan bien , fuimos un jueves a la noche, hacía mucho frío, no había ninguna clase de calefacción, pedimos de entrada matambre con rusa y no había, muzzarela a la milanesa, tampoco habia pedimos que nos sugieran algo y nos ofrecieron queso rallado eh!!, no pedimos entrada, yo pedí lasagña muy rica, y milanesas con papas fritas, que en realidad fueron papas españolas postre budin de pan rico, el precio $ 140 con un vino de $33 nos pareció carisimo, el ambiente demasiado antiguo."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lagordi", 
      "text": "Una cantina a la antigua, con todas las letras! LaS PASTAS REALMENTE CASERAS, una delicia igual que la picada y ni hablar del pan de pizza. Muy buena atención!"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guslerman", 
      "text": "Un lugar para comer en serio. Pasta amasada por Eduardo a mano Exelente Un ambiente familiar y distendido. Una tradicion familiar que continua"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pinico", 
      "text": "Un lugar diferente, con el color y el sabor de las viejas cantinas porteñas, buena calidad de los productos, verdaderas pastas caseras, buenas salsas, exquisita picada y el mejor pan de pizza de buenos aires. VIVAN LAS CANTINAS Y BODEGONES CON LOS SABORES PRIMITIVOS¡¡¡¡¡¡¡¡¡"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Nos decidimos cambiar para conocer esta cantina recomendada por amigos. Previa reserva casi obligatoria para un sabado a la noche, a eso de las 20 y 45 nos acercamos a La Vera Calabria.Fuimos los primero comensales en llegar.Al rato entro en escena Eduardo, el alma del lugar conjuntamente con las pastas caseras.\r\nLa ambientación es típica de una Cantina Tradicional, decoración cargada con imágenes que recuerdan los antepasados Calabreses más fotos de los dueños del lugar acompañados de famosos, que hacen a la calidez del lugar. Las mesas sencillas con mantel de papel. Ruidoso es, acordate que es una cantina no un restoran frances.\r\nVamos a lo importante, la comida.\r\nLe entramos a las pastas que son bien caseritas. Pedimos ravioles de espinaca y borraja con salsa Mulica(fondeado de ajo, aceite de oliva , pimenton y pan rallado), Muy Recomendables. el otro plato fue Tagliatelis de Rúcula con salsa scarparo. Los fideos eran ricos, la scarparo nada del otro mundo asi que te digo que la convines con otra salsa.\r\nDe postre tiramisú, muy rico, comparable con el de Vicente de Belgrano pero no llega a ser como el de Turuleca, que para mi modesta opinion es el mejor. Pero esta como para pedirlo.\r\nPara rematar te digo que las porciones son grandes, así que tené cuidado cuando ordenas, los precios un poco arriba por ser pastas, pero no están por encima del promedio. Vamos a volver por el chivito a la calabresa, tenía una pinta bárbara!!. Vale la pena ir a conocerlo, por la comida y por la buena onda de Eduardo."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Crisdi", 
      "text": "El lugar es pintoresco. La comida, solo compartimos un chivito a la calabresa, muy buena. Muy buena oferta de vinos. Lo que me gustó muy poco fue que el cubierto se cobro $2.50 por persona cuando el mantel y las servilletas son de papel y sólo nos ofrecieron pan. Eso estuvo realmente mal. Las mesas y el espacio muy reducidos. Los precios son bastante caros dado el lugar y que es una cantina de barrio. Para probarlos una vez."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lmc76", 
      "text": "Quiero destacar que no es la primera vez que voy a este lugar y mis primeras impresiones siempre fueron buenas.\r\nSi bien el mozo nos atendio muy cordialmente, el que estuvo muy descortes con un comensal que estaba al lado mio fue el dueño.\r\nLe pidio que se cambiara de mesa porque le entraba una mesa de 10 personas y no tenia como ubicarlas. \r\nEs verdad que el lugar es pequeño pero de acuerdo a mi punto de vista todos los clientes valen por igual, cosa que el joven no supo apreciar y tampoco supo aceptar la queja del cliente contestandole de manera muy soberbia y poco humilde.\r\nRealmente de desilusiono y no creo volver a pisar ese lugar, no quisiera que me pase algun dia."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Desafortunadamente la Vera Calabria de italiano no tiene practicamente nada. Los platos, salvo contadísimas excepciones, son clásicos de la gastronomía localch sin demasiadas vueltas en sus preparaciones. Los fuchiles a la scarparo estuvieron bien, los que eran con pulpetines no tanto. La putanesca no me sorprendió y la entrada mixta supo ir, desde el bien de la sorpressata hasta el extremadamente regular de la ciambotta. Muy dispar y es una verdadera lástima.\r\nLa atención fue muy amable y simpática, el ambiente es el de una cantina al viejo estilo, con quizas demasiada iluminación. Los precios son altos por lo que se come, pero compensa con ofertas de vinos. Para conocerlo una vez y luego visitarlo sólo cuando se ande por la zona."
    }, 
    {
      "date": "23 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguito", 
      "text": "Atmósfera bien italiana. La comida (desde las entradas hasta los postres) cumplen con las expectativas. \r\nLa atención muy esmerada (nos atendió toda la tarde el dueño en persona). Eso sí, todo lo que ofrece \"para probar\" -menos el lemoncello- aparecerá en la cuenta (¡Cobra hasta el pan de pizza!). \r\nSalvo por ese detalle: un lugar obligado para los nostálgicos de sangre italiana."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "martap", 
      "text": "Demasiado colorido y mucho ruido. La carta, bastante reducida y la comida, nada para resaltar. Con un poco de esmero, mejorarían bastante."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Quedamos decepcionados con la actitud del dueño, que nos ofreció unos buñuelos para probar y luego vinieron en la cuenta. Discusión mediante y no de muy buena gana, nos lo descontó. \r\nLa comida es buena, pero no volvería, no me gusta que me tomen de tonto. El ambiente es muy bullicioso."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "La cocina muy buena.\r\nLas entradas estaban en su punto, los ravioles con la salsa de la casa impecables.\r\nHay bullicio y humo en exceso.\r\nEl \"comendattore\" Maglioco atiende personalmente, es muy simpático, pero algo olvidadizo."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "La comida es buena, la carta luce auténtica y a precios razonables. \r\nAtiende Magliocco figlio, muy amable, pero necesitaría ayuda cuando el local se llena y la situación lo desborda."
    }
  ], 
  "excelentes": [
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bonzai", 
      "text": "Muy Buena Cantina!!! Fuimos a comer con mi pareja, siendo Sabado a eso de las 21 hs;es bueno tener en cuenta el dia y el horario que uno va a comer, ya que si hay mucha gente es normal que se ralentize el servicio. Las pastas muy buenas ;y como para tentarse con elaboracion a la vista para  degustarlas con un buen vino(Nieto Sanetenier- Malbec tranqui ) recomendable si si..."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paub20", 
      "text": "Excelente, nos encantó. La comida es buenisima, hacia mucho que no probaba unos ravioles caseros tan ricos. La atención fue muy buena también, buena relación precio calidad"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "buscador54", 
      "text": "Excelente lugar, de las mejores pastas que he probado, todo muy casero.No hoy, pero las he visto preparar en el momento.Precios más que razonables para un domingo al medio día y sin ninguna promoción, tambien vale para la carta de vinos.Coincido con algunos comentarios de la Guia que esta subvaluado en lo que brinda como comidas, servicio y características del lugar.Si pueden ir a conocerlo no se van a arrepentir, muy por el contrario."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MALDITOJINETE", 
      "text": "todo excelente!!! muy ricas las distintas pastas que comimos cada uno de los 4 integrantes de las mesa, como así tambien los postres... lo unico para objetarle, tal vez, es el precio un poco alto, pero las porciones son muy abundantes! para recomendarlo, y volver!!!"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LolaLyman", 
      "text": "Es un lugar muy acogedor y muy bien atendido. El pan de pizza estaba muy crocante y recién salido del horno, una muy buena recomendación del mozo. Las pastas estaban exquisitas y la salsa muy suave. Un punto extra para el mozo que nos hizo tentar con el tiramisú!!! La verdad, un lugar para volver y recomendar!"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Trentino", 
      "text": "Excelente. Muy bueno el antipasto e imperdibles los ravioles, especialmente los preparados a la \"mulica\". No comparto para nada la calificación actual de la guía, ya que es de lo mejor que puede encontrarse en Buenos Aires en pastas. El ambiente es de cantina familiar, muy cálido, y la atención es muy buena. El precio no es alto en relación a la calidad (y abundancia) de la comida. Lo recomiendo fuertemente."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Excelente Cantina. La comida es buenísima, la atención es muy profesional, muy atentos, y el lugar es muy lindo, ruidoso, porq hay mucha gente, pero me encantó."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PELAREMO", 
      "text": "Simplemente un lugar adorable, para ir hasta cuando sea viejo y ser uno de los comensales que veo cada vez que voy, me encanta. viva italia!!!"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mldm", 
      "text": "La comida es realmente excelente, tanto los ñoquis al escarparo, como la lasagna con salsa vera calabria estuvieron exquisitos,  el postre fue budin de pan casero y resulto al mismo nivel. En lo que se refiere al servicio hay que tener en cuenta que es una cantina, el padre lleva las cuentas y el hijo atiende, con lo cual a veces hay que esperar un poco ,pero se ve recompensado por la cordialidad y simpatía. El ambiente es típico de cantina. Es cierto que el lugar es muy chico, y un poco caro, pero la calidad de la comida lo hace muy recomendable."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GabrielG", 
      "text": "Excelente la comida. Soy de familia italiana y puedo decir que tanto las entradas (zapallitos rellenos, bocadillos) como las pastas (ravioles, sorrentinos) que probé, tenían un inconfundible sabor casero, muy parecido a los que se preparaban en mi casa. \r\nSin dudas voy a volver, para probar otros platos de la carta. \r\nLa atención es muy correcta, el dueño personalmente visita cada una de las mesas. Por dentro está muy bien ambientado, aunque las mesas están demasiado juntas y son bastante chicas, cuando fui estaba ocupado un poco más del cincuenta porciento. Me imaginó que lleno debe ser bastante incómodo.\r\nSalvo por éste detalle, en todos los demás aspectos lo considero un excelente lugar."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Hace tiempo que le teníamos ganas a esta cantina, de la cual me habían hablado muy bien.\r\nEl ambiente es cálido, con música acorde. Me parece de mal gusto llenar las paredes con fotos del dueño con un famoso; el hijo con un famoso y la abuela con un famoso. Encima, las fotos son las típicas fotocopia color o impresión de mala calidad, lo cual le resta muchos puntos.\r\nEl hecho de que las mesas y las sillas sean antiquísimas, ayuda mucho visualmente, pero no deben descuidar el estado de las mismas: tuve que ponerle un papelito a la mesa para que deje de moverse. La comida es riquísima. Como entrada pedí unas berenjenas muy bien hechas y en su punto justo. El plato principal fue fuchiles al fierrito y creo que son los más ricos que he comido en Buenos Aires. La lasagna de mi señora estaba sumamente deliciosa. La atención es buena. La comida tarda en llegar, de hecho, lo anuncian en el menú con una frase italiana que no recuerdo pero era algo como: \"El que sabe comer sabe esperar\".\r\nFinalmente, el precio es alto, sesenta pesos por la entrada, bebida y dos platos. Sin postre, vino o café.\r\nIgualmente vale la pena pagar tanto, por tan ricas pastas. Para ir a conocer, o en ocasiones especiales."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tano57", 
      "text": "Muy buen ambiente, muy cálido y familiar."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Sabroso, típico italiano. A buen precio, con atención esmerada, casi familiar. \r\nUn poco chico el lugar, buena relación precio/calidad.\r\nRecomendable."
    }, 
    {
      "date": "19 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rotulau", 
      "text": "Cualquiera que tenga un abuelo calabrés, sabe que el aroma de esta cantina es “igualito” al de su casa. \r\nApenas se ingresa a La Vera Calabria se observa un lugar donde la estética no es lo primordial pero sí la calidez, que la ofrece el colorido poutpourrí de objetos familiares que lo decoran, las sillas típicas de asociación italiana y los cuadros con fotografías de famosos que visitaron y visitan habitualmente este espacio gastronómico, tan alegre como una tarantella. \r\nLa atención brindada por Angel y Eduardo es de primera, al igual que la calidad de toda la comida. \r\n¡Recomendable al máximo!"
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FORMAGIO", 
      "text": "Excelente ; los platos son tal cual dicen, bien italianos y calabreses ; el pan pizza y las berenjenas tienen un gusto típicamente italiano.\r\nHoy, día del amigo, la llevo a mi esposa a cenar."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edukar", 
      "text": "admirable lugar, donde uno come como en casa, muy comodo y en un ambiente familiar."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegol73", 
      "text": "Buenisima la atención, como así también la comida, los ravioles de espinaca espectaculares."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maritebo", 
      "text": "Disfrutamos de un ambiente muy agradable y de  comida  excelente que nos hizo recordar a la de nuestras abuelas."
    }, 
    {
      "date": "20 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ignaciobelgrano", 
      "text": "Excelente cantina italiana con especialidades caseras!\r\n\r\nMuy buenos los platos de entradas y las pastas!!"
    }
  ]
}