{
  "malos": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jomvera", 
      "text": "Hice reserva al telefono que publican y me mandaron a comer al local de al lado llamado Comedor Leonardo. La comida no era buena, de campo nada, me decepcionó."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Topi71", 
      "text": "Salir de la ciudad para recorrer los pueblos de la provincia y para en algun restaurant a almorzar debería ser algo mas gratificante. Comimos carnes con un leve gusto a combustible , tecnicamente mal cocidas. Las ensaladas eran las mas pequeñas que he visto en 15 años, los postres sin ningún indicio de amor por su manufactura. Relacion de Calidad y precio muy desfavorable. De esos lugares para no volver jamás. El cocinar es un acto de amor, pocos lo recuerdan y muchos lo desconoocen. Macedonio es uno de ellos."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "momito", 
      "text": "Dispuestos a compartir un lindo almuerzo, se vio accidentado pues pidiendo todos pastas demoraron 45 minutas en traerlas.   Los niños que habian pedido cuerda de guitarra en contados segundos su plato se convirtió en una bola de fideos pegados pues la salsa que habian puesto era excesivamente poca.  Yo pedi canelones me dijeron que no elija salsa pues venian gratinados, asi fue mi asombro cuando el plato lucía 2 pálidos canelones secos sin nada de salsa y escasos hilos de queso. Todo por mesquinar salsa.  Parece mentira lo que malogra un cucharon mas de salsa. Nos quitaron las ganas de volver"
    }
  ], 
  "buenos": [
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "terobaigorria", 
      "text": "Excelente, hicimos la reserva el viernes para el luner 9 de julio. Llegamos, reserva, comida atención y lugar impecables. Seguimos recomendación de usuarios de la guia, pedimos locro que lo sirven en zapallo kabutia, empanadas y flan, riquisimos, optima relacion precio, cantidad y calidad. muchas gracias guia oleo"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gtoloza", 
      "text": "Buena Comida! buena Atencion, los Platos Abundantes, no te avisan si son para compartir! No manejas Tarjetas de credito, tampoco te avisan .....El pueblo aun no pude conocer lo pintorezco...sera q estara por otro lado?' la plaza Sucia , la Iglesia casio abandonada , la casas mmmmm...no me parecio mas q un pequeño pueblo anabdonado por el tiempo!"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepe022", 
      "text": "Eramos varios y pedimos asado de tira, bondiola, pechito de cerdo, y cordero al romero. Todos muy buenos y porciones abundantes. Las ensaladas son aparte. Lo mejor fue el cordero al romero y la porcion era para compartir. El lugar podría ser mas lindo y tener aire acondicionado. Es una lastima con un jardin tan lindo, que todas las mesas sean adentro."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gustavete", 
      "text": "Desde hace ya casi 10 años vamos, hacia un tiempo largo que no pasabamos por allá y la verdad es que sigue como siempre. Muy bueno todo.\r\nLástima que esta cerrado el hotel de ellos (reabre en abril) porque si no nos haciamos otra escapada en estos próximos fines de semana."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javop", 
      "text": "por la cercania a capital federal y con amigos extranjeros optamos por experimentar esta parrilla de pueblo y fuimos no con las mejores expectativas por los comentarios de abajo.\r\nsin embargo y por suerte nuestra experiencia fue inmejorable(recomiendo llegar tipo 14/14.30 hs).carnes a punto , jugosas y tiernas , cordero al romero increible, la atencion esmerada y muy buen servicio.la ambientacion sobria y simple como el pueblo mismo.imperdible"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gustavete", 
      "text": "Es muy bueno el Guiso de pollo que tienen, y el goxua (postre) también. Somos de ir seguido."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silos", 
      "text": "Vale la pena el viaje. muy lindo....distinto...despues pasear por el pueblo"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Quini054", 
      "text": "No es lo que era. Hace varios años que visito este restaurant. Era un excelente restaurant de campo, excelente atención y cuidado menú, pero lamentablemente se ha puesto un poco vulgar. La gente que atiende ya no es lo mismo, la comida ha perdido calidad. Cobran demasiado para lo que ofrecen, mala relación precio/producto."
    }
  ], 
  "excelentes": [
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abuelarosa", 
      "text": "Increible e inolvidable el locro de Macedonio, si bien cada vez que vamos salimos reconfortados, el locro ($ 42 por una abundante porcion) es una muy buena experiencia, ojo, nos contó aldana (excelente y amable anfitriona) lo repiten el 25 de mayo Agendarlo !!!!!, postres y panera como siempre de primera. abuela rosa"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gfalvarez", 
      "text": "Excelente lugar rustico, la comida un manjar y super abundante, el ambiente respeta lo tradicional de campo y el servicio excelente."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ronri", 
      "text": "Excelente lugar, solo por las carnes (asadas a tiempo, en su punto justo y con el sabor propio del asado de campo) vale la pena hacer los 83 km de ida y luego la vuelta. Es lugar es como estar en casa, parrafo aparte merecen los postres,una exquisitez y bien caseros. Gracias a la guia por la recomendación.       julio"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abuelarosa", 
      "text": "Inolvidable lugar, desde la cordialidad y calidez de aldana, pasando por una table de fiambres increible, las pastas exquisitas, servidas al dente, y el \"\"\"\"locro servido dentro de un zapallo\"\"\"\" inolvidable, precios mas que razonalbes, volveremos!!!! (fuimos 12 y todo a tiempo)."
    }, 
    {
      "date": "7 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vpassare", 
      "text": "Ya fui varias veces. La mejor carne del mundo en un asado increíble. Las pastas son únicas y el lugar mágico. \r\nNo dejen de ir a felicitar al chef Juan Mariani."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jnadinic", 
      "text": "¡Muy buenas las tapas, la carne, y el cheesecake!"
    }, 
    {
      "date": "25 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianak1", 
      "text": "Los postres son muy ricos."
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claracaz", 
      "text": "Nos encantó el lugar y su ambientación , muy buen servicio, musica suave y con volúmen bajo y excelente la comida."
    }
  ]
}