{
  "malos": [
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "yopau", 
      "text": "Comimos parrillada libre. Terrible. Las entradas viejas, igual que el asado recalentado y hasta me animo a decir que varias veces. Mínima variedad. Para no volver."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paualvar", 
      "text": "Olvidable. La carne de la parrilla estaba o cruda o recalentada. Los chinchulines eran viejos y sabían horrible. Las entradas frías era comida vieja reciclada. No voy mas"
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "anr1977", 
      "text": "La comida era recalentada, estaba dura. Los fiambres estaban viejos. Los baños un desastre. No recomendable."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "seniorx", 
      "text": "Deplorable, el peor restaurant en el que he comido"
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gustavogab", 
      "text": "Muy mala calidad de la carne, los fiambres mediocres, las pastas hechas sin demasiado esmero ni gusto. El vino incluido en el precio es realmente intomable, lejos de la calidad de un tetra-break, y los que demás caros y en no muy buen estado. Lo mejor, la salsa criolla y el helado (nada del otro mundo). Por esa plata, o poco más, se puede comer muchísimo mejor."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sergioivancasco", 
      "text": "La parrilla no me parecio tan buena, y al probar la propuesta en pastas me parecio escasa. Me parecio muy caro para la calidad de la comida. He encontrado lugares muchisimo mejores en la zona por el mismo precio, tanto en parrilla como mas gourmet. En la zona pueden probar la parrilla de Elipee."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "_Mao_", 
      "text": "El lugar es muy lindo, pero la comida, sinceramente no vale la pena. \r\nLa carne, HO-RRI-BLE!\r\nNo lo recomiendo para nada."
    }
  ], 
  "buenos": [
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Anibal1982", 
      "text": "Parrila libre discreta . . ."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vamosacomereldomingo", 
      "text": "la comida normal, pero el sector de juegos para los chicos bastante descuidado...tirando a sucio...en la pag web pintaba ser muuuucho mejor..."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lauryta1", 
      "text": "ojo que los domingos al mediodia son los dias mas caros, los otros dias promedian los 28, incluye un litro de bebida por persona y un postre. Vale la pena ir y si van con chicos que el dia sea lindo asi pueden jugar afuera!!!"
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "porve", 
      "text": "Recomendable para pasar unas horas fuera de la ciudad. En el sector de juegos y granja los chicos se divierten mucho. Las entradas son variadas y de buena calidad. La parrilla muy buena. Los postres son buenos,típicos, con porciones generosas."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maguita", 
      "text": "Muy buen lugar para ir con niños. Mi hija y sobrinas lo pasaron genial. La comida estuvo bien, dentro de lo normal, nada que sobresalga. La atención fue regular, tuve que pedir tres veces una porción de papas fritas.\r\nAlgo para criticar son los baños: no había luz, estaban sucios, uno clausurado y no tenía jabón. En fin, muy descuidado.\r\nLa zona de juegos para chicos está muy bien salvo el corral en donde tienen a todos los animales juntos: gallinas, conejos, pavos, cabras y ovejas.\r\nSe encuentran en muy mal estado, igualmente los chicos disfrutaron a full y volveríamos a ir."
    }, 
    {
      "date": "5 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LALITA84", 
      "text": "Bajo mucho la calidad de la comida. Al principio era muy buena, pero hoy en día la calidad es mucho mas baja que al comienzo."
    }, 
    {
      "date": "30 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tobiasga", 
      "text": "Todo incluído con bebida $19 sábado al mediodía y $24 los domingos. La mesa fría es más limitada los sábados."
    }, 
    {
      "date": "17 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tobiasga", 
      "text": "Buen lugar para ir con chicos.  Amplio parque con juegos, lago con patos, animales de granja y posibilidad de vuelta en pony.  Menú incluye mesa fría, pastas, asado, un litro de bebida (incluye vino) por persona y postre.\r\nSin ser excelente la comida es de buena calidad y muy bien servida."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AleGarzon", 
      "text": "El día que fui (Día de la madre) la carne estaba muy rica, blanda y bien cocida, las ensaladas tambien muy buenas, asi que yo lo recomiendo, muy buena parrilla"
    }
  ]
}