{
  "malos": [
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "masterjedi", 
      "text": "Fui a comer parrilla y la verdad es que en mi vida comi algo tan horrible como en este lugar, no tienen parrila, pedi una porcion de entraña (estaba echa a la plancha) y una de riñones (hervidos y recalentados) nada de carbon!!! al final el mozo me dijo que justo el parrillero no vino.... mentira vivo a 5 cuandras paso a menudo y la verdad es que nunca vi humo ni olor a asado en esta \"parrilla\"??? NO LA RECOMIENDO PARA NADA."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "anbe", 
      "text": "UN DESASTRE!!! Después de años de ser clientes nos atendieron pésimos por ser 12 personas!!!! La chica/moza que se llama Roxana una maleducada!!! Una desilusión, no lo recomiendo y mucho menos si son más de 6 comensales."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rominaG", 
      "text": "Fui a comer varias veces a este restaurante porque me queda cerca pero nos clavamos con la parrillada!!! La comida de cocina es muy buena pero la parrilla es pesima, la carne seca, pasadisima... no vuelvo a pedir eso nunca mas!"
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "todomal", 
      "text": "fui por  la misma  razon que la mayoria,la guia oleo,un total desencanto,no  comi nada,los chinchulines eran mas que incomibles,las mollejas,no se si el parrillero tiene nocion  como se cocinan,parecian  sesos hervidos,el mini bife seco,sin gusto,las milanesas que pidio mi esposa,puro queso  derretido,la carne mala,de mala calidad,el  dueño,calculo era un Sr robusto,con muy mala leche,hacia 5 grados  de temperatura,tuvimos que esperarafuera,practicamente fue una orden,adentro no puede esperar,parecia que me iba a dar una limosna ,por su  actitud,la gente  que salio  tan contenta ,no entiendo,o yo no se comer,o come cualquier cosa que venga en un  plato,aclaro somos  un matrimonio mayor,y estabamos de vacaciones en bs as,era nuestro ultimo dia,queriamos cerrar nuestro viaje comiendo bien  argentino,un fiasco total,nunca mas ahi,ni  gratis,el precio fue sin bebida,ni postre,el total un vino medio pelo,90.00$"
    }
  ], 
  "buenos": [
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Santi79", 
      "text": "Fui a comer un domingo al mediodía. Las porciones son bien abundantes, la comida es rica (pedí pollo a la cazadora con papas) de corte casero, la atención es muy buena. Tiene una recepción muy simpática: con el cubierto te traen un vasito de sangría.\r\nMuy porteño y tradicional. Vayan sin dudarlo."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ACHB", 
      "text": "Muy buena la comida y la ateccion"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zeke77", 
      "text": "Nunca nos defrauda, excelente y cálida atención por parte de los mozos, muy buena carta (excelentes los mariscos), ideal para ir en familia."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marianita_J", 
      "text": "Fuimos por segunda vez, elegimos parrilla en vez de cocina, era rica pero no tanto como la comida de cocina, que resultó mucho más sabrosa. El método de poner la carne en una plancha caliente en contraproducente porque se enfría demasiado rápido y eso juega en contra. La atención excelente!"
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rabanito", 
      "text": "Lindo lugar con aires campestres y acogedor.\r\nLa atención muy bien.\r\nComimos una picada de entrada que estaba muy bien, pan casero aparentemente recién hecho, buenísimo.\r\nPrincipales muy muy ricos. \r\nPara el postre les recomiendo el volcan de chiocolate que me encantó.\r\nMuy recomendable para una cena tranqui. Buena relación precio/calidad."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pjrp", 
      "text": "Las papas fritas lo estaban en el mismo aceite que el pescado."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Primera vez.Ambiente tranquilo , lugar chico , onda entre bodegón porteño y campestre , con atención esmerada y cordial.Los vinos en precio.Comimos empanadas fritas de entrada , bien,nada espectacular,pero bien,y de principal matambre con champignones y entraña napolitana con calabazas grilladas que estuvieron muy buenas , tanto en la cocción de las carnes como en el sabor de las guarniciones. De postre torta de manzana de la abuela con helado muy rica.En gral.bien,otra opción en esta zona gastronómica.Vale la pena probarlo."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Los tiempos de espera en puerta se prolongaron bastante más de lo estimado, tal vez fuera ese el motivo por el cual la atención fue apurada argumentando que la cocina debía cerrar .  Las rabas  resultaron excelentes, y muy bien los principales. Para destacar la mousse de tres cholates. Buena opción para ir en familia."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy bueno!! En un ambiente familiar y agradable y con una atención muy amable, degustamos un mix de pesacados con vegetales grillados sabrosísimo y abundante y una Trilogía de chocolates de postre que era una delicia. Los precios muy buenos y la carta de vinos, aunque acotada contaba con etiquetas a buenos precios también. Nos sorprendió gratamente."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleburin", 
      "text": "Muy buena opción para comer al mediodía. Tienen platos del día muy ricos por 22 pesos y con una copita de sangría de regalo :) Decae en la atención, sobre todo los viernes que va mucha gente y el mozo no da abasto."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lilitalo", 
      "text": "Empecé a ir al mediodía por cercanía con mi trabajo, despúes fui por la noche. En ambos casos buenísima la comida y la atención. Los precios son bajos(en especial el menú ejecutivo) en relación a la calidad de la comida, en una palabra no te matan. !"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "He ido varias veces, y esta es la ultima. La atencion ha sido pesima, la comida mala. Dado que me queda cerca le di varias oportunidades, pero la comida y la atenciòn oscilan entre malo y regular"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MAPA1", 
      "text": "Un lugar tranquilo, atencion cordial de los mozos comidas bien preparadas porciones normales"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vicsere", 
      "text": "la relación precio cantidad no es buena, teniendo en cuenta que es un bodegón, las porciones son pequeñas, un hombre se queda con hambre. Etuvo todo bien pero no volvería prefiero conocer otros lugares."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "runciter", 
      "text": "La comida no es gran cosa. El chorizo contenía hueso sin moler, el matambre era de goma, el vacío era muy finito, la provoleta era muy pequeña, etc. La atención fue francamente mala. El mozo (un tipo de aspecto poco presentable, brusco, etc.) tenía pésimo humor y nos maltrató sin que en nada lo hayamos provocado. La única ventaja es el precio. Solo volvería para probar alguna comida que no sea de parrilla, y me sentaría en otra zona para evitar a este mozo."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ruy1969", 
      "text": "Muy bueno el ambiente, calido y familiar. La atención de los mozos cordial, sin ser confianzudos. La carta de vinos adecuada para este tipo de restaurant. Los postres caseros muy frescos. Una queja: demasiadas mesas para el lugar, sin mucho espacio."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Todo muy bueno, servicio excelente, lo único q falló fueron la papas fritas congeladas."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "loop", 
      "text": "Excelente lugar para conocer y volver a visitar. La carta es bastante completa y los platos son abundantes y bien preparados.\r\n\r\nEl lugar es precioso, mezcla de fonda de campo con detalles de categoria. Me encanta cuando consiguen esas combinaciones en pleno centro geografico de la capital.\r\n\r\nEl ambiente es excelente, las mesas estan suficientemente alejadas unas de otras, la musica de Caetano Veloso en un volumen que permitia y favoria la conversacion y los mozos acercandose para chequear el servicio de vez en cuando.\r\n\r\nComo si hubieramos ido a visitar a unos parientes lejanos. Para repetir."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rabanito", 
      "text": "La comida estuvo muy rica, buena porción, super sabrosa. Atención muy amable y atenta. \r\nExcelente relación precio/calidad.\r\nRecomiendo 100%."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ASUAREZL", 
      "text": "Platos abundantes y bien presentados.\r\natencion esmerada."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "Fue una experiencia realmente buena. Desde la calidad de la comida (fuimos 8 comensales y todos quedamos muy satisfechos), hasta la esmerada atención que recibimos. El ambiente es bien familiar. \r\nNo dudaría en volver."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mgy86", 
      "text": "Un lugar muy lindo, precios razonables. Hay variedad en la carta, no sólo en comida sino también en bebida. Ya fui varias veces con amigos y seguiré yendo. \r\nTe reciben con pancito caliente y sangría, muy bueno... Recomiendo la parrillada para 2 (que es para 3 tranqui) ..."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Segundo es nuestro lugar casi todos los viernes. Es destacable la buena atención y cordialidad de todos los mozos. Platos abundantes, algunos para compartir, precios razonables."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Recomendable restaurante. Te reciben con una copita de sangria; y mantienen un buen nivel de servicio en todo momento. Ambiente de bodegon, pero muy agradable. Y lo principal: la comida es muy buena, muy sabrosa, con buena calidad de insumos y en porciones generosas. La carta es bastante variada; con una muy buena oferta de pescados y mariscos a precios muy convenientes. \r\nEsta muy buena experiencia inicial, amerita una segunda visita."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Continua siendo una opción siempre tomada en cuenta. Aunque ahora vivo lejos, vale los 30 kms que tengo hasta allí para disfrutar de la experiencia en comida y servicio."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Una excelente opción costo/beneficio. Los platos son bastante baratos, super abundantes y la comida es rica en general. Podés comer BIEN por menos de 40 pesos por persona.\r\nEl matambre tiernizado estaba MUY bueno y el \"mini\" bife de chorizo parecía uno completo. La carne super tierna y sabrosa.\r\nLa atención es buena y el lugar está bien, lo que sí son incómodas las sillas. Aceptan todos los medios de pagos."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Gran variedad de platos, la mayoría muy abundantes. Muy buena relación precio-calidad. Ideal para un mediodía de domingo en familia. Mozos muy atentos, Para recomendar."
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gabo_86", 
      "text": "Fui por los comentarios de la Guia, me parecio correcto. La atencion es buena, educada y amable, los platos son de medianos a abundantes, se puede compartir perfectamente y complementar con un postre.\r\nPedi crocante de lomo, muy rico la costra de queso crocante que trae encima. Todo muy bueno, para ir a conocer!"
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nino", 
      "text": "Tanto el servicio,los platos y el ambiente son correctos en cuanto a relacion calidad precio, un lugar para frecuentar."
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Repetimos \"Segundo\" y valió la pena. La atencion sigue siendo tan esmerada como antes. Los platos son abundantes y ricos. Las milanesas de muzzarella Segundo estaban riquisimas. Seguramente haremos una tercera visita pronto."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "fuimos con Ceci, muy buena propuesta caserisima con unos pescados excelentes, buena atencion, mesitas a la calle e interior muy clasico tipo bodegon/cantina. Pedimos recomendaciones y los pescados fueron ideales como nos recomendo el mozo. ideal para ir en familia en un ambiente calido y hogareño bien de barrio. tiene opciones de parrilla y pastas tambien. recomiendo de entrada las muzarelitas especiales, pescados, el mero y el salmon acompañados por la salsa recomendada."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hora_c_2", 
      "text": "Es una cantina de barrio muy cálida y con buena relacon precio - calidad. La música es excelente!"
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Panilla", 
      "text": "Fuimos a comer en grupo y pedimos 3 parrilladas que estuvieron muy buenas, la carne muy tierna. En cuanto al postre la copa de la casa es para compartir. Los precios son muy accesibles. La atención de la camarera dejó mucho que desear, nos daba ordenes que le juntaramos los platos, una desubicación de su parte, fue lo único malo de esa noche, fuera de eso, la pasamos bárbaro."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Un lugar sencillo pero de atencion esmerada y cocina muy buena a precios acordes. No por nada esta siempre lleno"
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Logan4", 
      "text": "Muy agradable lugar y atención. He ido muchas veces y es muy recomendable.\r\nLas porciones son abundantes destacándose la tabla marinera con la que pueden comer dos personas.\r\nLa atención es esmerada y simpática pero a veces suele ser afectada cuando algunos días dejan pocos mozos. \r\nLas mesas de afuera tienen un ambiente agradable pero no es tan agradable el interior que esta muy colmado de mesas lo que le da cierto ambiente a local de comidas rápidas. Recomiendo comer afuera a pesar del ruido de algún eventual colectivo."
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleverna", 
      "text": "muy buen lugar y buena atencion,un ambiente calido super recomendable los agnelotis sicilianos un verdadero manjar"
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mardaz", 
      "text": "Como todos, fui recomendado por la guia y por otra persona. La atención de regular para mala, habia un solo mozo y una chica que oficiaba de moza. La chernia, si no hubiera sido por la salsa, hubiera estado muuuy seca. Los ñoquis bien, nada mas."
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Todo bueno: comida, servicio y ambiente. Nada del otro mundo, precios accesibles en estos tiempos donde todos los precios se han disparado."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silverfield", 
      "text": "Ambientado con un estilo rural, lo mejor se encuentra en su cocina. El servicio, particularmente por ser 14 de febrero, no fue de lo mejor. Los precios en general se ajustan al lugar."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Buenisimo hallazgo por la zona del Parque Centenario. Comi una entraña jugosa y tierna. De acompañamiento una porcion de acelga gratinada que tambien estaba muy bien. Lo unico que es un poco molesto es el ruido constante de los colectivos (si uno opta por comer en la vereda). Muy recomendable para una cena en la semana."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zhOe", 
      "text": "el ambiente es muy bueno y el clima del lugar tambien. El servicio de los mozos es muy bueno."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fery", 
      "text": "El lugar es tranquilo, la atencion normal. La comida es abundante, ideal para compartir. Pedimos una provoleta al verdeo y calamaretis a la leonesa como entrada. lenguado fueguino y parrilada mixta para dos, como postres tres copas de la  casa y para beber 1 vino blanco y gasesosas. Gastamos $ 162.00 y no me parecio para nada caro. Es un lugar para ir a comer sin demasiadas pretenciones. Recomendable"
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rama23", 
      "text": "Fuimos el viernes con unos amigos y la atenciòn fue pèsima ya que había solo dos mozos para todo el resto y encima uno de ellos atendía a medias y mal. La comida bien, buena relación precio-producto y el ambiente bueno. Recomendaría, pero cuando tengan mas mozos y buenos"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Platos bien servidos. Ambiente, gusto y variedad \"estilo familiar\". Carta de vinos de precios correctos y sin grandes pretensiones. Y los comentarios no mienten: la mousse tricolor es im-ba-ti-ble!"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jumas", 
      "text": "Llegamos temprano, no tuvimos que esperar. La comida sabrosa y lo bueno es que sirvieron rápido. Para recomendar, volvería a ir. Excelente combinación de precio y calidad."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Cada día más lleno está el local y es porque la calidad y la buena atención se mantienen."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hamelina", 
      "text": "Lugar muy agradable. Buena comida. Tranquilo, de barrio, acogedor. Buen precio."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Un muy buen restaurante de barrio. La carne era excelente y las pastas también. Buenas empanadas y rica la picada de entrada. Fuimos un par de veces, y si tengo que andar por ese barrio, no dudaré en volver."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "solsol", 
      "text": "Fui con mi novio por los comentarios de guiaoleo, la verdad que todo mas o menos, el mozo mala onda, practicamente le molestaba que estuvieramos. La comida fue ñoquis verdes que estaban muy pastosos y aglutinados pero se dejaban comer. Comimos afuera, recomiendo no hacerlo por los colectivos que hacen mucho ruido."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juano1981", 
      "text": "Fuimos un domingo al mediodía. Pedimos parrillada y pastas. Muy buena calidad y la cantidad justa. Muy buena la atención por parte del mozo. Muy recomendable. Excelente relación entre lo que se come y lo que se paga."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gdinapoli", 
      "text": "Muy buena opción. La atención es buena pero como fuimos varios se complico la ubicación y tuvimos que estar en mesas separadas. Casi todos los platos de carne (bifes especialmente) salieron muy cocidos, pero igual eran aceptables. \r\nLa gente que fue conmigo quedó contenta. Espero volver a ir y darle una segunda oportunidad."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapi68", 
      "text": "Comida buena y ambiente agradable."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adondevoy", 
      "text": "La comida no es buena, las pastas estaban pasadas en su punto de cocción y la salsa oscura, parecía vieja. No lo recomiendo."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solodisfrutar", 
      "text": "Seguí los consejos de quienes lo visitaron y estoy de acuerdo en casi todo. \r\nBuen ambiente, domingo al mediodía recién se llenó a partir de las 14.00 hs.\r\nMuy buenas las pastas, recomiendo prestar atención a la música (algo fuerte si estás cerca de la entrada pero buenísima igual). Para seguir yendo."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Noesis", 
      "text": "Muy agradable el lugar (dato: elegir el mozo mayor, canoso que es muy bueno). Exquisitos los agnelottis, fresco el pescado. \r\nEl matambre tierno pero la salsa un poco agria. \r\nNo hay que esperar, las mesas son cómodas y la comida es de calidad."
    }, 
    {
      "date": "30 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kgomezso", 
      "text": "Un ambiente muy calido con muy ricos platos (muy buena presentación de los platos)."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ckuc", 
      "text": "He ido muchas veces y siempre salí satisfecho. Precios accesibles, porciones abundantes, comida muy sabrosa y de calidad, rapidez en la atención. Es uno de esos lugares que uno tiene que tener como un as en la manga cuando uno quiere comer bien y que todo esté asegurado, sin necesidad de andar experimentando. Lo recomiendo."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Quigon82", 
      "text": "Vamos siempre y nunca nos decepciona, la calidad de la comida es muy buena sea parrilla, mariscos o platos de cocina."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losgombi", 
      "text": "Excelente comida casera. El servicio es muy bueno, los meseros amables. Los platos son abundantes. El lugar es muy cálido e íntimo. Ideal para ir en familia y pareja. Nuestro lugar de cabecera!!!"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patay", 
      "text": "Excelente. Ya fuimos varias veces a esta sucursal y a la de Alvarez Thomas y a la de Chacarita. Ya habíamos probado de todo (parrilla, mariscos y pastas) y hoy probé la chernia y quedé maravillada. La relación precio calidad es más que buena y la carta de vinos acorde. Lugares como éste, quedan pocos en Buenos Aires."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juancho25", 
      "text": "Fuimos anoche con mi novia a comer a este resto y estuvo todo excelente. Pedimos paella y era super abundante, diría que era para 3/4 personas y el precio muy económico. La atención de Adriana fue excelente, muy atenta y agradable. Volveremos por otros platos. 100% recomendable."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Sigue siendo una excelente opción. Hoy volvimos a ir a almorzar, y como nos ha pasado durante los últimos cinco o seis años, salimos muy contentos y satisfechos."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LUCHO53", 
      "text": "Es un lugar super recomendable y que seguramente iremos nuevamente. Excelente comida, lugar, relación precio/calidad y una atención sumamente profesional por parte del Sr. Osvaldo. \r\nRosi y Luis (San Martín)"
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "delasfloresque", 
      "text": "Fui hace mucho tiempo con amigas pero estoy pensando en volver en esta semana. Es un lugar tranquilo, se come bien, no es caro, y hacen un volcán de chocolate delicioso"
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kukita", 
      "text": "Eramos 6 personas,despediamos a mi hermano y a mi cuñada que se vuelven a Israel .Excelente todo lo que comimos.La calidad del mozo que trajo el pedido tal cual fué ordenado a todos juntos.Muy buena cocina,pan calentito.Volveremos y para recomendar.Lugares así dan gusto."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_gordo", 
      "text": "No pidan parrilla, pidan cosas de mar, o comidas mas complejas, son todas muy buenas, y si te recomiendan un vino que no conoces pedilo, seguro es bueno, postres la mousse de 3 chocolates, y les recomiendo  los menues al mediodia"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Excelentes la comida y la atención. Las gambas el ajillo, en su punto justo; la mousse de tres chocolates, buenísima. Destaco también la relación calidad-precio. Absolutamente recomendable"
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LULALU2006", 
      "text": "Caímos de casualidad después de un show de circo (también lo recomiendo) a media cuadra.\r\nEl mozo, al principio medio rezongón, pero después resultó muy bueno, atento, recomendaba lo mejor de la carta y recordaba la comanda con facilidad.  Un típico mozo de cantina y oficio.\r\nLa comida, riquísima.  La picada que compartieron mis amigos estaba super completa y abundante.  Mi pescado con croquetas y ensalada también muy abundante y exquisito.  Los fideos de mis nenas, al dente y sabrosos a pesar de haber sido pedidos con manteca y queso.\r\nLa relación precio-calidad, excelente!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Me sorprendió mucho el lugar. Me gustó la comida y el servicio. Los precios son razonables. Fuimos en el día de los enamorados y menos mal que habíamos reservado una mesa porque habia mucha cola."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EHC", 
      "text": "Reiterado placer disfrutar un nuevo mediodia en Segundo, con muy buenos platos y una muy agradable atención de Osvaldo, que lo hace sentirse a una, aun mejor que en casa !!! Recomiendo el Lenguado Fueguino. Hay vinos a muy buenos precios."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jcroatto", 
      "text": "La atención, comida y ambientación son excelentes. Cabe destacar el buen gusto en la elección de la música funcional. La mousse tricolor es sublime"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santirso", 
      "text": "LA COMIDA EXCELENTE , RECOMIENDO LAS TABLAS, HAY QUE IR TEMPRANO PARA CONSEGUIR MESA AFUERA,TARDE HAY QUE ESPERAR, EXCELENTE LA MUSICA"
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CHARLY357", 
      "text": "La ambientacion del lugar es buena, ladrillo a la vista, cantina de barrio. Los precios economicos, con respecto a los platos, que son abundantes pero para uno .pedi un lomo segundo, muy exquisito y al punto justo y boccata italiana que era lomo con una salsa borgoña y jamon crudo. muy rico los dos platos y el postre. la atencion de los mozos muy amable, lastima que no tiene estacionamiento. Los dos platos y postre mas un vino broquel blanco salio $78. Es para recomendar el lugar. voy a volver."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marietaaa", 
      "text": "No defrauda nunca, comas parrilla, pastas o platos más elaborados, siempre son de primera calidad. \r\nLo único criticable es que cuando hay mucha gente los platos demoran mucho en salir. Acorde a los precios, son muy buenos, definitivamente seguiré yendo."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MDB", 
      "text": "Muy buen lugar, excelente atenciòn del mozo y la comida riquísima, muy bueno el pollo en salsa de puerros y los ñoquis verdes... las verduras al vapor estaban espectaculares... y la papa no tenìa gusto a viejo, como en muchos otros lugares... vale la pena."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comelotodo", 
      "text": "Un lugar de barrio con comida de primer nivel, y sabor bien casero. Todo exquisito y fresco. La atención de Osvaldo es inigualable, y también la del otro camarero más joven. Porciones abundantes, el precio está muy bien."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BuenApetito", 
      "text": "La comida es excelente y ambiente es muy familiar y tranquilo. Inconveniente: hubo un malentendido en la reserva, y no tuvieron buena predisposición para resolverlo. Finalmente se resolvió, pero pudo haberse evitado la negativa."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Musici", 
      "text": "Restaurantes sofisticados para comer hay muchos. Buenos, no tanto. Segundo es de estos últimos. Lugar agradable y cálido, atención cordial y simple, pero muy adecuada al espacio y a la onda de la gente. Comida como en casa (pero de las casas en las que hay una \"muy buena mano\", claro), precios razonables y adecuados. \r\n¡Qué bueno que nos queda cerca de casa! \r\nUna recomendación: los sorrentinos de salmón con salsa a la vasca o (para el invierno) la canasta campera con carne de cerdo. \r\nUn \"reclamo\": que haya caído la calidad de la \"Torta de la abuela Nena\". Es buena, pero hace años, cuando abrió el local, era excelente."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EHC", 
      "text": "Excelentes merluzas, en las varias formas en que las pedimos en nuestra mesa. A la vez, un servicio muy gentil."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "La atención allí siempre es muy buena, pero es cierto que el mozo mayor, que se llama Osvaldo, hace uso de un muy fino trato que hace diferente la visita."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dieguis", 
      "text": "Fuimos varias veces y siempre comimos perfecto. Los platos principales, como las entradas son super abundantes. Yo soy de buen comer y sin embargo compartimos la entrada y el otro plato."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mony", 
      "text": "Hace un par de años que estoy concurriendo, una sola palabra para Segundo: Espectacular."
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mickybonn", 
      "text": "La calidez del lugar, el trato amable del mozo y la comida, hacen que sea un lugar recomendable."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NatiH", 
      "text": "¡Excelente lugar! La atención de los dos mozos y la moza es buenísima. \r\nLa comida es abundante y muy bien presentada. Lo recomiendo. \r\nPostre recomendado: mousse de 3 colores."
    }, 
    {
      "date": "24 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clopis", 
      "text": "Un lugar excelente, digno de visitar. La comida y la atención son insuperables, los platos abundantes y sabrosos con precios razonables tanto en la comida como en la bebida."
    }, 
    {
      "date": "13 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourmet", 
      "text": "Me sentí como en mi casa. La atención es buena y el precio adecuado. Lo recomiendo."
    }, 
    {
      "date": "13 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Cada día mejor anda este restaurante donde hasta los mozos destacan mejorando más su trabajo y la comida sigue siendo excelente. Es un placer disfrutar de tan buena propuesta."
    }, 
    {
      "date": "7 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MIme", 
      "text": "Un lugar sencillo con comida de calidad y sabrosa. Atienden muy bien al cliente."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maritito", 
      "text": "Muy recomendable."
    }, 
    {
      "date": "22 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EHC", 
      "text": "Siempre que vamos salimos muy satisfechos por la excelente comida y atención. Realmente es uno de los mejores lugares para comer bien y a buenos precios."
    }, 
    {
      "date": "23 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "phosix", 
      "text": "Muy buen restaurante, muy lindo el ambiente, la comida excelente como la atención."
    }, 
    {
      "date": "18 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelod1", 
      "text": "Voy por allí todas las semanas y me encuentro muy a gusto. \r\nLa comida es excelente y la atención es muy buena."
    }, 
    {
      "date": "16 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sarava", 
      "text": "El restaurante me resulta muy agradable. Ya lo he visitado varias veces."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabyauge", 
      "text": "Realmente un lugar digno de conocer. Esperamos sólo 5 minutos en la puerta, la atención de todos fue fantástica y la comida maravillosa. \r\nEl ambiente es ideal para compartir una comida en familia o con amigos. \r\nConsejo: probar de postre la mousse de 3 colores."
    }, 
    {
      "date": "16 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "susanaga", 
      "text": "Siempre es un regocijo asistir a Parrilla Segundo. ¡Nuestra preferida!"
    }, 
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "esatelie", 
      "text": "Me gusta porque son muy cordiales y no hay mucho ruido ni humo."
    }, 
    {
      "date": "5 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "verocane", 
      "text": "¡Voy a volver!"
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Excelente atención y servicio en un agradable ambiente campestre. Porciones realmente grandes, preparadas por pedido pero en breve tiempo. Buena carta de vinos y originales promociones en pizarra al mejor estilo bodegón. Sugerencia: cambiaría el actual proveedor de cerveza pues Parrilla Segundo merece algo mejor, aunque cueste 50 centavos más."
    }, 
    {
      "date": "23 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maximili", 
      "text": "Hace 4 años que voy con mi mujer, cada día mejor."
    }
  ]
}