{
  "malos": [
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lcastiglioni", 
      "text": "El lugar en general (comida + ambiente + servicio) deja mucho que desear. De por sí no me gustan este tipo de restaurantes cadena, pero éste en particular es bastante malo (y caro!)"
    }
  ], 
  "buenos": [
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "firulatis", 
      "text": "Tuve un perro malo mejor que el mozo,buena opcion mazoka"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me pareció carísimo para lo que ofrecen, una comida que apenas llega a bueno: el lomito era un corte de descarte (no un medallón sino la cola, finita y cortajeada) y vino seco y la tortilla estaba menos cocida que el punto pedido. Se aprovechan de la ubicación del local porque no hay demasiadas opciones potables por la zona... solo para salir del paso con algo rápido"
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "Pizzeria con buena calidad en sus materias primas. La pizza que ofrecen no sale del estandar, es rica y bien preparada pero no mas que eso. El lugar no tiene ningun tipo de ambientacion destacable, el servicio bueno. Nos atendieron en una mesa para mas de 10 personas y sin embargo estuvieron atentos."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Fui a desayunar, las medialunas estaban buenas y todo lo demas tambien  pero la atencion fue un desastre. El mozo nos atendia como si quisiera que nos fueramos, ademas pedi manteca para una de las tostadas y me trajeron un paquetito de 5x5 y al final me lo cobraron como 4 pesos, una locura."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gustave", 
      "text": "Coincido con el usuario Corona Master. La atención es terrorífica. ¡No pueden ser más maltratadores los mozos!!! (aunque tuve un poco de mala suerte con los dos ogros que me tocaron en dos ocasiones diferentes, ya que observé que otras plazas tenían mejor atención). Pero bueno, suficiente para no volver nunca más."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "losdunan", 
      "text": "Muy lindo lugar, fente a un lugar histórico y con excelente atención. Altamente recomendable."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lucianobazzola", 
      "text": "No es gran cosa, lo único que tiene de bueno es el horario, abierto hasta muy tarde todos los días. Yo fui tarde y la atención fue bastante mala, como con pocas ganas. \r\nLa comida no fue gran cosa, pero estaba lejos de estar fea."
    }
  ]
}