{
  "malos": [
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Campana", 
      "text": "Fui por los comentarios de la guia, me decepcionó, sillas sucias, papas fritas de las congeladas, huevos fritos resecos.La picada los quesos bien,fiambres malos, mortadela toda grasa y tibia?. Un sólo mozo para todo el interior hace lo que puede.No volveré"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "silos", 
      "text": "el lugar lindo, raro, mezcla de una restauracion de una antigua farmacia, con cuadros de fotos de artistas, publicidades antiguas de bebidas, etc. Una pescera (?), los muebles no son muy lindos. Pedimos cervezasimportada de la carta, no tenian, alguna premium, no tenian, tomamos la cerveza que querian, la pasamos bien, la esquina: linda"
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "El lugar es el único bar notable en Flores y por lo menos merece una visita. Tiene una balanza, unos frascos y algunos adornos típicos de farmacia pero lo opaca con algunos cuadros de artistas y músicos que no tienen relación alguna.\r\nYo lo recomendaría para ir con amigos y comer de forma muy relajada. Cumple tanto para lo que es dulce como para almorzar sin demasiados sobresaltos."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Agradable bar antiguo. Ricas picadas."
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "virtginia", 
      "text": "Andá pero NO a comer picada - es mi recomendación. Voy cada tanto porque estoy cerca. El lugar es lindo, los chicos que atienden buena onda - un poco lentos a veces pero buena onda. La comida, lo mejor que probé fue la ensalada caesar y algún postre - he probado platos de carta al mediodía y estuvieron ricos. La picada es abundante, pero abunda de mortadela y queso del de mala calidad.\r\nSin picada, si recomiendo."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Suricato", 
      "text": "El bar tradicional porteño que le estaba faltando a Flores, casi una embajada de San Telmo en el barrio. Bella decoración inspirada, precisamente, en una antigua botica: frascos, balanzas y luces bajas. Tienen una agradable terracita en los meses de calor y una buena carta, aunque sería de agradecer un poco más de dedicación a los componentes de sus picadas y agregar alguna pavita al escabeche o cosa más elaborada, además de cantidad de paleta y queso cortado en cuadrados."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Teniendo en cuenta los comentarios, por suerte la atención fue amena y ágil. La picada, que es sólo una, promete muchos ingredientes y varios no tradicionales, aunque luego varios se ausentan. Se complementó muy bien con unos bocconcinos de pollo a la crema riquísimos. El lugar está muy bueno por su ambientación como farmacia y las fotos y objetos decorativos."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sunkmaker", 
      "text": "Hace años que vamos.  El lugar es ameno y familiar.  La picada esta algo reducida respecto a lo que supo ser, pero todavia cumple.  Lo recomiendo!"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anydz", 
      "text": "Soy habitué del lugar, siempre voy a comer picada. Como era de esperar, la picada buena, pero parece que les resulta inevitable brindar un buen servicio. Esta vez, a diferencia de otras, el mozo que nos tocó tuvo muy buena predisposición, pero no alcanzó para disimular los desmanejos internos de la cocina y administración. Que nos trajeran una cerveza distinta a la qué habíamos porque la otra estaba caliente, podemos disimularlo. Pedimos una pepsi cola, y después de 30 minutos nos trajeron una 7 up informándonos que las pepsi, estaban también calientes. A la hora de habernos sentado, llegó la picada. Evidentemente, tienen cuestiones que resolver desde hace tiempo. Siempre volvemos por la calidad de la mercadería, pero no con la asiduidad con la que asistíamos y mucho menos si no nos quedara tan cerca"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pramirez2011", 
      "text": "Es lugar esta bien ambientado, es muy romántico e histórico con luces bajas. Si bien es chico se puede comer afuera o dentro del local. Probamos con mi señora la picada personal que nos dejo bastante satisfecho a ambos, la picada para 2 es bastante grande. Los fiambres son frescos y los postres son deliciosos. Pedimos wafles con dulce de leche y brownie con helado. Quizás faltaría un poco más de servicio en los mozos pero le pusieron onda los flacos. Recomiendo buena calidad y precios accesibles."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Noenansolecaro", 
      "text": "Tiene unas picadas  buenisima, me encanta el lugar, pero mi ultima experiencia fue MALISIMA!! los mozos el de afuera y 1 chica d terror, tuvimos q esperar 2 hs para entrar y como el lugar nos encanta y era un viernes a la noche esperamos, cuando entramos y pedimos la picada le pregunte por la fondue de chocolate y me dijo miren que cerramos en una hora, no habiamos terminado la picada que trajo la fondue q no entraba en la mesa y no repitio q estaban cerrando a lo q contestamos q habiamos esperado 2 horas, y soberviamente nos dijo \"yo no hubiese esperado 2hs\"  UNA MALEDUCADA, NO VUELVO MAS."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "melinush", 
      "text": "Fuimos con amigos. Un señor mayor de bigotes, cuando quisimos pedir un fondeau de chocolate nos trató bastante mal. Y eso que habíamos consumido bastante. Un maleducado en el trato. No había copas para tomar vino.  La fondeau muy rica."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LAENANA", 
      "text": "Excelente relacion calidad/precio. La atencion un desastreee !!!!! Pero vamos a seguir intentando, la fondeau lo merece RIQUISIMA !!!!"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Los platos de \"cocina\" no son la gran cosa. Sin lugar a dudas lo que se tiene que pedir en La Farmacia son las picadas. Le agregaria la posibilidad de tomar cerveza tirada acompañando a la picada lo cual le sumaria un par de puntos."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Coincido con lo abundante de las picadas. Eramos dos y pedimos una picada para uno. Sobro y todo! De la panera, el pan blanco no estaba tan rico pero en la misma habia libritos de grasa y pan de pizza. Un rico acierto! Buen ambiente y atencion cordial. Se llena mucho los findes."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VMG76", 
      "text": "Muy bueno el ambiente. de la picada para 1 comen 2 tranquilamente. un lugar para volver!"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "Pedimos un par de picadas que estuvieron bien y nada mas. Los ingredientes eran de lo más comunes, nada especiales, y los podés comprar en el chino de tu barrio. La fondue de chocolate fue correcta y la cantidad de fruta que la acompaña está bien. La cerveza te la traen a la mesa en un envase térmico, lo cual está muy bien. La atención de los flacos no es buena. Son esquivos ante el llamado, pero hay una chica que nada que ver. Es amable, le pone onda y es muy simpática. Deberían quitar esas 3 enormes heladeras exhibidoras que nada tienen que ver con la estética del bar. Recomendable a medias"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MCYML", 
      "text": "Comimos una picada buenísima, muy bien atendidos y el lugar muy bien ambientado. Sugerencia al lugar: por favor cambien de panadería, el pan es horrible....y mas aún para picadas, la verdad que la picada estaba excelente pero se opacó por el pan!!!! es la única critica negativa. El resto de 10 !!!!"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "porrale", 
      "text": "Con la picada para 1 come una pareja, los ingredientes bastante buenos aunque alguno eran de una caldiad inferior al resto.\r\nBuena onda de los mozos!"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Buena y abundante la tabla de fiambres y quesos, aunque la fondue de queso no tenía la textura que debía. El servicio un tanto disperso y el ambiente cálido y con una decoración muy original. Bien para lo que ofrece."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carrocc", 
      "text": "La comida es muy rica, el lugar está espectacular con la hambientación...\r\nel servicio medio pelo"
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "Muy bueno en calidad/precio. La comida es, casi exclusivamente, minutas, panqueques y picadas. El ambiente es más bien joven, incómodo en algunas mesas (como la que está contra un tabique que divide el salón en dos) y extrañamente decorado. La atención es informal y correcta (aunque probablemente viniera bien un mozo de refuerzo). En cuanto a la comida, \\\"buena\\\" le queda bien porque muestra flaquezas: por caso, el salame, la mortadela y uno de los quesos no están para nada a la altura del resto de los ingredientes de la picada. Aunque no descolla, es un muy buen lugar para encuentro con amigos!"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jesicarlak", 
      "text": "Es un lugar ocn ambiente joven, ideal para ir al mediodia. Fuimos con mi vieja un sabado para picar algo: pedimos unas papas fritas que vinieron frias, y una ensalada de zanahoria, manzana, queso, palmitos y anana, a la cual le faltaban palmitos. Reclamamos las dos cosas, y no tuvieron inconvenientes en traernos papas fritas calientes y recien hechas, y en agregarle palmitos a la ensalada. Los precios, a lo mejor un poco elevados, pero es una buena opcion para estar de paso. La decoracion, impecable, mantuvieron la onda de la farmacia que solía ser."
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tinlove", 
      "text": "Un lugar a precios accesibles, que no te va a defraudar, no te molestan los ruidos y te vas lleno y contento."
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Piazzolla1983", 
      "text": "Despues de 20 minutos tuve que levantarme e ir a hacer el pedido en la caja, esta bien que era un lunes a las 23 pero para no atender mejor no abran.\r\nLa comida estuvo bien, una suprema de pollo correcta, anteriormente comi picadas muy buenas, recomendado para ir en pareja a franelear ya que hay tanta privacidad que ni el mozo viene a molestar."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Javisan", 
      "text": "Un gran lugar para comer picadas !!"
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "Una opcion excelente para comer una picada con amigos, muy abundante y con muchos ingredientes.\r\nPor lo que pude ver mientras estaba en el lugar tiene una opcion de panqueques buenisima.\r\nEl lugar parece una vieja farmacion con los frasquitos antiguos y posters de remedios viejos, muy buena ambientacion. Puede ser tanto para parejas como grupos de amigos. El lugar se presta."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ozono_Drinks", 
      "text": "Exceente propuesta gastronomica! La ambientación muy original! Un lugar para volver!! A mejorar: carta de vinos y atención de los mozos."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CasaPalermo", 
      "text": "excelente la picada....volveremos con mas amigos"
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "miamia", 
      "text": "Un lugar rústico pero muy lindo. Rica comida y muy pero muy buen ambiente."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sgc12006", 
      "text": "Fui con mi esposa y mis hijos y dejando de lado la comida que nos pareció muy buena, queremos destacar la exelente atención de un hermano chileno llamado Cristobal, quien se tomó todo el tiempo del mundo para satisfacer nuestras consultas sin dejar de atender al resto de los comensales con total respecto y cordialidad. Den por seguro que volveremos"
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "centell19", 
      "text": "Soy de Flores y La Farmacia fue una grata sorpresa cuando abrió. Es el único bar de ese estilo que quedó en Flores. Buenas picadas, buena atención, buen ambiente animado por las noches."
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matrox", 
      "text": "Fui dos veces, la primera una picada con dos cervezas 70 pesos.. mm La picada no vale lo que es... creo que no tenian fiambres ese dia.. Otro dia que fui me sente afuera y tome dos cervezas con jamon crudo y queso y gaste 40 pesos... a las mesas de afuera le tendrian que poner sombrillas a todas las mesas... Tengo que volver para probar la famosa Fondeau de queso y despues les cuento... saludos"
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Charlotte_", 
      "text": "Es un lugar muy especial por la ambientación cual farmacia antigua.  Me parece un buen lugar para ir a comer entre semana, porque es informal y el ambiente es relajado.  Voy cada tanto y lo recomiendo."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy lindo lugar, la comida es rica y abundante, con precios económicos. Vale la pena visitarlo."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pafeme", 
      "text": "Es un lugar que tiene ANGEL. Se come rico, las fopndeus y picadas son la especialidad. Es un tipico bar de PALERMO pero en Flores.\r\nLa unica contra que tiene es que se llena de gente enseguida y si queres cenar tener que ir antes de las 21 15 o desp de las 23.\r\nLo recomiendo"
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coniguillen", 
      "text": "Excelente lugar, muy acogedor. 100% recomendable"
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Catalexico", 
      "text": "La verdad es que vivo a 2 cuadras, y la unica razon por la que se llena es porque no hay otra cosa en todo flores. El ambiente lo es todo, el servicio es de los peores en la ciudad entera.... realmente no les importa nada, todo se lo tenes que pedir 4 veces, y lo traen mal. Lo se porque no tengo opcion y termino yendo seguido.\r\nAh! cierran muy temprano, como bar.... 12.30 te empiezan a echar...."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tinas", 
      "text": "Muy lindo lugar, buena onda y tranquilo."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "loco77", 
      "text": "La picada es muy abundante y viene con distintos productos, la verdad q muy buena. La atencion muy mala, tuve q pedir 10 veces q me sacaran los platos sucios q no eran mios de la mesa. Tardaron mucho en atendernos y no tuvimos tiempo de comer la picada por q nos dijieron q nos teniamos q ir, una verguenza."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MYA", 
      "text": "La farmacia debe poner el acento en algunos detalles respecto de la ambientación, la idea es buena pero no esta lograda, mejorar la parte de limpieza (recordemos que es un sitio plagado de objetos de adorno, cuadros, propagandas antiguas, etc.)y deben mostrarse impecables y mejorar unos cuantos detalles sobre mesas, sillas y sillones que están viejos, rotos o deslucidos. Valdría la pena prestar atención a estas cosas ya que la comida y la picada son muy buenas, el personal es atento, la idea es muy original y tiene un caudal de público considerable."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ale13", 
      "text": "Me gustó mucho el lugar. La comida, picadas y panqueques salados, me pareció muy buena. Abundante y nada caro.  El postre muy rico.\r\nUn lugar sencillo, sin grandes pretensiones pero muy agradable."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rudolf", 
      "text": "Lo malo: La insoportable mezcolanza de música, ruidos, tele y gritos del público. El olor a fritanga que quedó impregnado en nuestras ropas. \r\nLo bueno: La excelente picada, la temperatura correcta de la cerveza, el precio moderado. \r\nRecomendación: trate de conseguir una mesa en la vereda."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ElSanto", 
      "text": "Me pareció una buena opción dentro de la zona. La fondue me pareció un poco escasa y el queso se quemo debido a que no funcionaba el regulador del mechero.\r\nIgualmente me parece un esmerado lugar para ir."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valegourmet", 
      "text": "Una muy buena opción para la zona, un bar tranquilo pero con onda para ir con amigos o en pareja, la picada es muy rica y no es cara en relacion a su muy buena calidad, además es muy completa.\r\nLos mozos fueron muy atentos y serviciales a pesar de que el lugar estaba totalmente completo."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Muy buen bar. Ideal para tomar algo y picar tb. El toque antiguo esta muy bueno. No es caro. Vale la pena."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anydz", 
      "text": "Muy lindo ambiente, las picadas abundantes y con ingredientes de muy buena calidad, un lugar para ir en pareja o con amigos, muy cálido"
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noradebartolo", 
      "text": "Un lugar particular para compartir una magnifica picada. De noche es muy bullicioso"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "germanvl", 
      "text": "muy contentos del lugar, fui con amigos y la verdad se disfruto mucho de la picada y la fondeu de queso. La atencion algo lenta pero buena onda por parte de los mozos."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "DAX572", 
      "text": "Ambiente muy agradable, buena la comida y amable la atenciòn, voy a volver para probar la picada"
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bosternano", 
      "text": "Picada muy variada y grande. Ingredientes de muy buena calidad. El precio es muy bueno al igual que el ambiente."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hugue", 
      "text": "El ambiente es interesante, la atención es por momentos lenta pero muy cordial. Las fondeu (queso y chocolate) muy buenas."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Raulernesto", 
      "text": "Sin duda es un lugar ideal para comer una picada. El sevicio, de tan relajado, resulta malo. El ambiente es para personas con muy poca exigencia."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Ésta es la posta, no la farmacia de San Telmo. Bar-pub tradicional antiguo en una esquina espectacular. Con elementos farmacéuticos de época, por ejemplo la balanza que la usé antes de comer, brindan un detalle espacial y especial. Esmerada atención, a pesar de la cantidad de gente. Ideal para ir a picar algo."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rico1", 
      "text": "Un lugar interesante que me parece un poco demasiado tranquilo con el servicio. Pero vale la para ir a cenar."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arai", 
      "text": "Un lugar pintoresco y diferente que vale la pena conocer. La picada es abundante, con productos clásicos y normales."
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Imperdible si te gusta ver cosas antiguas y ordenadas (no como algunos lugares de San Telmo). Tranquilo, ideal para ir en pareja, el lugar es pequeño. Vale la pena."
    }
  ], 
  "excelentes": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JaviR", 
      "text": "Me gusto mucho! Accesible y agradable.  Fondeau para 2 + cerveza $120 con propina."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MrDomyn", 
      "text": "Pedimos un panqueque de jamon crudo y morrones y el waffle salado, la verdad muy sabrosos. En la carta encontramos varias cosas interesantes que vamos a pedir cuando volvamos."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosota", 
      "text": "ecxcelente , ademas unico bar notable de flores. se lo merecen"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmam", 
      "text": "es un buen lugar para ir con amigos,tiene un ambiente agradable"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ceciliaserpa", 
      "text": "La relación precio calidad es excelente. El lugar es muy lindo (es muy similar al Bar de Cao, es de los mismos dueños) porque mantiene la decoración original que era, precisamente, una farmacia. Sirven picadas y la especialidad son las fondeu. ¡Impecable!"
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "un lugar unico  e irrepetible  no se lo pierdan"
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Olgui1948", 
      "text": "Excelente la Fondeu de queso, vi pasar muchas picadas, y la verdad, la atención de los camareros excelente. Muy buen ambiente y muy buena música. Pasaron compactos de Sabina, de Nirvana entre otros. Muy lindo todo. Lo recomiendo. Volveré por las picadas."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Helen_88", 
      "text": "Fuimos un sábado a la noche y nos encontramos con comida muy rica y accesible, y de porciones abundantes.No es para nada caro, teniendo en cuenta la zona, y el ambiente es muy lindo, ideal para ir a picar algo entre amigos.No probamos la fondue, ni la picada, pero lo vamos a tener en cuenta para la próxima.Eso sí:se llena mucho, es recomendable ir temprano."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Brinaland", 
      "text": "Fuimos un sabado a la noche y habia mucha familia joven y parejitas. el lugar es una belleza, muy bar el federal de san telmo, mucha madera, cuadritos, sifones, pasaron un disco acustico de the cure buenisimo.la atencion muy buena, y la comida es tremenda, delicia total. son imperdibles la fondue (con puerro, salchichas, berenjenas, fiambre, aceitunas, champignones para picar) y las cazuelitas."
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carla1985", 
      "text": "El lugar, como siempre, excelente!!! Ayer fui a comer algo y me encontré con la grata sorpresa que ahora tiene Fondeau de Queso y Chocolate. Impresionante, para dos personas más que bien de hecho no la pudimos terminar, calidad suprema como siempre. El ambiente hermoso, y los chicos siemore atienden con la mejor onda !!! Apto para ir de a dos o en grupo."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aniat", 
      "text": "Riquísima y abundante picada. Lindísima ambientación, volveremos a probar la fondue."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brilula", 
      "text": "Nos encontramos varios amigos que hacia mucho no nos veiamos. El ambiente -la vieja farmacia- fue un marco especial para la reunion, intimo,calido, a pesar de haber mucha gente, en nuestro lugar pudimos charlar sin ruidos, disfrutando la picada de excelente calidad de productos, asi como los jugos naturales de fruta. Muy buena atención. Muy buen lugar, para recomendar."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosota", 
      "text": "Ese lugar es increíble, no hay otro así. El ambiente es maravilloso, los mozos atentos y la comida exquisita. Vale la pena conocerlo y volver. Sólo los domingos no, porque está cerrado."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mabi", 
      "text": "Atención, música y lugar excelente. La comida muy buena y económica. En Palermo por lo mismo, pagás el doble."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maianita", 
      "text": "Pedimos una picada para dos y el mozo nos recomendó que probáramos con la de uno. Fue muy buen consejo porque no la pudimos terminar. Enorme, muy variada y con todo fresco. Voy a volver."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ricky58", 
      "text": "Es un muy agradable ambiente, el personal es amable y con onda.\r\nPor el momento no tengo nada que criticar, espero que no pierdan clientes con todo este tema de la prohibición de fumar, pero creo que donde está el piano sería apto para fumadores."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabito", 
      "text": "Es un lugar muy acogedor. A quienes les guste comer picadas y panqueques salados con una rica cerveza tirada, no puede dejar de visitarlo. \r\nEl lugar es pequeño y cuesta conseguir lugar. Una vieja farmacia adonde volveré sin dudarlo."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hera", 
      "text": "Muy buena ambientación y música. \r\nLa comida es muy buena y con porciones abundantes. \r\nMuy buena atención, pero sólo había un mozo con todas las mesas que no paraba de correr de acá para allá."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juanmc", 
      "text": "El lugar es ideal para reunirse con amigos a tomar y picar algo o para ir con tu pareja. \r\nEstá muy bien ambientado, vale la pena conocerlo."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosota", 
      "text": "Un lugar de ensueño, único. \r\nEl que no lo conoce no sabe lo que se pierde: atención incomparable, el cheff una maravilla, los platos sugeridos son deliciosos."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gurkita", 
      "text": "Un lugar muy cálido, ambientado como una farmacia antigua, con música de fondo muy tranquila. La atencion es bárbara. Un lugar ideal para picada y cerveza en pareja o amigos."
    }, 
    {
      "date": "23 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danielwa", 
      "text": "El lugar tiene muy buena onda, se la pasa muy bien, con un buen ambiente."
    }, 
    {
      "date": "24 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lau_lee", 
      "text": "Muy buena picada, variada."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adelosmi", 
      "text": "Es un lugar con mucha onda y la atención es excelente, siempre se acuerdan de tus gustos y preferencias, no tiene desperdicio."
    }
  ]
}