{
  "malos": [
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dileo", 
      "text": "La comida de pésima calidad.  Pedmos Bismarck y Bife Aleman.   La diferencia es uno con huevo frito y anchoas y el otro sin.  Salio todo igual.   Las porciones muy escasas y recocidas.  No vuelvo"
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "baffoblu", 
      "text": "eramos 4 y nada de lo que pedimos era rico. todo muy tradicional, nada de primera calidad y caro (gnocchi con goulash $76 y la carne es dura). muy buen servicio.. el ambiente no esta mal para lo que es pero no vuelvo."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jaher", 
      "text": "las porciones no son para nada abundantes (tirando a cortas), una persona de buen comer se queda con hambre. la atencion es buena, el lugar muy lindo. los precios me parecieron excesivos en relacion a la comida. en lo personal, no vuelvo. no era para mi."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "El restaurante se quedo en el tiempo. El ambiente vintage, aunque limpio. Los mozos, buenos veteranos como los que se solian encontrar. La comida maso: lomo marsala estaba bien (dos tajadas con papines, $50,) costilla riojana ($60, dos costillas con bastante nervio y grasa, el jamon crudo muy salado, los pimientos sin gusto, y las arvejas parecian de lata, el huevo frito un poco seco.) La panera no merece mencion. Los precios no son baratos, las pociones no son abundantes. Muy pocos platos de cocina Alemana. La cerveza estaba bien fria, como se debe. No me entusiasma volver."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miquele1948", 
      "text": "Hacía un tiempo que no iba. Lamentablemente ha decaído en todo concepto mientras los precios han subido sin medida. 4 rodajas de 3 mm cada una de leberwurst con media docena de pickles $ 39.- es sólo un ejemplo. Todo vino en porciones minúsculas. Pocos vinos y caros. Casualmente uno de los más económicos, el Benjamín Nieto, no lo tenían. El mozo apuradísimo para tomar el pedido y trajo el principal antes de haber retirado los platos de la entrada. La cuenta un párrafo aparte, por lo desmesuarada.  El punto final fueron obreros entrando material de construcción por el salón."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Fripp", 
      "text": "La discordancia entre lo acogedor del lugar y el inexsitente sabor de la comida genera una extraña desilusión. El Strgonoff es una salsa con base de ketchup, whisky, crema y algún otro condimento. Sin embargo lo que me siriveron era más parecido a un líquido espeso parecido a la salsa agridulce que entregan en los delivery chinos. No alcanzaba para darle gusto al arroz ni al lomo. Triste. El ambiente es, al menos, una apuesta a mantener viejas tradiciones, pero si no lo acompañan con la comida......"
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "millibir", 
      "text": "A mi marido le fascina este lugar detenido en el tiempo. Si buscan lugares como los de antes, con atención esmerada, gente grande que sale a comer después del teatro, mesas lo suficientemente separadas como para charlar trnaquilos y decoración bien retro, vayan sin dudar. Si quieren comer bien y a buen precio, enfilen para otro lado, a mi gusto una mejor opción con esas características y en la zona."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ebaro", 
      "text": "deberàn cuidar un poco la cocina.\r\nNoise puede vivir sólo de las gloriaspasadas.\r\nEL besugo era tristisimo, dos pedazos sin pesentacion alguna, con uans verduras apildas a un costado.\r\nEl huevo no era poché, estaba recocido y frio\r\nOtro comensal pidi costillas de cerdo y estaban secas y quemadas.\r\nLos mozos muy atentos pero deberìan aconsejar un poco sobre la calidad e losplatos."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gallegol", 
      "text": "Si bien siempre me resulto mas que aceptable la comida esta vez la verdad fallo, el solomillo estaba demasiado pasado y parecia dedos cerdos diferentes.\r\nExcesiva espera entra comda y postres."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "EL_CUCO", 
      "text": "Me pareció que tiene más prensa de lo que realmente merece y que esta fundad en realidad por la cantidad de cholulos que van al encuentro de personajes del a farándula.\r\nEn más de un restaurant de Buenos Aires se come mucho mejor.\r\nNo volvería.\r\nPedi un plato de solomillo de la carta y no había.\r\nMe lo reemplazaron por unas costillitas de cerdo, que acepte por que ya se me habían ido las ganas de seguir buscando en la carta.\r\nUN RESTAURANT NO PUEDE NO TENER UN PLATO DE LA CARTA!!! Menos un viernes a la noche."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Moe", 
      "text": "Este lugar vive de lo que fue en algun momento.\r\nLos mozos son \"mozos de oficio\", pero me trataron mal, con mala gana.\r\nLa comida no tiene nada para destacar. \r\nEso si, entro Gasalla y lo atendieron BARBARO ! \r\nNo vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anaodagled", 
      "text": "Buena para conocer, un poco caro, muy lindo lugar, la atención de los mozos deja un poco que desear, pero tiene su magia haber pasado por ese lugar y siguen pasando artistas reconocidos y locos lindos,"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Esta vez la comida me gustó menos que en mis anteriores visitas, ya que las costillitas a la riojana estaban ok pero con defectos varios: las arvejas eran de lata recalentadas, el punto de cocción cerdo estaba pasado y la carne quedó seca, utilizaron jamón crudo en lugar de panceta. De todos modos, no creo que merezcan tan baja puntuación, ya que me parece una de las opciones más potables de la zona de calle Corrientes, especialmentete para domingo a la noche después del teatro."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Si bien es un restaurante tradicional, ya necesita algunas reformas, ya que no luce pulcro . La comida (en mi caso milanes de peceto)  dejaron mucho que desear , siendo un plato tan sencillo.Lamentablemente no es el mismo al  que iba gustosa ."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mirta06", 
      "text": "fuimos a comer con una amiga que lo recomendo, pedi paella valenciana y no tenian, pedi solomillo grillado y tampoco tenian, termine pidiendo una provoleta y unos escalopes a la mostaza, el plato principal   fue escueto y nada especial. No tienen cerveza artesanal siendo un restaurant aleman y el mozo que nos toco casi tenemos que darle las gracias por atendernos.Los precios elevados por la comida que ofrecen. la verdad no lo recomiendo habiendo tantas opciones en el centro."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guschar", 
      "text": "Edelweiss es un ambiente que remite nostálgicamente a los grandes restaurantes porteños de la 2da mitad del s. XX. La carta de comidas alemanas de estilo local es reducida pero buena. El ambiente es nutrido por personalidades de la política y el espectáculo. Creo que hay que ir al menos una vez y sacar conclusiones propias. Sí claramente el puntaje que tiene en Oleo es inmerecido."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Una carta que atrasa 20 años, mozos con buena organización y estética de los 70, la comida es razonable pero su preparación es de otra época, en otros tiempos, invitar a alguien es ese lugar, era para lucirse, hoy para mostrar historia"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Right", 
      "text": "Le tengo cariño desde siempre. Es un clàsico, especialmente para los nostalgicos. La comida, hasta ahí, la atenciòn idem. Los precios altos para los platos. La carta floja y casi nada en la franja de menos de $50.- Me duele. Probablemente vuelva (poco) por la nostalgia famosa. Los responsables se confìan demasiado en la clientela cautiva (que la tiene), pero: ojitoooo !!!!"
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aaltamir", 
      "text": "No me llamaba mucho la atención este lugar hasta el domingo que decidí ir con un amigo. La verdad que lo que comimos estuvo muy bueno, el cerdo ahumado sobre todo el hecho al agua estuvo sabroso, y el pescado de buena porción impecable. Destacada la atención y el servicio, sobre todo el hecho de que pongan las bebidas en jarras con agua fria. Quizás el lugar no tenga tanta variedad en comidas alemanas, pero tienen varias opciones para comer rico. Lástima que solo vendan cerveza tirada Quilmes!!..inaceptable en un lugar Alemán."
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hernan5384", 
      "text": "Excelente Lugar. Viejo Buenos Aires. Muy buena opción para la salida del teatro. Platos abundantes y ricos. La excelencia esta en los detalles. La atencion antes de los platos principales. Balde para la cerveza. Si se pide un poco mas de guarnicion se trae y no se cobra como otra. Altamente recomendable."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jomalen", 
      "text": "Ambiente malo, comida cara, servicio pobre. leyendo lo que escriben otros foristas, no se si me equivoque de restaurant. no paso ni por la vereda."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "Buena poción luego del teatro, restaurant antiguo, pero no desiluciona"
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Un clasico de la noche porteña que mantiene siempre buena calidad; tal vez con precios un tanto altos. Buena comida, buena atencion y lindo ambiente"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Abel1204", 
      "text": "Muy buena opción para el centro, restaurante antiguo pero muy bien ambientado, con mozaos atentos. La comida estaba muy bien preparada y presentada. Floja la panera."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "No es gran cosa"
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silos", 
      "text": "Para ir cada tanto.... porciones abundantes, se pueden compartir. Se pasa un buen momento"
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Hace tiempo que no iba pero un año sin ir en este restaurante no es nada, todo sigue igual: un espacio clásico, con comidas alemanas buenas y un estándar en comidas locales, atención de mozos con experiencia pero sin sorpresa. Sigue valiendo la pena visitarlo"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "un clasico, muy buena comida y atencion acorde, el mozo muy experimentado. Algo escasa la porcion de rabas, pero es un detalle que no opaca el resto.\r\nEl servicio rapido, a pesar de que fuimos tarde (23.30 horas). Muy recomendable"
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jesusito", 
      "text": "Comida aceptable, sobre todo algo diferente. Servicio rápido y amable. Ambiente algo anticuado."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Si bien es \"farandulero\" (lo cual para mi es un disvalor pero sé que para muchos es un atractivo) es un restaurante que mantiene su calidad a lo largo del tiempo. Los platos de cocina alemana ya no abundan en su carta (que se basa en comida tradicional porteña, bien preparada)pero los pocos que quedan valen la pena, como el jambonon con chucrut. Un servicio tradicional y una ambientación de las de antes, con mucha madera bien mantenida. Para seguir yendo, a la salida de algún teatro."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabeto", 
      "text": "Fuimos a las 20hs así que no puedo juzgar en hora pico. La comida es de muy buena a buena, lo mejor el servicio. Mozos atentos y eficientes sin ser cargosos y con mucho oficio. La carta de vinos está bien pero con bastante sobreprecio, no creo que haga falta."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eldoto", 
      "text": "Un lugar detenido en el tiempo que no es equitativo entre la calidad de su comida con los precios,ya que estos son muy altos y la comida es solo buena.El unico beneficio es si son faranduleros y les gusta ver a distintos actores en persona."
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "XABIERKUKKA", 
      "text": "Restaurante que se goza por la atención de los mozos, muy atenta y con elegancia en la charla con el cliente, algo que se está perdiendo. La comida en sus diferentes variadades del cerdo excelente. Quizás ahora las raciones son menores y los precios mayores, caros en vinos."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lgrmoe", 
      "text": "Muy buena atencion, uno es bien atendido y rapido.\r\nLa comida es bien presentada y abundante, se come muy bien.\r\nEs para recomendar."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Ideal para despues del teatro. Siempre hay algun actor famoso."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "La comida me pareció normal, con porciones medianas no aptas para compartir. Pero la mayor puntuación se la lleva el servicio: excelente!"
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "doutreval", 
      "text": "Uno de los pocos lugares clásicos que quedan en Bs. As., tal vez algo relegado por restaurantes más \"fashion\", o aggiornados a nuevas tendencias culinarias; de todos modos, sigue siendo una segura opción para los que quieran comer sencillo, y en porciones aceptablemente abundantes, platos clásicos de cocina porteña. Algo caro, el servicio a la antigua, con panera básica-básica, y rulitos de manteca, pero el jambonon, los ñoquis, el gulash, muy sabrosos, y buenísimo panqueque de manzana al rhum, tambien el flan casero. Vinos caros. Para ir de tanto en tanto."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silos", 
      "text": "Un lugar para visitar cada tanto.....fuimos temprano...poca gente. Tranquilo. Excelente relacion entre la calidad y el precio. Nos reciben con una copa al llegar, pendientes de servir al cliente"
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "uruguay390", 
      "text": "Nada deslumbrante. La panera es patética. Decoración esquizofrénica, nada tiene que ver con nada. La comida está bien y nada más. El aire acondicionado es muy bueno."
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Muy buena calidad de la comida,  muy sabrosa. La atencion es muy buena. Un poco caro para mi gusto...\r\npara los cholulos, siempre hay algun famoso."
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lmpe", 
      "text": "Un lugar con mucha historia..pero malísimo. Fuimos apurados antes de ir al teatro. Comimos una picada bastate escasa. Pedimos UNA PORCION de mortadela y nos trajeron 2 fetas. Una estafa el precio. No volveré nunca más."
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kitty03", 
      "text": "Tradicional ambiente, un clásico.Demasiado curcuma en ambos  platos de gulash y cerdo éste tenia ya una salsa basica lo cual no permitia agregar la manzana , sin una buena presentación.El servicio de mesa (4 rulos de manteca y pan tradicional)me parecio caro.Los mozos con poca movilidad.Postres poca variedad.\r\nDe todos modos es mas el valor del lugar y sus historias que la comida"
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gallegol", 
      "text": "La calidad y la calidez de siempre, hacia tiempo que no comia ahi, y siento que como estuve ayer mismo, mozos profesionales y cocina excelente.\r\nPara volver en cualquier momento."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Ricos platos alemanes para degustar, buenas recomendaciones de un mozo con evidente oficio y ambiente tradicional con el encanto de un clásico. Muy buena opción para después del teatro, ya que atienden todos los días hasta tarde."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "APUTINA", 
      "text": "Un clásico del \"post teatro\". Los mozos milenarios, impecables. La comida... No sé si será que no recuerdo bien cómo era hace unos 15 años, pero me parece que solía ser mejor...\r\nLa ambientación no ha cambiado nada pero eso me gusta, me remonta a la niñez. Igualmente, no le cambiaría mucho... Edelweiss es Edelweiss!!!"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Sigue siendo el clasico de siempre, con mozos tradicionales y muy buena cocina. Llegamos a la 1AM y nos atendieron muy bien. Excelente opcion post salida teatral."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "conde", 
      "text": "Anticuada la decoración, pero la atención de los mozos es extraordinaria, cálida y respetuosa al mejor viejo estilo de Buenos Aires. La comida podría mejorar."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy buen almuerzo con la calidad de siempre sin pedir exquisiteses. \r\nHay que remarcar la atención de mozos experimentados y de buena onda."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Foier", 
      "text": "Mmmm ¿Cómo decirlo? La comida estuvo bien... y me costó elegir entre Bien y Muy Bien. Quizás si hubiese sido mediodía iba un muy bien, pero le faltó audacia, aunque hay que reconocer que los clásicos los sacan bien.\r\nEl mozo muy atento, profesional y recomendador. Si voy de vuelta y mantiene el nivel, le subo un punto. \r\nPor cierto, el baño chico y el de mujeres descuidado."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Feduchi77", 
      "text": "La verdad que quedé muy sorprendido. El lugar es un típico restaurante de Buenos Aires, con mucha historia y tradición. La comida es exquisita y el servicio es una maravilla. El mozo reparó en todo momento porque la pasaramos bárbaro sin ser cargoso. Al final nos vino a saludar hasta el dueño. Lo recomiendo sin dudas."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "Hacía tiempo que no iba a este restaurante tradicional de Buenos Aires. Hoy un restaurante y cervecería alemana, no puede tener un sólo tipo de cerveza tirada solo nacional y además cobrarla como si fuera la mejor cerveza alemana u holandesa ($10 el copón equivalente a menos de 1/2 pinta). Cervezas envasadas sólo tiene 2, la local y otra importada de litro. \r\nEl ambiente es agradable y la carta de comidas y bebidas es variada. El servicio es muy bueno, sin ser invasivo. La calidad de la comida es destacable. Recomendable."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "El_gordo_DBC", 
      "text": "Buena ubicación. Un buen lugar, con boots que permiten mayor intimidad y charlas tranquilas. Buena y rápida atención, y tiempos de espera razonables.\r\nAmbiente agradable, baños limpios, buena variedad en la carta, variados medios de pago, hacen de este restaurante un lugar para tener en cuenta en la zona del Centro, y cercana a los teatros."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Betina", 
      "text": "El lugar es muy agradable por su decoración. La atención no fue de la mejor, sin ninguna cordialidad (tal vez por el horario 11.30 hs.)\r\nLo peor del lugar, los baños, estaban extremadamente sucios, lo que opacaba todo el resto.\r\nLa comida fue buena, pero se notó que ya estaba preparada porque no tardó más de 5 minutos.\r\nTenía un mejor recuerdo del lugar."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Un lugar tradicional a la salida de un espectáculo, creo que es un pedacito de historia del esplendor de la noche de Buenos Aires."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaritodeSalto", 
      "text": "Platos muy poco imaginativos. Faltan variedad, condimentos y gracia en la presentación. Pero en su medianía, nadie puede decir que son incorrectos. Porciones abundantes, varios platos se pueden compartir perfectamente. El sabayón es sabayón de verdad, hecho en el momento. Trato muy cordial y bastante eficiente. Ambiente tranquilo y decoración dudosa. Fuera de los circuitos de moda, Edelweiss sigue envejeciendo, no sin cierta dignidad."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andres01234", 
      "text": "fui con un poco de miedo por los comentarios anteriores, pero la verdad que estuvo todo bien. Lo único que me preocupa es que en una helada grande tienen fiambres, quesos, frutas, verduras y postres juntos"
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Velho_Ito", 
      "text": "Apesar de não ter nenhuma cerveja alemã(!?!), o chopp é muito bom, e o restaurante também! Lugar que vale a pena conhecer, com comidas alemãs muito bem feitas, e atendimento muito bom."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "VioleG", 
      "text": "Clásico para ir después del teatro. Los mozos son siempre muy atentos y la comida es de buena calidad. Los mejores sorrentinos a los cuatro quesos de buenos aires, siempre los pido."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mazarin", 
      "text": "es un lugar  altamente \r\nrecomendable la atencion es excelente, me  siento totalmente a gusto aca.Que lo disfruten"
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "El ambiente es para gente muy mayor, es notorio que salen de los teatros y Edelweiss es la cita obligada.\r\nLos mozos correctos, el ambiente muy ruidoso y la decoración impacta por lo fea y anticuada (no antigua)\r\nEl servicio de mesa es caro para lo que ofrece, una panera insípida llena de tostaditas de pan de otros tiempos y unos rulos de manteca(4)\r\nLas salchichas con chucrut excelentes,lo mismo para la costillita ahumada.El strudel merece mención aparte,realmente MUY bueno,sin pasarse de canela,que es el defecto típico."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Un clásico de buenos aires, la comida es excelente. El ambiente siempre igual. Perdura en el tiempo"
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "Una excelente opción para el almuerzo. La comida excelente, comí suprema de pollo al oreganato con papas noisette, no fue escaso ni abundante, en su justa medida. El servicio muy atento, conocedor de la carta y muy bien predispuesto y el ambiente clásico y confortable."
    }, 
    {
      "date": "26 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DiegoPonti", 
      "text": "El lugar es excelente, así como también los platos que ofrecen. Las porciones son abundantes y la atención de los mozos de primera.\r\nImperdibles: La sopa Pavesa y el goulash."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "brgelectricidad", 
      "text": "Un excelente lugar, la comida y el servicio es de primera, tiene un area de fumandores, un poco elevado el precio, pero vale la pena conocer. Tipico restaurante de la buena epoca portena!!"
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tafari", 
      "text": "El lugar mantiene su ambientación, aunque en la actualidad podría decirse que es un poco ecléctica. Qué son esos cuadros? La atención es esmerada y cordial y los platos son deliciosos. Para volver."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ariad", 
      "text": "La calidad de la comida es muy buena, tienen mucha variedad y se come rico. El servicio es bueno sin ser intrusivo."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianoff", 
      "text": "De los restaurantes tradicionales de Buenos Aires éste está entre los mejores cinco, sin dudas. Tiene la combinación perfecta entre comida abundante y riquísima (el chambonon es un plato insuperable), trato amable y entrador de los mozos y ambiente dulcemente decadente con chispazos de personajes de la farándula que se llevan las miradas de los presentes. En una palabra: imperdible.-"
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Lindo lugar. Comida sabrosa. \r\nBuen servicio, aunque pedimos comida sin sal y la trajeron salada. El mozo no dijo nada y la cambió, pero tuvimos que esperar. Para ir de vez en cuando, no me encanta. Tipica taberna alemana sobrevaluada por el hecho de que va toda la farándula hace varios años."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vielch", 
      "text": "Es el restaurante donde se come el mejor chivito de la Argentina."
    }, 
    {
      "date": "16 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patricia12", 
      "text": "Excelentes sus anfitriones, ambiente agradable y tranquilo.\r\nCalidez y buen ánimo al atender tanto al comensal conocido como al resto."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elpapa", 
      "text": "Un clásico que se mantiene, excelente trato y comida."
    }, 
    {
      "date": "30 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "draldrett", 
      "text": "Un buen lugar para deleitarse con platos alemanes. Muy tranquilo."
    }, 
    {
      "date": "17 Nov 2003", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Un clásico con mayusculas! Muy recomendable."
    }
  ]
}