{
  "malos": [
    {
      "date": "17 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guille_4", 
      "text": "El restaurante bajó muchísimo su calidad, la comida es mala y la decoracion pésima. Sólo lo salva, en verano, el jardín."
    }
  ], 
  "buenos": [
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "izzy", 
      "text": "La comida es excelente, muy bien preparada y servida abundante. Los mozos son agradables.\r\nEl lugar presenta la tipica decoracion alemana, con muchos relojes cucus en las paredes. Solo el piso necesita ser refaccionado"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ilznarf", 
      "text": "Buen exponente de comida centro Europea. La comida es abundante y bien preparada. La carta de vinos es muy pobre y lo que deja mucho que desear es el ambiente. Viejo, degastado, decorado sin amor o interes.\r\nPareciera que el dueño le gustaria vender el local."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "p4z_", 
      "text": "se nota que en algun momento fue un gran lugar, genera nostalgia hasta para los que no fueron en sus epocas doradas... lo recomiendo, es un buen lugar para un encuentro familiar, o una celebracion."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Por lo que he leído de otros comentarios del resptaurante me parece que ha mejorado un poco. Tiene una muy buena y extensa variedad de platos. Anoche había sólo un mozo pero se desempeñaba muy bien. El lugar, si bien es un poco antiguo, es espacioso y cómodo; pareciera que uno volviera en el tiempo al estar en ese lugar. Me gustó mucho, voy a volver."
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vitu", 
      "text": "muy buena comida y atención. Ambiente típico de munich del siglo padado. Limpieza OK. Muy recomendable para el que le gusta la comida alemana."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fuleria", 
      "text": "La comida es rica, el lugar es espectacular pero los mozos son poco atentos; son despectivos e impacientes."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solyluna", 
      "text": "La atención fue muy buena, la comida exisita. Lo que no es lindo es la decoracion,es vieja sin vida. deberian mantener el estilo pero hacer arreglos"
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rusa", 
      "text": "Buena la comida, excepto el postre. Pedimos una torta de manzanas, que estaba muy fría, la habían sacado recién de la heladera y sabía a cosa vieja, nada sabrosa. El ambiente bastante decadente, con pisos muy gastados al igual que alguas cosas de la decoración, y lámparas quemadas."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Años atrás la oferta de restaurantes alemanes en Baires era nutrida. Luego (estimo que producto de la \"onda light\")muchos cerraron y otros reconvirtieron su cocina. Zur Eiche, de Vicente Lopez, a pocas cuadras de la Capital por Maipú,se mantiene como uno de los pocos exponentes que quedan de una cocina muy atractiva, con una ambientación típicamente germánica (sólo deberían arreglar el piso) en la que destaca su patio. Se come muy bien (el chucrut y el strudel son excelentes)y con precios acordes. Esperemos que siga \"resistiendo\"."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "okorn", 
      "text": "Muy lindo el lugar, lo era. Ya no existe mas :(\r\nDesarmaron por completo el \"bowling\" que tan bueno era...increible la madera el valor de eso. Una lastima...\r\n\r\nPero desde Junio que no existe."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezehajnal", 
      "text": "El lugar es un clásico de la zona. Mi viejo iba a comer ahi de chico. \r\n\r\nEl salón es muy clásico,aunque el salon esta un poco dejado. Tienen el clásico barril de cerveza alemana. Tiene un jardín espectacular con muchas mesas donde se disfruta en el verano.\r\nSi van, pidan que les dejen visitar la pista de bolwling antigua que tienen detrás del salón."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anayuj", 
      "text": "El lugar es muy agradable, aunque si no gustan de la comida etnica, en este caso, alemana, no aconsejaria ir."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PaulvonAxt", 
      "text": "Siendo un clásico de la zona norte en comida alemana,no me llamó mucho la atención.La comida nada muy especial,la ensalada de camarones muy cara siendo muy poca.El mozo me hizo degustar el vino y se fué,no sirvió después,,,en fin.Recomiendo,sí,comer en el jardin en verano.\r\nY como dijo otro usuario,tipo 23.50 ya empiezan a levantar las mesas...no muy agradable.No sé si volveré."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Excelente opcion para comida alemana en zona norte. Platos abundantes y tipicos. El ambiente es antiguo, pero muy bonito, todo en madera. Recomendable."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martinurban", 
      "text": "Muy buen lugar para apreciar la comida alemana. El ambiente es tipico aleman austero, lo cual hace que uno se sienta en un rincon de la Alemania de decadas pasadas. La comida es exquisita."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Krico", 
      "text": "me gusto mucho la comida, la atencion muy buena el lugar es muy clasico por eso sigo llendo desde hace 23 años, donde casi nazco!!"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "samcooke", 
      "text": "hace mucho que voy , con mi padre , con mi hijo , mi ex , mi novia... A todos les encanta ese espiritu de otra era , otro tiempo.\r\nYa se que pedir y siempre como lo mismo , el rote en verano es mejor porque tiene ciruelas.\r\nLa cerveza y los Schnaps encarecen pero salis feliz.\r\nAtenerse a lo aleman y especialmente a la ensalada de arenques , una maravilla nunca superada ( y eso que es de Lacha, aqui no hay arenques )"
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Friedrich", 
      "text": "Es cierto lo que se comenta que el lugar quedó en el tiempo, en los años 60 diría, al menos la última mano de pintura. No así la carta, que a fuerza de enmiendas la han sabido actualizar. Entiendo que en un restaurant Alemán se tome cerveza, pero para aquellos que preferimos el vino, un Rincón Famoso (vino que de por si no me agrada) lo pretendan cobrar 30 pesos es para que directamente no se tome vino. La comida buena, no más. Varios de los platos en la carta no estaban disponibles. El golpe final lo dió el mozo, que 15 minutos antes de las 12 se paró al lado de nuestra mesa con la cuenta en señal de partida, lamentable."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "muribelarrea", 
      "text": "muy agradable opción. sin ser pretenciosa. Realmente recomendable la entrada de arenque y las salchichas con chucrut. En cuanto a la decoracion, se quedaron un poco en el tiempo, pero no molesta. \r\nUna opcion atractiva para quien quiere probar este tipo de comida"
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "olsen", 
      "text": "Me encanta la atención, el lugar y el goulasch que preparan. También muy buena repostería Europea."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "Mi padre me llevaba de chico, hace mas de 40 años que voy y siempre ha sido un lugar muy bueno, con un correcta atencion, y cocima alemana clasica que no es superada en Buenos Aires, es recomendable."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "Esta demasiado quedado en el tiempo. Se pasa de pintorezco para el lado de lo berreta. Deberian ponerle mas atencion. Hace diez años no era asi. Una lastima."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elpastillero", 
      "text": "Es un lugar excelente. La atención es muy buena, fui con cuatro amigos y nos armaron una mesa al costado de las pistas de bowling, las cuales no están en muy buen estado de conservación, pero pasamos un buen momento.\r\nRecomendable."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "OskyMagno", 
      "text": "Comimos al lado de una cancha de bowling para nosotros. \r\nCon promedio de veinticuatro años estábamos desubicados (ahí todos tiene pelo blanco) en el ambiente. \r\nPero al ir a la cancha estábamos apartados. Una muy buena experiencia, el reservar la mesa al lado de la cancha."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kxem", 
      "text": "Cuando te parás en la puerta parece que volvés cincuenta años atrás. Comimos en una mesa en las canchas de bowling, que las teníamos para nosotros únicamente. \r\nMuy bizarro el lugar. \r\nLa comida buena y variada."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mliahaff", 
      "text": "Un clásico. Muy ricas especialidades. El garage de enfrente es muy conveniente."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "canela", 
      "text": "Nos gustó mucho la atención del personal y el ambiente."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jesi12", 
      "text": "La comida tradicional alemana del lugar es excelente!, vayan con la idea de comer eso y no milanesa a la napolitana. La carta de vinos no es muy extensa ya que los platos tradicionales alemanes se acompañan con unas riquisimas cervezas artesanales, tienen que probarlas! El lugar tiene una decoracion tipica centro europea con detalles muy hermosos, y si bien el piso esta un poco desgastado, con la comida rica que te sirven lo ultimo que vas a mirar es eso. En primavera/verano tienen un hermoso jardin externo con mesas para comer que parece salido de un cuento de hadas! Recomiendo el lugar!"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Ambiente familiar y bastante kitsch, compensa por la calidad de la comida. Estacionamiento enfrente, para autos estrechos pero peor es nada. Precios promedio. Para noche de comida germana, vale. Todo rico, fresco y recién hecho, vayan."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "federico27", 
      "text": "Lindisimo...para personas que gustan de cervecerias antiguas...no tiene la tipica decoracion modernosa, un ambiente muy familiar."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "Clásica comida alemana, muy rica. En invierno no se puede usar el jardín y la ambientación adentro está un poco descuidada, con eso pierde puntos."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florsi", 
      "text": "Un lugar clásico de comida centro europea. \r\nEn verano, el patio exterior es lindísimo.\r\nEl ambiente interior se quedó en el tiempo como dicen otros comentarios, pero aporta simpatía y un poco de variedad a las decoraciones habituales. \r\nLa comida es excelente."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oliper", 
      "text": "Si bien no es el de otrora, el ambiente mantiene una calidez más que adecuada\r\nLos platos abundantes y bien servidos\r\nLa cerveza bien tirada y en una temperatura que la hacen súmamente bebible\r\nLa atención, como siempre, por mozos de verdadera cepa\r\nEn verano conseguir una mesa en el jardín es un placer inigualable"
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dieguistico", 
      "text": "Un lugar encantador, mantiene el espíritu de una verdadera cervecería alemana de hace cincuenta años. El jardín es un lugar hermoso, casi mágico, no daban ganas de irse. La comida es muy buena; el goulash se deshace en el paladar y el struddel de manzana es antológico. Muy amable y atento el mozo. Para volver asiduamente."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pipo", 
      "text": "Lugar muy lindo, porque tiene un parque con mesas muy bien arreglado. Como siempre, lo elegí por la Guía Óleo."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bubo", 
      "text": "Muy buen lugar, tipico, mantiene el estilo de época. Excelente espacio para quienes buscan algo tradicional."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "germy", 
      "text": "Excelente la cocina."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alejandr18", 
      "text": "Muy buen ambiente."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gera", 
      "text": "Festejamos el cumpleaños de mi sobrina de tres años en el jardín. \r\nPudimos llevar animadoras y se encargaron de todo muy bien.\r\nEn octubre fui una noche en la que había músicos."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "federico27", 
      "text": "Es un lugar de verdadera cocina alemana.\r\nEl ambiente nos retrae a otra época, parece que estamos en una antigua cervecería.\r\nTiene un lindísimo jardín para visitar en verano y juegos para los chicos."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "xmartin", 
      "text": "La comida es riquisima y el lugar es muy bueno. Tiene un parque enorme para verano y una cancha de bowling original de madera (impresionante)"
    }, 
    {
      "date": "19 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "La comida es excelente, el lugar deja bastante que desear."
    }
  ]
}