{
  "malos": [
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eduv_1977", 
      "text": "No se puede creer lo mal que atienden... será una técnica nuva, ni idea de la carta, y eso que no es complicada, la comida no es lo mismo que antes y el lugar apestaba de humo..."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "willynho", 
      "text": "Nos llevó un amigo, nos dijo q era una pizzeria buena, para cambiar un poco. Pedimos unas pizzas. Resultó q la masa era extremadamente finita, fria, poco queso y encima del malo y bastante \"light\" para mi gusto. \r\nEs buena pizza para fiestas, pero no para cenar. La atencion? regular: muy confianzudos y poca seriedad. No lo recomiendo."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "martuciro", 
      "text": "El ambiente es normal, pero son de esos lugares donde uno va a hacer mas facha que a comer. Las pizzas, supuestamente cargadas de sabor y condimentos, no tienen demasiado sabor. Y para salir satisfecho hay que comer en cantidades inauditas. Pizzería moderna, donde se cuida mas las estetica, que la calidad del producto."
    }
  ], 
  "buenos": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Silvina87", 
      "text": "Esperaba algo mas de la pizza. Es hiiiper finita (a la parrilla) muy poca muzzarella. Pedimos la de rúcula. \r\nMe sorprendió una ensalada de pollo y hojas verdes que estaba espectacular y era enorme."
    }, 
    {
      "date": "16 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paourena", 
      "text": "Fui con una amiga por unas empanadas y al hacer check-in en foursquare nos regalaron unas papas deliciosas y abundantes.\r\nLas empadanas no son del otro mundo pero la atención fue buena, incluso el mesero nos recomendó comprar un litro de cerveza en vez de porrones porque nos saldría más barato...eso fue un buen detalle.\r\nLa verdad si volveré por las pizzas y porque queda a una cuadra de mi casa :)"
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Muy buena Pizza a la piedra, te traen la cerveza fría (como tiene que ser), precios normales de cualquier pizzería."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Que rica que es el pan de pizza!!! Está muy bueno el lugar por que se pueden comer ensaladas  y sándwiches que normalmente en las pizzerías no se puede.\r\nAdemás de tener mesitas en la calle para disfrutar las tardes-noches que lo permitan, tiene mas lugar en el 1º piso. La ambientación está buena y la atención también."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cuka", 
      "text": "Dependiendo el tipo de pizza que te gusta. La verdad que a mi la pizza con masa de papel no me gusta; mucho queso; exquisitos tomates disecados, pero sobre papel. Ni siquiera era una buena pizza a la piedra."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bibliogourmet", 
      "text": "Pizza de masa fina,crocante con ingredientes frescos; buenas las aceitunas: enormes y sin carozo. Las mozas simpáticas, pero no conocen el menú: ni de pizzas ni de postres. Para ir con amigos y con muucha paciencia."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fran823", 
      "text": "excelentes las pizzas, sobre todo la napolitana, y tambien las empanadas"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nikad", 
      "text": "Muy alegre el salon, especialmente el balconcito. Pizzas muy finitas y bien corcantes, con productos de muy buena calidad, sin excesos de sal, buenisimas las empanadas de carne picante y la faina. Usan muy buenas aceitunas tambien. El delivery tambien es muy bueno!"
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emi80", 
      "text": "La pizza excelente como  siempre, para mi es una de las mejores de buenos aires. Las empanadas también suelen ser muy buenas, pero ayer comí una de carne que no estaba rica. De cualquier modo es un lugar al que suelo volver para comer una pizza excelente en un ambiente relajado..."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maxote66", 
      "text": "Es un lugar del barrio, pero tiene onda y es muy confortable. Las mesas son amplias y están alejadas, y te dejan sentarte donde quieras. Las mozas son muy lindas, amables y aceptan cualquier reclamo con una sonrisa. La pizza, crocante, con buen gusto en la masa, el queso y los ingredientes. A las empanadas le faltan un par de noches. El postre: razonable. El ambiente está muy bien para conversar y el entorno de comensales es un público tranquilo, piola. Muy recomendable para un día de semana."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "Conocía la comida porque había pedido por delivery pero nunca había ido al salón. No fue una experiencia increíble pero tampoco me decepcionó. Las empanadas y la pizza son muy recomendables. El lugar tiene una ambientación muy mexican style que está buena para grupos de amigos... e incluso para ir en pareja... Los precios son algo elevados para ser una comida tan básica aunque están a la par que Romario... La atención bastante dispersa. Si bien el mozo era simpático aparecía muy de vez en cuando. El salón resultó bastante ruidoso ya que no tiene buena acústica y encima ponen la música a pleno."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "_Gaby_", 
      "text": "Hace años que conozco el local y siempre voy.  La comida siempre es buena y tienen variedad.  Me gusta la terraza y como fumadora agradezco que la habiliten como sector fumadores.  En cuanto a la atencion es pésima, casi que hay que pedir por favor que las camareras atiendan, charlan entre ellas y no estan pendientes de lo que pasa en las mesas.  Lo sigo eligiendo por la comida y por que me es comodo.-"
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mczamora", 
      "text": "fui con amigos neoyorkinos el domingo por la noche y no permitieron que juntaramos mesas y cenaramos en el balcon...aqui solo para mesas de dos!nos dijeron....\r\nmedia hora despues el gerente del lugar armo una super mesa donde no pudimos estar nosotros, junto a sus amigos, ceno,y rio, comio con ellos...\r\n  queja: la moza me dijo que era el gerente y no le podia decir nada...\r\nuna argentinada mas! nos creemos vivos aporvechando oportunidad para sacar tajada... esa amigos buscaban lugar.. (se radican por un año aca) donde reunirse a menudo, con amigos, ya que su depto es chico...agueroa/renales"
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santishumi", 
      "text": "Muy buena pizza y empanadas."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "El local tiene una terraza que puede ser muy aprovechada en tardes de sol, sobre todo porque el interior es bastante oscuro. La comida está bien, lo esperable. La masa que utilizan es finita y crocante (no parece un bizcochuelo como en otros lugares). La atención es correcta."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "El lugar es hermoso y la comida muy buena, el menú del día siempre es excelente. \r\nLo único que no me gusta es que las camareras son un poco desatentas y se quedan charlando en la barra sin prestar atención a las mesas. (esto me pasó repetidas veces)\r\nTodo lo demás es muy bueno. Lo recomiendo."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ales", 
      "text": "La pizza no es nada del otro mundo, es correcta. El lugar esta muy bien para ir con amigos. con el servicio tuvimos mala suerte, nos toco una moza con muy poca actitud. no es culpa de los clientes que tengan que atender muchas mesas."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elpibetigre", 
      "text": "Pizzeria estilo romario para ir con amigos a pasarla bien,ambiente distendido y buena pizza."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "La pizza es bastante buena , bien finita y crocante. El lugar esta bueno para ir con amigos y quedarse despues tomando unas cervezas. Muy parecido al estilo de Romario"
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Muy buena la pizaa. Al lugar le falta un poco de onda."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leslita", 
      "text": "Aca e comen muy buenas empanadas, el servicio depende del mozo que te toque, mejor si es un chico porque las chicas a veces les falta onday rapidez, e sun lugar juvenil para ir entre amigos y reunirse a pasar una noche distendida."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "braccia", 
      "text": "La pizza, muy sabrosa, pero el servicio no estuvo a la altura, léase, demasiado tiempo de espera entre el pedido y la comida. Hasta pareció que se nos hacía un favor cuando solicitamos la cuenta y después de quién sabe cuánto tiempo optamos por dirigirnos a la caja y terminar con la agonía."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Samu", 
      "text": "El lugar esta bueno para tomarte una cervecita bien fria, acompañada de una buena pizza a la piedra. En estos dias mas calarurosos es ideal conseguirse un lugarcito en la terraza. Eso si siempre hay mucha gente, por lo que cuesta conseguir lugar y hay bastante ruido de fondo. Esta bueno para ir con un grupo de amigos y divertirse un rato!"
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Monikiur", 
      "text": "Vamos a Bakano dos veces por semana mínimo, la pizza que recomendamos es mitad provolone, mitad panceta, la de salmón también está muy buena. La atención de los mozos no es buena, vamos solo por la pizza y descubrimos que la atención en la barra es lo mejor."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malen_na", 
      "text": "El lugar es bastante lindo, cómodo, quizá estaría bien un poco más de luz para poder leer bien la carta (y para distinguir bien lo que uno está comiendo).\r\nÉramos un grupo de 30 personas pero los mozos pudieron atendernos rápidamente y traer los pedidos. \r\nLa pizza muy rica y finita, con buena cantidad de jamón y muzzarella, sin embargo voy a criticar que las aceitunas estaban frias. Hay que cuidar el detalle!\r\n\r\nMuy recomendable."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "veronkar", 
      "text": "Lamentablemente tengo que decir que no hay una buena coordinación con las reservas. \r\nEl dia anterior a ir reservé una mesa para 10 personas en la terraza de la calle aguero, me dieron el ok; es más el mismo dia antes de ir reconfirme la reserva y todo bien. Al momento de llegar al horario acordado, me encuentro con que el local no tenía mi reserva.  Me tuvieron que ubicar en un lugar que yo no habia reservado. Y como fue un error de ellos lo quisieron remediar regalandonos dos cervezas. Cabe aclarar que la atencion fue buena y esto creo QUE FUE por el inconveninte de entrada que tuvimos."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "_Gaby_", 
      "text": "Las pizzas muy buenas, prueben la de verdura. Para ser un lugar especilizado en pizzas el pescado y las verduras estaban muy bien. La atención pesima.  la moza que nos atendió le dedicó más atención a su celular que a los comensales que estabamos en la terraza. Tuvimos que bajar y pedir de pagar directamente en la caja por que estuvimos esperando ''15 por reloj que levantara la cabeza para pedirle la cuenta."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jennu", 
      "text": "Muy rica pizza."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AndresT", 
      "text": "muy bueno los platos del dia. El sitio muy ruidoso, probablemente por tener el techo tan alto. Buena cocina por estar catalogado como pizzería."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Lo mejor que tiene este lugar es la pizza (finita la masa, ingredientes frescos y abundantes). El precio es algo elevado por tratarse de pizza. La ambientación es buena pero suele llenarse y se torna ruidoso e incomodo. La atenciòn deja que desear."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Lugar sencillo y sin pretensiones de restaurante. Para tomar unas cervezas y comer unas pizzas o empanadas con amigos. Como es un poco chico, la terraza es lo mejor. Los sandwiches con pan de pizza son muy buenos. Me queda para otra oportunidad probar las comidas. Hay menús completos a buen precio."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lcg", 
      "text": "Ideal para ir a cenar con amigos. La pizza es finita y rica. Es cierto que por ahí algunos gustos pecan de poco queso. Recomenable para compartir un rato con amigos."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marclaro", 
      "text": "Las empanadas son muy buenas, la masa es casera. El mejor lugar del local es el balcón del primer piso."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fullsin", 
      "text": "Buen ambiente para ir con amigos a tomar una cerveza y una pizza. \r\nLocal simil al de romario y con pizza similar. Es bastante buena a la piedra sacada bien caliente. \r\nEmpanadas muy buenas."
    }, 
    {
      "date": "17 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gisel", 
      "text": "Muy buen ambiente. \r\nLa terraza es bárbara en el verano. \r\nLa pizza y las empanadas son muy buenas y el servicio depende del día. \r\nFui varias veces y algunas me atendieron bien y otras más o menos. \r\nIdeal para ir con amigos."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nldt1", 
      "text": "Está bueno para ir con amigos y paciencia."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paourena", 
      "text": "Las empanadas son las mejores que he probado, y con una variedad excelente. Me encanta la de mozzarela, panceta y ciruela.\r\nLas pizzas me encantan, son de masa fina (como las verdaderas pizzas italianas).\r\nEl ambiente es muy bueno y buena atención.\r\nSi haces check-in en foursquare te regalan algo, depende del día."
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dbors86", 
      "text": "es un lugar copado para ir con amigos. lo seguimos eligiendo a pesar de que ultimamente la atencion no es tan buena, pero volvemos porque la pizza es exquisita!!!"
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JULIA80", 
      "text": "La comida es muy buena, y no es cara. La pizza es muy finita y muy rica. El lugar me parece muy lindo. Una vez pedi delivery y es bastante rapìdo.\r\nLa atención de algunas camareras deja mucho que desear, no limpian bien las mesas, a veces no traen el pan hasta que se lo pedis."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "casino", 
      "text": "La verdad que fue una de las mejores pizzas que comi en mi vida, muy buena.Al ser tan finita, podes degustar mucho mejor sus ingredientes y te cae realmente muuuy bien.\r\nVoy a volver."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "netneko", 
      "text": "Riquisima comida,muy buen ambiente,precios coherentes. Lástima que nos invitaron a retirarnos demasiado temprano."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hippie", 
      "text": "Fui a festejas mi cumpleaños y me dieron mil vueltas para reservar. Tuve que llamar en reiteradas oportunidades para confirmar. Una vez en el lugar, la comida, el ambiente y la atención fueron bueniísimas. Volverís, es  tranquilo y cómodo."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Abadia", 
      "text": "Relamente la nota distintiva del lugar es la calidad de la comida. \r\nLa atención no es mala y el lugar dado su tamaño y disposición no resulta muy confortable."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yune", 
      "text": "El lugar es agradable, pero un tanto reducido. La atención: Buena. La comida es espectacular. Yo en lo personal, recomiendo fervientemente la pizza."
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alito", 
      "text": "La calidad es excelente, los platos son bien servidos, la atención es de parte de unas camareras típicas pendejas y el precio es inmejorable. \r\nGeneralmente la comida es cuasi-light."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nutria", 
      "text": "Muy buena pizzería. La atención es simpática y profesional. Está muy bien ambientado el local con el horno a la vista de los comensales."
    }, 
    {
      "date": "27 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pandereta", 
      "text": "Muy bueno para ir con amigos a tomar un vino o una cerveza y comer rico y barato.\r\nLa terraza es súper agradable."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariaveronica01", 
      "text": "Excelente es poco. Las pastas no tienen competencia. Voy siempre."
    }
  ]
}