{
  "malos": [
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cauchito", 
      "text": "El lugar es muy caro por las opciones que ofrece. En especial las bebidas: las gaseosas $15, la Stella Artois $40. Los platos oscilan entre $45 y $75. Los sorrentinos que pedimos tenían un exceso de sal y el matambre de cerdo al vino blanco, una salsa muy ácida.\r\nPor otro lado, se percibe un mal ambiente de trabajo, que se trasunta en mozos muy sobrecargados, que no dan abasto con la tarea. Hacen lo que pueden!. No es un lugar para volver."
    }, 
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "simonleila", 
      "text": "bueno fui con mi pareja a comer ,eligimos el menu del salguero me di cuenta que las copas eran sucias,mi plato de pan era tachado,atencion del mozo por momento antipatico,empanada y rabas buenas,el sorentino con una excesiva cantidad de sal y el cuarto de pollo  con salsa de tomate no exite es contrario a las reglas de cocina,informarlo esa aberacion en la carta.no tenia tiempo para quejarme sino me iba a perder mi horario de cine pero como companiero de ese rubro igual deje cinco pesos tienen tiempo de aprender"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "polluxxt", 
      "text": "La verdad que es demasiado caro, para lo que recibi, definitivamente hay mejores por menor precio"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DiegoPonti", 
      "text": "Precios muy caros para la calidad de lo que ofrecen; inclusive excesivamente caros comparando con platos similares de otros lugares de mejor categoría (ej: un lomo al champignon está en la carta a $42 cuando en Don Julio el precio es menor). No se destaca en lo que a ambientación respecta, diferenciándose sutilmente de una pizzería apenas por la decoración.\r\nHay mejores opciones a igual o menor precio en Palermo si deseás comer comida típica porteña. Si tu deseo es comer pizza, es un lugar más."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "acade29", 
      "text": "Como toda la cadena. Carisimo para la comida que ofrecen. Volvemos por que lo piden los chicos por los entretenimientos distintos a los de los otros comederos con juegos. También prefiero el de Santa Fe y Salguero."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JA", 
      "text": "Extremadamente caro para una comida de mala calidad que tuve que \"digerir\" con medicamentos. Nos sorprendimos de que nos cobraran casi 90 pesos por un bife de chorizo con ensalada, una milanesa de pollo (pésima) con fritas, dos helados y tres aguas minerales."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "Caro para lo que es."
    }
  ], 
  "buenos": [
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Una pizeria, bien puesta, pero con una piza normal a un precio de nueva york. 1 grande de muzza, 4 fainas, 4 gaseosas y 2 helados $220. Voy a comer seguido y a distintos lugares, se puede pagar caro pero no me gustan que me roben, Mala atencion, hasta sin mantel y te cobran $7 por servicio de mesa, aclaro que no estuve en la parte de restaurant, sino en la de bar. Obvio que no vuelvo"
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marmore", 
      "text": "No puede ser que una cerveza de litro Stella Artois cueste $ 45! En un restaurant similar, a sólo cuatro cuadras, la cobran $ 33! Ibamos con la intención de cenar, pero desistimos por los precios de los platos. Optamos por unas empanadas y una tortilla a la española (sin chorizo). Convengamos que no es un restaurant  \"de autor\" ni de moda. No volvemos."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ana_Celeste", 
      "text": "Fuimos pasada la medianoche, por lo cual, ambiente super tranquilo. Muy buena atención del mozo, servicio dentro de los tiempos esperables, la ensalada Caesar bastante abundante y riquísima. Buena calidad de productos, y precio normal. Recomendable."
    }, 
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emiellargo", 
      "text": "en ralidad este mensaje es para la plaza del carmen de Santa fe y salguero soy un cliente frecuente de la casa y veo que la casa desde hace unos meses es otra cosa, otro servicio, otro ambiente, otra cosa, cambiaron de dueños???"
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leioleo", 
      "text": "El voto en realidad es para el de Salguero y Santa Fe que no figura. Nos atendieron bien, y los brochettes que sugerian \"para compartir\" asi resultaron. Era el dia del niño y en el espacio para chicos hicieron sorteos y tuvieron dedicadas atenciones para los mas chiquitos. Mi voto es positivo."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ropuchet", 
      "text": "Muy bueno el faina relleno, la empanada aceptable. Un lugar para pasr y comer algo rapidito, con atención eficiente y precios accesibles."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Luano", 
      "text": "Vamos casi todos los fines de semana a merendar y los chicos juegan en el play room, muy bien supervisados por las señoritas, ahora renovaron los juegos y eso renovo el interes de los chicos a seguir yendo. la merienda del atardecer es excelente al igual que el cafe y las tortas. prefiero el local de julian alvarez y sta. fe, que es menos bullicioso que el de canning."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jank", 
      "text": "El patio de juegos es ideal, la atención de las niñeras es excelente.\r\nDe no tener hijos, es preferible ir a otro lugar ya que el precio no se justifica con lo que uno come.\r\nLa comida rica son las minutas y las pizzas. Las tartas, la carne y el pollo deshuesado son regulares y los potres buenos."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nany", 
      "text": "Si tenés chicos, es un lugar ideal porque tienen una zona exclusiva para ellos. \r\nEl lugar es un tanto caro pero con buenos platos y atención."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SANTELMO2006", 
      "text": "Comida común y precios descomunales, a la altura de algunos restaurantes de Puerto Madero, para mi asombro."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vivi", 
      "text": "Es un restaurante más familiar. \r\nLos mozos atienden bien, se nota que son de oficio. \r\nEstá muy bueno el pelotero para que los chicos no molesten. He ido muchas veces y lo que comí siempre fue rico. \r\nTanto las comidas elaboradas como la pizza. Muy bueno el Lomo Felipe I."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lucho", 
      "text": "En la carta decía que los pollos deshuesados eran muslos: me trajeron pechuga con una parte de hueso de pata. \r\nLas papas noisette estaban mal cocidas. No volvería."
    }, 
    {
      "date": "23 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergioca", 
      "text": "Fui a la sucursal de Caballito, y la atención es malísima. Los mozos atienden de muy mala gana."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucho", 
      "text": "Decidí darle otra oportunidad. Esta vez fue mejor que la primera. El pollo deshuesado que pedí estaba en su punto justo y las papas fritas finas, secas y crocantes. Si uno tiene chicos puede llevarlos sin problemas, ya que hay un sector exclusivo para ellos."
    }
  ]
}