{
  "malos": [
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "El lugar es aceptable,amplio.El servicio es demasiado pausado,lento y sin ritmo alguno.Tardaron 1 hora y 10 minutos en traernos la comida y a destiempo.La milanesa estaba demasiado gruesa y gomosa,el pollo a la parisien,sin distinción ni estética.No gustó."
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "edu59", 
      "text": "Recien llego de reunirme con unos amigos en este lugar, nunca me tocó recibir un servicio tan malo, algunas falencias: el mozo ni saludó ,semejante local no había cerveza en lata o porrón,no tenían Gin ,la pésima pizza de Fugazza que ordenamos demoró 55 minutos,cuando el local estaba en un 30%. Seguiré pasando todos lo dias por la puerta, vivo cerca pero basta de darle oportunidades."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alejandrol", 
      "text": "Para empezar el lugar un sábado a la noche estaba desierto, señal que no supe leer....Cuando decidimos el menú (extenso) pensamos en algún plato diferente a la pizza, entonces pedimos: Matambre tiernizado (poco) a la pizza, matambre a la suiza, suprema con papas fritas. Paso a describir la vergüenza con la que nos encontramos, el matambre a la pizza era un pedazo de carne con queso una rodaja de tomate de aprox 1.5 cm de espesor, y para rematar el plato KETCHUP, osea nada de salsa. El matambre a la suiza era un pedazo de carne metido en el horno con crema de leche directamente cocinada en el horno con lo cual se le formo una especie de nata desagradable arriba. La suprema con papas estaba de color marrón intenso producto del uso reiterado del aceite para freírla. En definitiva hay que saber leer las \"señales\" cuando uno llega a un lugar.\r\nEspero les sea util"
    }
  ], 
  "buenos": [
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fabypao", 
      "text": "De afuera parece un lugar tan lindo que invita a entrar, una vez adentro, la mala atención, el olor del lugar y la comida, te invitan a salir. No volvere"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ledlidia", 
      "text": "Comimos el menú de fin de semana que consiste en salad bar, plato principal, postre y gaseosa, todo muy bueno, excelente la atencion del mozo, sin duda, volverémos."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tonyarg", 
      "text": "El mejor lugar para ir un viernes a la noche a comer pizza y cerveza libre por 40 pesos, gente a dieta y abstemios- no ir"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Digi_cai", 
      "text": "COMIDA: mucha variedad en la carta, aunque la comida tardó bastante en venir. Estaba rico, pero tampoco valía el precio que finalmente pagamos.\r\nSERVICIO: el mozo no tenía la mejor sonrisa en su rostro, pero nos atendió correctamente. La tardanza en la comida, el sobreprecio y la nula onda, hizo que no nos sintiéramos muy contentos!\r\nAMBIENTE: el lugar es amplio y bonito, los cubiertos y los baños limpios. Es un restaurant común.\r\nEn síntesis, es un buen lugar para una pizza y punto, o para unas meriendas libres que hacen. No se destaca por mucho más."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "H Daniel Otero", 
      "text": "Buena opción para comer una muy buena pizza sea cual fuera la elección, pero nada mas. La atención por parte del mozo un poco distraido es que hubo que repetirle tres veces la Pizza Victoria y aun asi trajo otra. El cafe vino acompañado por unas masas con gusto a viejo y unas porciones de pan dulce duro y quemado que sobró de la navidad (vaya a saber de que año), para eso no hubieran traido nada. Pero bueno, mas alla de todo eso la pizza y la faina realmente valen la pena."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ledlidia", 
      "text": "Fuimos al mediodia, comimos el menú del dia, que inculye entrada, plato principal, postre y una bebida sin alcohol, gastamos $21 y $3 el cubierto. Bien"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AleD", 
      "text": "El lugar es agradable, la atención fue muy buena(piacada con aperitivo de entrada, y una copa de champagne despues de comer).La Pizza estaba rica y es bien finita.No comimos postre"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silvia", 
      "text": "fuimos a merendar para el dia del amigo.Es merienda libre,mucha variedad de cosas  dulces y saladas de mediana calidad,las medialunas ricas  Muchisima gente,pero los mozos son muy atentos.Es una opcion mas para las reuniones de amigas/os."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "axel123", 
      "text": "muy buen restaurant"
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "miamia", 
      "text": "Uno nunca entiende si el ambiente es retro o simplemente una decoración que se quedó en el tiempo por falta de actualización. Los platos son abundantes (una porción de ñoquis con salsa es para dos)pero poco cuidados. \r\nSi no hay otro lugar abierto, es una opción a considerar ya que una de las únicas cosas muy buenas es que tiene unos horarios muy raros."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "Fuimos un día de semana habia solo 3 mesas ocupadas, solicitamos platos sencillos algo tan elemental como un vacio al horno con papas, ante nuestro asombro este vino presentado sobre un espejo caldoso poco definido junto a unas cebollas de muy mal aspecto. La atencion no fue buena el servicio de mesa solo incluía pan del día y unas rodajitas de salamin.Ante ese panoramos no nos arriesgamos con el postre.Para no volver."
    }, 
    {
      "date": "10 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marthalicia", 
      "text": "El lugar es cálido y la atención buena, pero el precio del menú no debería exceder los 35 pesos."
    }
  ], 
  "excelentes": [
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carrocc", 
      "text": "Les recomiendo los Domingos al mediodía, te dan de cortesía muchas cosas ricas, el Clericó es delicioso..\r\nTambién recomiendo los menúes ejecutivos, con pollo al Champigñon, entrada, postre, cafe a solo $28... \r\nQuerés ver mis críticas: http://buenosblogaires.blogspot.com/\r\n\r\nSalu2"
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustave", 
      "text": "Esta confitería parece de aquella Buenos Aires que no dormía. A la hora que uno pase está abierta. Y es de las pocas confiterías de grandes esquinas que mantiene precios razonables (por ej., café a precio de bar acompañado con una medialuna que, increíblemente, no es del día anterior). Es destacable el buen trato de los mozos, que nunca decae a pesar de sus turnos maratónicos y horarios inusuales (mención especial a Ángel, cuya plaza a toda hora es garantía de oficio, amabilidad y esfuerzo en la atención al cliente). El salón es un poco bullicioso y frenético pero no impide la charla. Para ir."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Crischu", 
      "text": "Muy buena la comida. Ideal para festejar cumpleaños, reuniones familiares o de trabajo."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablogiorgi", 
      "text": "Buen lugar para ir con amigos a charlar y estar un rato."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fesol", 
      "text": "Lugar con buena ambientación, buena comida. Se cuida el aire que se respira y los detalles en la mesa. Pero hay exceso en algunos precios."
    }, 
    {
      "date": "3 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "debo79", 
      "text": "Excelente la comida. Un lugar muy bien atendido. Suerte y sigan así."
    }
  ]
}