{
  "buenos": [
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marluna", 
      "text": "Pedimos un delivery y realmente nos sorprendió la atención de sus dueños y la calidad de las pizzas. Realmente muy buen precio/calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "buenosairesquerido", 
      "text": "Nunca comí una Pizza tan rica como en \"Los Cedros\"! Un restaurante, que además de tener comida riquísima, tiene muy buenos precios! Espero que nunca cambien la receta de la pizza Napolitana, ni de cocinero; porque realmente es una delicia!"
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "CAPI_1965", 
      "text": "Excelente el Hummus, volvería solamente para rememorarlo! Sobre todo con sus especiales pancitos arabes. Una delicia."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tanatanita", 
      "text": "Local atendido por sus dueños, lo cual esta a la vista en la calidad de sus platos. Excelente y esmerada atención. Los productos son elaborados en el momento (pizzas) y hay opción \"plato del día\", todo muy casero! es como estar comiendo en casa. Delivery en tiempo y las pizzas se entregan intactas. Excelente relación precio/calidad. Imperdible la pizza: con aceite de oliva y la muzzarella de primera calidad lo cual dan por resultado la mejor pizza de caballito. local ameno sin grandes lujos pero siempre limpio y prolijo. Vale la pena probar, seguro van a volver se los aseguro."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sertit3", 
      "text": "Hace mucho que no comía un hummus tan rico y parecido al que comí en Israel.\r\nLa atención es muy familiar, con la cocina a la vista. Lo único malo es el ambiente."
    }
  ]
}