{
  "malos": [
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "GuaditaLinda", 
      "text": "Había un solo mozo. Nosotros eramos dos personas y tenían varias mesas de 5 comensales mínimo. Me fuí con la idea de que se priorizaba la atención a aquellos que más ganancia les dejarían al final de la noche. Ademas, no recibí la cortesía de degustación de licor y confituras que suelen dar como sobremesa. Nos acompañaron a la puerta sin darnos el vuelto. Me queda muy cerca de mi casa, pero no volvería a ir."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lalamalala", 
      "text": "Recepción distante y poco gentil por tratarse de una noche de jueves en la que se ocuparon nomás 3 mesas. La ambientación intenta ser alemana o tirolesa,ornamentos de elección dispersa.Carta de vinos incoherente, o los más caros o los más básicos y de propuesta antigua. El Sr. Horacio no supo atendernos con gentileza, más bien nos despachó. Se le volcó la botella de soda sobre mi falda(a cualq le puede suceder) y no solo que la cobró sino que no se disculpó.Lamentablemente no lo recomiendo en ningún aspecto. El precio no amerita la calidad de la carta ni su atención. Decepción."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Verolux", 
      "text": "El lugar me gusto mucho la comida no no es buena la trucha dejo mucho que desear no estabanada rica nibien preparada. El plato de mirmarido tambien eera muy basico en su preparacio y los precios de ambos eran como para pagar por un buen plato"
    }
  ], 
  "buenos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "johnefield", 
      "text": "El lugar es muy lindo, muy bien ambientado y acogedor. El servicio de comida también es muy bueno. Lamentablemente lo que arruina todo es la poca calidez del personal que atiende las mesas (incluido uno de los dueños). El trato es muy distante y cuando pedimos algo particular (ej. sacar el hielo de una bebida y quitar el helado de uno de los postres) el gesto de las camareras era bastante poco amigable. Esta era la segunda vez y creo que última."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Buen restaurant, pero tiene sus altibajos. Buena atención, a veces un poco rígida. Bueno el cerdo. pero lo mejor de todo es todas las atenciones que tienen antes y después de la comida. Para recomendar."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Un lugar buenisimo, cuesta llegar pero cuando lo logras es una casita como cuento,  adentro es super calida,  los dueños son muy amables, pero algunas veces alguna moza es brusca. La comida es muy rica y muy abundante, ademas traen muchas atenciones con el pan y luego del postre. El chucrut es fantastico, y el cerdo tambien. Hay admeas ofertas de vino muy razonables."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Muy buena experiencia , desde el lugar , la atención y a calidad de la comida. Gulasch con spetzel riquisimo , Kassler ahumado de primera , champignones rellenos de entrada , strudel con helado y crema excelente.Para el cafe todo , licor masitas , crema , canela chocolate. Caro pero vale la pena"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanmduran", 
      "text": "Como siempre un lugar que no defrauda.\r\nLo mejor es el licor y las cascaras de cítricos glaseadas para la sobre mesa."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chuvillegas", 
      "text": "Ninguno de los 2 platos principales que pedimos fue algo excepcional, hemos comido mejores truchas y mejores Goulash. La atención estuvo correcta, medio fría y distante, pero a la hora del café realmente nos sorprendimos por lo completo del servicio."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "olymas", 
      "text": "Bien recibidos al llegar, aunque empezo a desvanecerse la buena impresion, apenas abrimos la carta.Nada atrayente para la entrada, fuimos directo al principal el lomo strogonoff, los he comido mucho mas bien preparados en otros lugares,considerando que es un plato aleman no estuvo a la altura de lo que se supone. La carta de vinos muy mal equilibrada posee o vinos demasiado caros o vinos demasiado comunes que ya practicamente estan fuera de epoca. Caro para lo que ofrecen."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Magda", 
      "text": "Llegamos, nos encantó el ambiente alemán y tirolés, lo cual nos hizo transportarnos a Alemania y esperar porciones tamaño alemán.Sin embargo, nos llevamos una desagradable sorpresa cuando el plato principal vino en una bandejita tipo avión y tamaño de porción de avión. ¡Esperábamos otra cosa!\r\nDespués de la comida, traen unos platos de dulces riquísimos."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rudolf", 
      "text": "Está lejos del centro y la zona no es elegante. Sin embargo, como la oferta de comida alemana \"como la de Alemania\" es muy limitada en Bs As,  realmente se justifica la excursión para conocer esta \"perla\". Pasen por el Banelco, pongan un buen CD para hacer más confortable el viaje y ¡a disfrutar de un lugar cálido, una atención correcta y sobre todo, de la buena cocina teutona.  Ah! y guarden algo de fuerzas, que las delicatessen con que acompañan el café son imperdibles."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sarap", 
      "text": "Excelente para una comida tranquila, buena comida."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanmduran", 
      "text": "Excelente, para ir en pareja en cena romantica."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "srsommelier", 
      "text": "el lugar es muy calido y original te agasajan con algun entremes aleman de entrada y un licorcito casero con el cafe,muy atentos, las pastas con trucha o salmon inperdibles"
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adrimar", 
      "text": "El trato que tuvimos por parte del dueño es pésimo, (el hace lo que quiere con su negocio segun sus palabras). Cuando le preguntamos porque había suspendido la tarjeta sin poner un aviso previo. Ya habíamos terminado de cenar."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "El ambiente y la decoración son excelentes. El servicio es bueno. Cálido."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Buen_Gourmet", 
      "text": "Lugar tranquilo para cenar; música funcional con temas de películas antiguas; decoración alemana; atendido por el dueño."
    }, 
    {
      "date": "6 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nelorse", 
      "text": "Se come muy bien y te atienden como en su casa. \r\nNo hay mucha variedad de platos pero algunos sorprenden como el acompañamiento de hongos del bosque."
    }
  ], 
  "excelentes": [
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Muy buena comida centroeuropea. Te atienden barbaro y te dan un licor que es un manjar. Muy recomendable. Aunque bastante caro."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Acasuso", 
      "text": "Un lugar fuera de serie!!!\r\nAtencion 100% personalizada! Te sentis fuera de Argentina.\r\nLas entradas del chef son excepcionales y del menu lo que se pida es espectacular, asistimos en grupo y probamos varos platillos, EXCELENTES todos ellos. Ademas, Horacio, el dueño,nesta al pendiente de cada mesa y te hace la estadia comom si  estuvieses al sur de Alemania!"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fernando_Tomas", 
      "text": "La entrada de camenbert apanado una exquisitez y como plato principal el jambonbomm con chucrut es un placer único. El ambiente muy acorde. Vamos a volver."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anette04", 
      "text": "Mi lugar favorito de comida alemana en Bs. As. y alredores. Entradas y platos principales excelentes. Muy ricos postres, aunque haría más variada la carta.\r\nMuy rico el vino blanco aleman, vale la pena probarlo. El cafe con las masitas, las cascaras de naranja y el licor son imperdibles\r\nPasan los años y sigo volviendo..."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iron_ozzy", 
      "text": "Excelente atención y cocina. realmente la pase muy bien."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peladopepe", 
      "text": "El lugar esta un poco escondido y si no conoces la zona te puede llegar a asustar. Te atienden como si te recibieran en su casa. Es chico, con decoración dispersa pero que resulta agradable. Las mesas estas alejadas y se puede disfrutar de cierta tranquilidad con música suave de fondo. Los platos, no muy abundantes, son muy gustosos y los postres espectaculares. La atención no es profesional pero muy correcta. Los precios caros pero acompañan a lo rico de la comida y a lo agradable del lugar. Para volver, pasear un poco y disfrutar de un momento tranquilo con una rica comida."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pvazquez", 
      "text": "no es la primera vez que voy y considero que es uno de los mejores restaurantes que he visitado."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamela82", 
      "text": "\"Kurt & Horacio\" es uno de esos lugares donde todo es perfecto: la comida, la decoración y la atención es excelente. Definitivamente, éste es mi restaurant preferido."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodri_fco", 
      "text": "Hermoso lugar y ambiente, toda la comida riquisima y muy bien atendidos. Genial lo de los biscochitos con el cafe y la botella de licor que te dan al final como para que termines bien la cena."
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Fuimos con compañeros de trabajo al mediodía y realmente me sorprendió TODO. La comida, la atención y sobretodo el ambiente y decoración del lugar son excelentes. Realmente uno se siente como estar en una cabaña en medio de los Alpes. Los precios son elevados para almorzar pero vale la pena experimentar la sensación de vez en cuando. Ideal para invitar a alguien y quedar bien."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flor82", 
      "text": "El lugar es precioso y la comida riquísima; las porciones son para uno pero muy abundantes o para pedir una entrada y compartir. La carta es acotada en cuanto a los platos típicos alemanes pero tiene muy buenas opciones. Recomiendo el salmón rosado. Imperdibles las galletitas y naranjitas que sirven al momento del café."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chelein", 
      "text": "El lugar es lindísimo, la comida casera y realmente buena, la lista tiene pocos platos de cada cosa, pero está muy bien seleccionada.\r\nUn lugar más que recomendable. El chucrut muy bien hecho al igual que los platos que comimos.\r\nLo único increíble es que no tenga cerveza tirada, sólo una marca y en botella y tampoco leverwurst con los fiambres, aunque el paté de entrada que traen con los panes es excelente!!!"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlete", 
      "text": "Verdaderamente todo muy bien en especial la atencion de la camarera quien esta en todos los detalles, las mesas son pocas, esos es muy bueno no hay un amontonamiento de gente, esa creo que es la cuestion poca gente para poder atender como corresponde, no tienen tarjeta, pero esta muy bien informado al entrar al lugar no da a confusion... para recomendar cerrar un negocio o estar en tren de enamorado, me gusto mucho."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gourmand", 
      "text": "la carta de vinos es basica, la comida es excelente, realmente casero y tipico aleman, el clasico lugar, de pocos cubiertos, atencion personalizada por el dueño. licores caseros exquisitos. la verdad que es un lugar unico"
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "parbet", 
      "text": "El lugar es muy bueno para una cena tranquila, vale la pena llegar hasta este lugar en medio de fábricas. La comida realmente es de primera. Es para probar la comida Alemana. Darse la posibilidad de los postres, que realmente no se sabe cual elegir."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leticiam85", 
      "text": "Excelente lugar, comida y atención. Ideal para aquellos que buscan un lugar tranquilo. El lugar tendrá como mucho diez mesas. El ambiente es muy bueno, con música tranquila y nada de ruido.\r\nLa decoración es muy original, es una cabaña. Me encantó."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manhattan", 
      "text": "Excelente comida centroeuropea. Recomiendo la tabla de fiambres y los postres espectaculares, especialmente el de frutos del bosque.\r\nAl mediodía hay un ambiente muy corporativo, gente de empresas hablando de negocios."
    }, 
    {
      "date": "18 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danielpl", 
      "text": "Lindo lugar, bien atendido y buena comida."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rmigliar", 
      "text": "Atendido por su dueño, excelente trato. La comida inigualable."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "albertof", 
      "text": "Muy lindo lugar con muy buena comida y atención cálida."
    }
  ]
}