{
  "buenos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gonbsas", 
      "text": "Fuimos mi novia y yo a comer carne. Pedimos Vacio y Asado con fritas. El vacio estaba bastante grasoso y el asado un poco pasado de cocción. Las fritas, ricas, caseras y bien hechas. Tomamos una pepsi de litro y cuarto. El lugar es un típico bodegón de barrio. Nos gustó, lástima que la carne estaba muy cocida..."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "HarryPostres", 
      "text": "Se come bien y barato. Tienen un unico vino de paladar fino, el Saint Felicien, pero es mas que logico en una parrilla super barrial y lo pagas 10 pesos mas que en el supermercado, lo cual es todo un merito. No pueden evitar ofrecerte soda y hielo para tu tino y ponen toda la onda. Excelentes las fritas a la provenzal, super limpias y nada de aceite reciclado y el vacio sale de primera. El asado de tira no esta tan bueno, y hacen una seleccion razonable de achuras. Para el que busca parrilla de barrio con todos sus pros y buena atencion esta es una."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zepe", 
      "text": "Fuimos un par de veces, dos personas, pedimos parrillada para dos, un día con fritas y otro con ensalada, con gaseosa de litro y pico y postre. Atienden rápido, tienen buena onda, los precios son muy accesibles y la carne, las fritas, la ensalada y los postres están muy buenos. Muy recomendable!!!"
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sept", 
      "text": "Parrillita de barrio, solemos ir, por lo menos, una vez al mes. El lugar es muy tranquilo, en una esquina escondida del bullicio urbano.\r\nNo hay que pretender mucho, la relación precio calidad de la parrilla es muy buena, en algunas ocasiones mejor que otras.\r\nLa ausencia del brasero es compensada trayendo la parrillada por partes."
    }, 
    {
      "date": "18 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Bodegón de barrio con menú de parrilla que sacan al momento. Tienen delivery. Porciones normales acordes al precio. Las papas estaban recién hechas fritas en aceite nuevo. \r\nSalva muy bien las faltas de ganas de cocinar."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "c09", 
      "text": "No está mal para comer al paso. Se podrían esmerar y la parrillada servirla en brasero en vez de bandeja."
    }
  ]
}