{
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efete", 
      "text": "Siempre pido delivery de empanadas, a la sucursal de \"Donato Alvarez\", o a la de \"Montes de Oca\"\r\nEn ambos casos, las empandas son muy buenas, especialmente las de pollo. Las de carne son muy buenas."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mxxi", 
      "text": "Las empanadas, realmente muy buenas, pero el delivery, pésimo. Hay que calcular siempre alrededor de 90 minutos. Demasiada demora!!!!! Algo que deben mejorar si no quieren perder clientes."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mxxi", 
      "text": "Las empanas son muy buenas, pero el delivery, de terror!. Con suerte, 90 minutos de espera!"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Tuquita", 
      "text": "Las empanadas de pollo picante excelentes, las de carne cortada a cuchillo ricas, las he comido mejores en otros lugares. Soy tucumana y muy exigente con las empanadas de carne. Me gustaría que alguien me recomiende algún buen lugar donde pueda ir."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Excelentes empanadas de carne y de pollo.\r\nLástima que las picantes no pican... igual estan muy bien.\r\nEl resto de las empanadas es mediocre, pero las de carne cortada a cuchillo y las de pollo son las mejores para pedir o llevar a casa."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pablo_Kesselman", 
      "text": "21 De junio,que mejor que empesar el invierno con un buen locro!!.\r\nLas empanadas son muy jugosas,bien cortadas a cuchillo y son bastantes grandes.\r\nEl locro era abundante ya que viene en un boul ondo y no en cazuelas chiquitas y poco profundas como en otros lados.\r\nTanto el locro como las empanadas estuvieron buenisimo!!.\r\nLo que si el servicio fue bastante lento, pedi salsa picante,me digeron que ya me la traian y recien cuando termine el locro me la trageron.\r\nEl pan lo trageron recien con el locro .\r\nNo pongo diez por el servicio unicamente,pero la comida fue buenisima.\r\nAsi que le doy un 8,50."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iagelpue", 
      "text": "Las empanadas son muy buenas, lo mismo que la atención. El lugar limpio y sencillo. También son recomendables las humitas y los tamales."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gusflores1976", 
      "text": "Muy buenas las empanadas, bien rellenas. Un desastre el delivery, permanentemente se equivocan con los pedidos y me pasó varias veces que te envían menos empanadas o de otros gustos a los pedidos."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Riquisimas empanadas, como siempre, probamos las pizzas y quedamos sorprendidos por la buena calidad de los quesos, comimos provolone y queso azul y estaban excelentes."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nictalope", 
      "text": "Siempre voy al de Gaona, a pesar que me queda muy a trasmano. Las empanadas son de lo mejor, no voy a decir las mejores. Cuando quieran se van por casa.\r\nCarne cortada a cuchillo picantes y pollo picantes son las mejores, y todas enormes(tener en cuenta que la empanada en tuc. es bastante más chica) y mucho relleno. El tamal es excelente también y (ya dije?) enorme. Idem humitas. Los precios más que accesibles. De postre hay dulce de cayote, arrope, quesillo... y el vino patero no está nada mal. Muy atento el personal.\r\nA veces demasiada cebolla blanca en el relleno."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jrgt", 
      "text": "Hoy pedimos empanadas a las 20.30 y todavia a las 23.30 no las trajeron ni nos avisaron, dijeron que el delivery salio con 5 pedidos, pregunta: se perdio el delivery o perdieron las empanadas\r\nNo son de fiar"
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jeton", 
      "text": "Fui por primera vez a este local ya que antes pedía por delivery y me encontré con una muy buena atención. Las chicas se esmeran por atender rápido y bien y el ritmo de las motos es incesante. Lo ideal es pedir para llevar aunque hay algunas mesas para poder cenar. Las empanadas de carne me parece de las mejores de Capital junto con las de tomate y albahaca. Muy recomendables! Y si no son las mejores de Capital, al menos de la zona oeste seguro!"
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ferfer", 
      "text": "comimos enpanadas , las cortadas a cuchillo ricas el resto nada del otro mundo , hay mucho mejores ."
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "Fui por las recomendaciones de las empanadas y no me parecieron tan buenas, he comido mejores en lugares q ya comentè en esta guìa."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ezequielleandro", 
      "text": "Las empanadas son exelentes, sobre todo las de carne cortada a cuchillo, la de cantimpalo y la de cebolla y queso. La pizza todo lo contrario lamentablemente deja mucho que desear... Pero las empanadas lo valen."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rickpal", 
      "text": "Buena calidad en pizzas y empanadas, con equilibrio en los escasos pero bien elegidos gustos.\r\nPersonalmente soy cliente del local de Av. Gaona donde es escaso el espacio para cenar, siendo su principal elaboración para delivery.\r\nLos tamales son muy buenos aunque algo pequeños.\r\nLas lentejas y locro pueden varían desde sabroso hasta excesivamente picantes.\r\nPrecios dentro del promedio."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "altolulu", 
      "text": "Pedimos delivery de empanadas. Las de carne son exquisitas, no así las que llevan queso. Muy buena atención."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ruchilu", 
      "text": "Muy buenas empanadas, vuelvo."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "la mejor empanada de Buenos Aires"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AttRo", 
      "text": "Las mejores empanadas norteñas (de carne cortadas a cuchillo y al horno)de toda la Capital Federal!!!!!!"
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Matius", 
      "text": "Las empanadas de Carne, caprese y cantimpalo son tremendas, vale la pena elegirlas. Muy buen tamaño de empanada con 3 uno queda satisfecho, bienen muy cargadas y la calidad de los ingredientes y elaboración son excelentes. La pizza no se queda atrás, la muzza y la fugazeta están mas que acetpables. Por últim recomiendo la hummita en chala que siempre viene acompañana por pan de pizza, buena opción para variar un poco. Conozco el local de Donato Alvarez y generalmente el delivery es lo más efectivo."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laburra", 
      "text": "Las empanadas de carne cortada a cuchillo y las de humita son las mas ricas que probe. Los demás gustos son excelentes también. Con respecto al lugar, es lindo para comer ahi, es muy sencillo y no es grande. Recomiendo ir o pedir a domicilio; y si no les llega el delivery, vale la pena ir a buscarlas para comerlas en casa con un buen tinto"
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "querrien", 
      "text": "Las empanadas de carne son memorables. Las otras son muy buenas también. El local de Donato Alvarez es bastante lindo. El de Gaona, menos, pero el servicio es macanudo."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arai", 
      "text": "Las mejores empanadas de carne picante cortada a cuchillo, se comen en este lugar."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zorro2000", 
      "text": "Excelente la comida y la atención fue muy cordial. Lástima que en la carta no aparecían los distintos tipos de empanadas (tucumanas, salteñas, catamarqueñas, etc.).Además me retiré del lugar con un terrible olor a comida en la ropa."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leoper", 
      "text": "Empanadas con mucho relleno y sabrosísimas. La humita es algo genial y el locro está a la altura del resto. \r\nUna experiencia inolvidable."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GanjaSmokat", 
      "text": "Son unas empanadas muy sabrosas, se pueden sentir la textura de los ingredientes en el paladar. Vienen sin aire. En pocas palabras, son las empanadas más ricas que comí en mi vida. Cabe destacar el servicio de delivery y atención telefónica."
    }, 
    {
      "date": "7 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cel", 
      "text": "Las mejores empanadas, riquísimas, como hechas en casa, sabrosas, rellenas. \r\nLos ingredientes son excelentes."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgesanz", 
      "text": "Las empanadas son excelentes, como las que se pueden degustar en el Norte Argentino. El locro es muy bueno, pero a mí me sale un poquito mejor. :oP"
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gschiavo", 
      "text": "Recomiendo comer las empanadas de este lugar. Siempre pedimos por delivery."
    }
  ]
}