{
  "malos": [
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Anyzz", 
      "text": "Fuimos por recomendacion. La comida no es mala pero si demasiado cara por lo que te dan, pedimos matambre a la pizza y nos \r\ndijeron que venia con papas fritas y era para dos por lo grande: Error! Las papas venian dos pedacitos dentro de la fuente. \r\nEl negocio esta en que una porcion para uno es mucho pero para  dos es poco. La decoracion esta igual a cuando fui de chica, hace 20 años.\r\nEl servicio de mesa super caro. Muy caro por lo que dan y es. No volveria. Hay mejores lugares..."
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "arimei", 
      "text": "La comida bajó muchísimo en calidad, en la medida en que el lugar se ha vuelto muy concurrido. Ya no es lo que solía ser, y los precios no corresponden con la baja calidad de la comida."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lapasa", 
      "text": "una muy buena opcion, solo para tomar unas ricas cervezas."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fer10", 
      "text": "Eramos cuatro gastamos en total 420 pesos a pesar que el mozo  fue muy amable, la comida un espanto el matambre a la parrilla duro y seco y el salmon a la parrila seco . los precios re elevados. es para ir en verano y disfrutar el aire libre que tiene pero comer una picada con cerveza."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nino", 
      "text": "La verdad un desastre, pedimos \"la especialidad\" salchichas con chucrut un verdadero asco, la salchicha me la sirvieron toda reventada y el chucrut sumergido en aceite.\r\nEste lugar es para la gente que solo le interesa comer cantidad y no calidad, no lo recomiendo."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Zoolander", 
      "text": "La comida cara por el plato que llegó a la mesa, muchos tentáculos de calamar, exagerado fondo de liquido, algo para olvidar. Nuestro mozo se fué a cenar en medio del servicio."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rijkaard75", 
      "text": "Este lugar tiene una fama inexplicable. La calidad de las carnes no es buena y la preparación de los platos tampoco. Fui varias veces, porque no podía entender cómo hay gente haciendo cola para comer ahí, y no logré encontrar un plato bien hecho. \r\nNo vale la pena."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Los ravioles eran unos cuadrados de mas gris sin ningun tipo de relleno. El tuco un masacote marron agrio. El Arroz con calamares aceptable pero si descollar.\r\nLa torta bar aleman es buena aunque muy empalagosa.El servicio depende mucho del mozo que te toque. El lugar es agradable. No vale la pena."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bulimia", 
      "text": "Comi unos ravioles de masa gris con un escaso relleno indescifrable acompañados de un tuco marron y agrio.\r\nMi esposo comio una milanesa a la napolitana gigante, tan grande como sin sabor.\r\nDe postre comimos una buena torta bar aleman, especial para golosos.\r\nLa atencion es sencillamente mala.\r\nEl lugar es agradable."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Soliman", 
      "text": "Una picada paupérrima con arrollado de pollo congelado y matambre durísimo incluído. Un chucrut con salchicas comunes y costillas de cerdo recocidas.Las rabas gomosas y aceitosas. Para no volver."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chucho", 
      "text": "las rabas estaban gomosas, la milanesa estaba dura, la tortilla era pura cebolla."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "9453", 
      "text": "Sólo para los que tienen un hígado a prueba de cualquier aceite. \r\nNo vuelvo. Cantidad no es sinónimo de calidad."
    }, 
    {
      "date": "11 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gabu", 
      "text": "Las rabas estaban gomosas y el pollo al champignon estaba hecho con champignones de lata. \r\nEl mozo es poco profesional y atento. \r\nSe notaba apuro para que liberemos la mesa. No reincidiré."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "archi", 
      "text": "Realmente hace muchos años que concurro, desde la epoca que no había tarjeta de crédito- ha bajado mucho el nivel de comida, en estos momentos es pésimo, así se lo hice saber al encargado. \r\nRealmente una lástima, yo no lo recomiendo."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pablito", 
      "text": "Leí las opiniones y en general todos hacen incapié en el precio y la abundancia.\r\nLa comida es excesivamente abundante pero muy mala. De lo peor. \r\nLos mozos están desbordados y atienden a desgano y apurados. \r\nAdemás mi señora está embarazada y la dejaron parada veinte minutos sin ofrecerle una silla (dentro del restaurant). \r\nNo vuelvo ni gratis."
    }, 
    {
      "date": "31 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marycc", 
      "text": "El precio no condice con la selección de platos. La comida está elaborada con productos de baja calidad. Hay muchos embutidos en la Salsa \"Gran Caruso\". \r\nEs famoso en el barrio, pero hoy por hoy, no es un lugar recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ezebohemio", 
      "text": "Fuimos con amigos, buena atencion de los mozos, platos para compartir, muy buena calidad y muy lindo ambiente"
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "her_sigloXXI", 
      "text": "Restaurant familiar, muchos chicos, mucho ruido. Tienen solo 2 platos alemanes, no sé por qué no cambian de nombre. Una desilusión. Comida bien, nada destacable."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mikimba", 
      "text": "A pesar de los comentarios no tuvimos la suerte de poder compartir el plato, no sé si tuvo que ver con nuestra elección. Como alguien dijo, la comida para uno era algo abundante, para dos escasa. Los precios demasiado altos y además se suma el servicio de mesa."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TonyB19", 
      "text": "Es un restaurante familiar, las porciones son muy abundantes, para compartir. El servicio es muy bueno. Hay platos de la cocina alemana pero la mayoría son platos de la cocina porteña."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "valmor", 
      "text": "La calidad de la comida, es buena. El servicio es tradicional, con aquellos mozos \"de antes\", de los que te hacen \"favores\" que te dejan contento. Las porciones no son bien servidas.\r\nLo recomiendo fundamentalmente por la calidad mas que razonable, aunque yo no volaría tanto con los precios. Salvo que me antoje de salchichas con chucrut, no volvería."
    }, 
    {
      "date": "23 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agaz", 
      "text": "Como siempre excelente comida, abundante para compartir"
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tuquita", 
      "text": "Aunque no sirven comida alemana verdadera a mi me gustó mucho las salchichas y el chucrut. Las porciones son bien abundantes, la cerveza tirada riquísima, y los demás platos muy ricos. Volveremos."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bulich", 
      "text": "Fuimos un grupo de amigos que salimos juntos una vez por mes. Era una noche agradable, así que comimos en el patio. Allí las sillas son esas incómodas plegables, pero amablemente accedieron a darme una normal. Compartimos un riquísimo leberwurst de entrada y como plato principal una exquisita cazuela de mariscos, que no pudimos ni siquiera terminar entre todos. Para el postre compartimos una de las inmensas copas de la casa."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pame2589", 
      "text": "A este bar de Alemán no le queda NADA!! La comida es la misma que en cualquier restaurante porteño, no es de la mejor calidad pero los platos son abundantes. No había variedad de cervezas ni comida típica de Alemania. La verdad me decepcione mucho. Las mesas estaban muy cerca entre si, los mosos tenían mala cara y si les pedías algo ponían cara de traste."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lorecf", 
      "text": "Fuimos el día de los enamorados con lo cual estaba el salón y el patio repleto. Comimos cosas típicas alemanas y rabas como entrada. Muy buena la calidad de la comida. los sabores y los tiempos de coccion. el ambiente quizás algo ruidoso,."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Balagan12", 
      "text": "Fuimos hace menos de un mes, nos pareció muy bueno. Comimos afuera, gastamos $120, una entrada y un plato principal abundante con un balón de cerveza tirada de 3/4 que estaba bien fria como debe ser. La comida es muy rica, no es un lugar \"de comida alemana\", por mas que tengan salchichas con chucrut.  De todos modos, repito, nos fuimos satisfechos, con mozos que te avisan si estás pidiendo de mas y están atentos. El lugar estaba lleno y sin embargo el dueño o encargado estaba en la puerta  nos hizo entrar y nos ubicó un un excelente mesita enel jardín. Volveremos sin duda"
    }, 
    {
      "date": "1 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Monits", 
      "text": "La comida es muy buena y abundante, destaco el salmón rosado a la parrilla, el lugar es un clásico bien ambientado y siempre a temperatura deseable (sea invierno o verano) los mozos profesionales y con buen servicio; muy recomendable por los precios que maneja. Para ir seguido."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Restaurante clásico y familiar con buena cocina. Los platos son súper abundantes, algo que los mozos se encargan de avisar ni bien se acercan a la mesa. Con respecto al servicio, cabe destacar que es correcto y muy profesional. La carta es variada,  con muy buenas propuestas y los precios son accesibles,  teniendo en cuenta que los platos son para compartir. Muy recomendable."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "Todo lo que pedimos estuvo muy bien, rabas, paella, milanesas y postres,ademas super abundante.\r\nMuy buena la atencion en todo sentido, desde la amabilidad, las recomendaciones, hasta estar atentos a sacar las botellas vacias, cambiar paneras etc.\r\nLa relacion precio calidad es excelente"
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marbet", 
      "text": "Bueno, buena comida abundante, ambiente un poco ruidoso....pero es para volver"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nachodemuniz", 
      "text": "De \"alemán\" solo el nombre. La carta poco alemán. Se llena de gente (mejor reservar) y muy bullicioso. Buena relación precio/calidad. Para volver, pero si se quieren probar especialidades alemanas este no es el lugar."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ledlidia", 
      "text": "Pedimos salmón a la florentina que es con espinaca, pero era con acelga y el salmón estaba lleno de espinas, eso me disgusto mucho. El plato era para compartir, eso sí, pero el encontrar espinas..........!!!!! un horror."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coghlanblues", 
      "text": "La carta no es tan \"alemana\" ya que hay platos de todo tipo. Comimos una fritura de mar como en Mar del Plata muy bien preparada, que dio para compartir entre cuatro. Más ensaladas y postres. Recomendable"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anibal1982", 
      "text": "Muy buena atencion de los mozos, el goulash imperdible. Todas las porciones muy abundantes como para compartir (incluso los postres) y el precio mas que razonable .-"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "serchaca", 
      "text": "Muy buena y abundante la comida y excelente la atencion. Hacia mucho tiempo que no iba y continua igual que hace 10 años en cuanto a la calidad. Empezare a ir mas seguido. Pedi matambrito de cerdo al verdeo y estaba excelente, mi señora, mondongo a la española, sensacional. Ahora volvere por los mariscos."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agaz", 
      "text": "Como siempre el lugar para ir en familia no defrauda. Las porciones abundantes para compartir y el mozo siempre atento que aconseja para no pedir de mas. Excelente el arroz con mariscos... fresco y muy sabroso. \r\nMuy buena tambien la merluza\r\nEl flan casero: caserisimo. \r\nVolveremos"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Lindo lugar, para no llegar hasta el centro. Los platos son realmente muy abundantes, mas que para compartir y avisado por el mozo. La atencion es muy corresta y el lugar tiene bastante gente, pero se puede charlar y comer tranquilo. La carta de vinos es un poco escasa. Buen lugar, recomendable"
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tresnegro", 
      "text": "Un clásico de Devoto de toda la vida. No es alemán sino un bodegón de barrio de los de antes. Precios no muy baratos pero platos gigantes, llenos de fritas. Como volver a los 60... andá si te ataca la nostalgia o sos del rioba."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patito80", 
      "text": "Abundante los platos aunque avisados por el mozo ,  bastante bien de sabor  , fresas las pastas , la atencion buena del mozo siempre correcto pero los precios son bastante elevados para un restaurante de barrio que no posee una cocina  gourmet."
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Matiklu", 
      "text": "La comida fue rica, los precio... acorde pero si bien el mozo nos atendio exelentemente fue un poco distraido...y no tomaba en serio las observaciones q hicimos... horrible la limpieza del salon (sin ser pretenciosa)"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariom", 
      "text": "Las gambas muy buenas, frescas y superabundantes y ni que hablar de la paella. El servicio de los mozos es muy bueno. El ambiente es tipo bodegon. Lo malo es que si vas tarde tenes que hacer cola para entrar, pero para mi vale la pena."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chicaquecorre", 
      "text": "Lo ideal es ir temprano porque siempre hay una cola increible. Los platos son muy abundantes, tienen un mix entre comida alemana y porteña, si bien es un lugra tirando a cantina, es una tradicion en el barrio de Devoto. La relacion precio-calidad-cantidad es adecuada."
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "trasthornhado", 
      "text": "no cumplio con las expectativas, seria porque faltaba  personal, el servicio muy lento y la comida un poco pasada, el mozo trato de salvar el error muy cordialmente, dejare pasar un tiempo y le dare otra oportunidad."
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jdfinchster", 
      "text": "Platos abundantes y cumple con lo que esperas. Las salchichas con chucrut son algo \"normales\", pero no dejan de ser ricas. Un mozo muy bien informado de los platos, y aconsejando para bien, muy correcto. quizas un poco apurado. El servicio muy rapido, pero hay q tener en cuenta que no era fin de semana. el ambiente familiar. un parrafo aparte para la cervez que es muy buena.\r\nPor mi primera experiencia volveria con gusto."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Homer0_Thompson", 
      "text": "Los platos son sabrosos y para compartir. La atención fue muy buena y eso se debe a que los que atienden son mozos de los de antes. Punto a favor: la cerveza es excelente. Punto en contra: los precios son un poco elevados."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Aribanita", 
      "text": "No es exclusivo aleman, pero tiene buenos platos.\r\nNo hay que dejar de tomar la cerveza en la Glorieta"
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Stankillkenny", 
      "text": "La comida buena, pedi una porcion de Vitel Toné y la carne era una suela. El resto todo bien. Otro detalle, no se si hecharle la comida al Mozo y su PESIMA atención, pero me llagó la cerveza a un frio medio, y eso no me cayo muy bien. El ambiente super ruidoso y no daba ganas de hablar mucho. Una pena, tanta fama..."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "Me anoté telefónicamente pero igual tuve que esperar. Eramos 5 y nos ubicaron en una mesa de 4 estando bastante incómodos. Si bien las mesas tiene una separación adecuada, el ambiente es muy ruidoso. Casi que hay que gritarse para hacerse escuchar. La comida es buena y las porciones abundantes (todas para compartir). Conviene consultar al mozo. He ido otras veces y volveré pero espero que tengan en cuenta estas observaciones"
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rayval", 
      "text": "La comida es muy buena, un clasico,muy familiar, porciones importantes. Ideal para ir temprano o a prepararse para esperar"
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "onlymar", 
      "text": "Fuimos en dos oportunidades: la primera comimos una picada que si bien era abundante no tenía ningún ingrediente para destacar. Nada alemán! Tuvimos que pedir unas salchicas con chucrut aparte para probar algo típico. No es para recomendar. Al contrario de esto, en otra oportunidad comimos milanesas, éstas eran enormes y exquisitas. El ambiente es ameno sobretodo en la glorieta y el servicio correcto. Lo mejor es la cerveza tirada, de lo mejor de Bs. As. Hay unos \"FLOREROS\" gigantes que son impresionantes. Vayan a tomar esta cerveza que vale la pena!"
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fabypao", 
      "text": "Fui por recomendaciones y no me gustó, el chucrut estaba frio y el resto de la comida normal, el ambiente muy ruidoso, caluroso y con poco espacio."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JayKay", 
      "text": "El Bar Alemán es una excelente opción si se evitan ciertas expectativas erradas: a) No es un lugar para comer comida alemana, b) no lo es para intentar con nada pretensioso. Es un buen restaurante típicamente porteño en cuanto a la carta, para comer clásicos platos \"familiares\": milanesas, pastas, etc. en porciones dobles. La atención es destacable, auténticos mozos \"de moñito\", muy atentos y respetuosos a los que sí, quizá, haya que seguirles el ritmo porque el lugar suele estar lleno. Pero de ningún modo la premura les quita la cordialidad y este detalle hoy en día escasea."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "Ambiente agradable y buena atencion. Porciones, platos y postre PARA COMPARTIR !!! Un poco ruidoso ya que siempre hay mucha gente, pero se tolera. Volveriamos a ir. Se llena rapido por lo tanto es mejor reservar"
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ledlidia", 
      "text": "Excelente el lugar y sobre todo la buena predisposición del mozo, la comida es abundante. Lo recomindo..."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Cocoramone", 
      "text": "Pura Fama, se quedó perdido en la historia.\r\nRepleto de gente, hay que esperar mucho y no vale la pena hacerlo. comida argentina con nombre alemán, ni las pastas eran italianas!! Hasta que deje de mentir con el nombre..no vuelvo!"
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FERGAB", 
      "text": "Un clásico del barrio de devoto, hace mkás de 15 años que voy y siempre igual. comer rico y en abundantes porciones con mozos como los de antes antentos. Es cierto que la presentación de los platos no es su fuerto, pero no falla si querés comer bien. vuelvo siempre"
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leandrito", 
      "text": "El Bar Alemán sigue conservando la calidad y generosidad en sus porciones de siempre. Hace casi 20 años que con mi familia vamos a comer o pedimos delivery. Es una muy buena opción en el barrio. Eso sí, a mi gusto de \"alemán\" solo el nombre."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sancci", 
      "text": "El lugar es muy concurrido,el ambiente es familiar,los mozos solamente atienden,pero el antipasto que pedimos era ultra abundante,excelente calidad,muy surtido,practicamente inobjetable,ademas,los platos que pasaban para otras mesas,estaban muy buenos,la vitrina con fiambres y entradas frias,estaban muy bien presentadas,fresco,muy rico,el precio es aceptable,estuve en el jardin y parece que comes en tu casa,recomendable para verano,la zona es buena,volvere."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "garrote007", 
      "text": "El bar aleman tiene dos caras, para pedir chatarra eje: milanesas y cosas asi es muy bueno, pero para pedir algo \"\"elaborado\"\" (elaborado para el lugar, no vayan a pedir pato a la narnaja por que no hay jejeje...), todo mal presnetado, si la comida les entra por los ojos mas les vale que sean ciegos, como se que no y estan leyendo esto les diria que si quieren comer una milanesa o suprema a napolitana es el lugar indicado rico abundante y barato. Los postres depende, algunos buenos otros impresionantes y otros ahi no mas, la atencion es malisima siempre. pero si te dicen de ir anda."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "de alemán no tiene nada, las especialidades son malas igual que las picadas, un poco mejor resultan las pastas que además son muy abundantes, el ambiente interior es normal pero tiene un patio muy lindo para cenar en verano, que resulta ideal para fumadores."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "doctor_d", 
      "text": "Este restaurant era lo más hace 15-20 años y no sé si realmente bajó muchísimo la calidad y la atención o si nos acostumbramos a apreciar la comida más allá de la cantidad. Lo cierto es que no me convenció y no lo recomendaría."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "matiasmonia", 
      "text": "Fui mucho de chico y era un clasico de mi familia, hoy casi 15 años despues senti que entraba en una cantina, donde la intencion era despachar gente, Los platos son \"casi abundantes\" y la verdad nada de otro mundo la comida buena. El lugar es extremadamente ruidoso y se quedaron atras con la ambientacion.Se me cayo un mito, Hay que esperar mucho en la puerta"
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "molcin", 
      "text": "Todos mis amigos hablan maravillas, pero realmente le dì varias oportunidades y sigue sin gurstarme."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "J_R_", 
      "text": "El lugar mantiene las abundantes porciones, esas que vienen en bandeja de metal.\r\nFui un jueves a la noche, algo temprano, y recibimos muy buena atención.\r\nEl matambrito de cerdo al verdeo, muy bueno. Y unas espinacas gratinadas, ricas, con una buena costra de queso parmesano arriba. Un buen lugar."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ValeB", 
      "text": "Hace años que voy y la comida sigue siendo súper abundante y de calidad; aunque los $4 de cubierto por pan negro y quesito untable... no sé.\r\nEl mozo más que amable y servicial, un placer!"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Betina", 
      "text": "La comida está muy bien elaborado y con buenos productos. \r\nEl ambiente al ser tan grande es un poco ruidoso, aunque está divido por sectores. La atención es buena y los platos no hay que esperarlos mucho. Conviene reservar, porque hay mucha espera."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "crisalida", 
      "text": "El lugar conservo el nombre pero nada de lo que era. Iba con mi familia de chica, pero dejamos de ir. No les vendria mal una inversion para renovarse."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mji2006", 
      "text": "Comida en algunos casos buena, por favorrrrrrr saquen los manteles que los tienen desde el dia de la inauguración todos blancos pero del uso son grises y desilachados(un asco). No vuelvo más hasta que los cambien, baños chicos."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "santi220", 
      "text": "la verdad es que es cierto lo que comento una usuaria, solo tiene de aleman el nombre, hay que saber eso antes de ir. por otro lado cabe destacar que hay gente que le encanta el lugar y gente que lo odia (soy del barrio), a mi la comida no me parece mala, por ejemplo, una porcion de cintas al huevo al escarparo es abundante y riquisima de verdad, las minutas tambien son buenas, pero como dijeron, es un restaurant comun."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanicoldplay", 
      "text": "Excelente lugar, he ido en todas las estaciones del año. En verano cenar en la glorieta que tienen afuera es fantástico. El servicio es so so, debieran mejorar al respecto. Las instalaciones bien, limpieza bien."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "Me gusto...posee amplio y comodo sector fumadores...buenas pastas caseras en porciones abundantes...servicio rapido y profesional,ambiente familiar...seguramente volvere."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Agui", 
      "text": "Fuimos porque nos interesaba ir a un restaurante de comida alemana pero nos encontramos con un típico restaurante de comida común, o sea milanesas, bifes, papas fritas... \r\nEl ambiente es ruidoso, hay que hablar a los gritos, la decoración es de terror, no lo recomiemdo en absoluto, ah, de alemán sólo tiene el nombre."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AdrianG", 
      "text": "La comida es buena en general. En mi caso pedí goulash y en realidad eran ñoquis con carne. Disiento con otro usuario, pero esto no es goulash. La atención es siempre exelente, muy cordial."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marylomb", 
      "text": "Nada del otro mundo. Es ruidoso, para ir con amigos. Para ir una o dos veces no más."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "olsen", 
      "text": "Es un restaurant tirando a cantina, la cerveza que sirven tiene gusto metálico, su nombre es engañoso y le quedó de la antigua Munich que allí funcionaba. No aconsejo el goulash que preparan, ya que se encontrarán con una abundante porción de ñoquis con estofado. Como restaurant es correcto.\r\nPrecios razonables."
    }, 
    {
      "date": "27 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "monica", 
      "text": "Me parece que día de semana al mediodía de es un seis en general."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "torter", 
      "text": "Fui cinco veces, de las cuales comí realmente bien en dos oportunidades. Los precios son acordes y las cantidades son muy abundantes. \r\nLa comida no es de diez, por lo menos en la mayoría de las cosas, pero es un lindo lugar para compartir con amigos."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aledie10", 
      "text": "Excelente lugar desde la atención hasta los platos, todo lo que hay en la carta es para compartir y el precio es mas que bueno en relación cantidad y calidad.\r\nAltamente recomendable."
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paturatu", 
      "text": "La verdad que es un verdadero clásico de Villa Devoto... La onda del lugar, la excelente atención de sus mozos y la exquisitas comida hacen querer volver a ir!!!"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luchonacho", 
      "text": "Sinceramente soy un habitue.No esperen un lugar aleman porque no lo es.\r\nTodo lo que probé es realmente excelente... la paella y mariscos, super fresco, las pastas con salsa scarparo, buenisimas... los postres riquisimos.\r\nAdemas de esto, los platos son super abundantes. Los mozos se encargan de avisarte esto y te aconsejan que pedir. Lo tratan realmente muy bien uno. El encargado recorre las mesas para saber q todo este bien e invitarte una copita de champagne al terminar.\r\nEl ambiente es un poco ruidoso, pero esta bien decorado y la zona de la glorieta es muy linda"
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mcj2548", 
      "text": "Fuimos 8 el martes a la noche. El lugar es agradable pero no es, en cuanto a su ambientación, muy alemán que digamos. No obstante ello, la cerveza tirada, la comida y la atención resultaron ser excelentes. Los platos no son económicos pero son todos para compartir. Recomiendo, sin lugar a dudas, la paella (comen 4 o 5)y las costilla de cerdo hervidas y ahumadas con chucrut (comen 2)."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablomolinari", 
      "text": "Comimos una picada entre 2, súper abundante. La calidad de los fiambres y quesos realmente excelente. Casi nada alemán, salvo el leberwurst y el pan negro. La cerveza muy buena y la atención, correcta."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sanchezca", 
      "text": "Comida abundante y de primera calidad. un bodegón de barrio excelente. La mayoría de los platos son como para compartir. La atención muy buena. Seguramente me tendrá por allí más seguido."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "OSITO1779", 
      "text": "Sirven unas picadas espectaculares, y la cerveza en la temperatura justa y en choop, es 100% recomendable para ir en familia, incluso para el almuerzo del Domingo, la atencion es de primera y la calidad de la preparacion de la comida es excelente.Es un lugar al cual le tengo mucho cariño, ya que fue el favorito de mi padres (ya fallecidos) y mi lugar predilecto en estos dias."
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ungrande", 
      "text": "es el mejor lugar de todo devoto, villa del parque y zonas aledañas. las porciones son inmensas y la cAalidad excelente. No se pueden perder la cerveza tirada y tomarla en la glorieta"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BetaTester", 
      "text": "Tengo recuerdos de ir a comer a este lugar desde que era pequeño y nunca salí defraudado. Realmente lo mejor de la zona no solo en calidad/abundancia sino en atención. Un Clásico!"
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tongas71", 
      "text": "La comida típica del tradicional restaurant de barrio, con igredientes de primera calidad, estupenda atención y precio justo. Altamente recomendable."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolicerino", 
      "text": "Es un lugar fantastico y todo lo que pida va a ser excelente."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lorelay13", 
      "text": "es el elegido para fstejar el aniversario con mi pareja todos los años"
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GUSALSINA", 
      "text": "Uno de los mejores lugares para pasar un lindo rato en familia o amigos. Buen trato siempre y en un lugar muy cálido."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florcita16", 
      "text": "La atención de los mozos es muy buena, los platos son abundantes y de excelente calidad. Muy recomedable."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaYasmin", 
      "text": "Tengo 22 años y soy clienta junto con mi familia ya hace mas de quince. La comida es excelente, como en todos lados, hay platos mejores que otros pero en general son todos muy ricos. \r\nEs un ambiente muy familiar y cómodo, con glorieta para el verano. La atención es de diez, todos los mozos se toman con mucho profesionalismo cada mesa que le toca atender.\r\nSe procupan por sus clientes, enviandoles postales y/o tarjetas, para el día de su cumpleaños.\r\nCien porciento recomendable."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aleconcept", 
      "text": "La comida es excelente y los platos súper abundantes. La verdad que es una excelente opción a la hora de comer una buena comida, salir un poco y no gastar mucho. Los mozos son los mismos que hace veinte años. Lo recomiendo."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caruchef", 
      "text": "Es un ambiente espectacular al igual que el servicio y bueno que puedo decir de la comida es excelentísima de primera calidad."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ani06", 
      "text": "Yo concurro los sábados o domingos al mediodía y el personal es muy estable, el trato es cordial,la atención de los mozos es muy esmerada y la comida sale con rapidez. La cerveza tirada es excelente y en variedad de tamaños."
    }, 
    {
      "date": "31 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Cada vez que decidimos ir al Bar Alemán, se me alegra el paladar, ya que se que voy a comer bien.\r\nLos platos en su punto justo, bien sabrosos y respetando la tradición. \r\nLa atencion es siempre de diez y el lugar completamente acorde."
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "moxi", 
      "text": "Obviamente hay que pedir la especialidad de la casa. Si pedimos asado estamos mal. Salchichas con chucrut con cerveza tirada sale excelente. La cazuela de mariscos con vino blanco, también.\r\nEl postre es bueno, el servicio profesional (mozos de años) y el lugar un poco ruidoso."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elpauer", 
      "text": "La cerveza tirada sigue siendo un espectáculo y el goulash no se queda atrás. Un lugar siempre recomendable, para ir con amigos, aunque haya bajado un poco la calidad del servicio."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nos", 
      "text": "Hace años que voy y cada vez se come mejor."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Xtinch", 
      "text": "Lugar típico de Buenos Aires, la comida alemana es excelente."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vincenzo", 
      "text": "Soy concurrente asiduo y nunca dejé de comer bien y a muy buen precio."
    }, 
    {
      "date": "19 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tabi", 
      "text": "Los mozos tienen una atención excelente. Especialmente uno de nombre Héctor. Tiene una dedicación personalizada. \r\nLa comida es bárbara y abundante."
    }, 
    {
      "date": "22 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ems1", 
      "text": "Un lugar de barrio con buena comida en general. Al que le gusta lo alemán, tiene algunos platos interesantes."
    }, 
    {
      "date": "24 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiope", 
      "text": "me pareciò un lugar muy calido y familiar, muy recomendable, precios muy buenos y atenciòn muy buena.\r\nrecomiendo helado con baileys."
    }, 
    {
      "date": "16 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianoc", 
      "text": "Gran variedad de comidas y porciones para compartir. Buena relación precio-porciones. Ideal para ir con amigos"
    }, 
    {
      "date": "22 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tribilinbb", 
      "text": "Muy buena comida y buen trato a un precio justo."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabito_m", 
      "text": "Espectaculares los sorrentinos a la sorrentina..."
    }, 
    {
      "date": "20 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pau_paf", 
      "text": "Muy buena comida y además muy abundante. Recomiendo las milanesas de muzzarella y el tiramisú."
    }, 
    {
      "date": "25 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fetuccin", 
      "text": "El precio por la cantidad que viene por plato esta bien. es muy abundante y rico."
    }
  ]
}