{
  "buenos": [
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malen_na", 
      "text": "Bueno, Bonito y Barato! \r\nLa promo de pizza libre conviene, aunque no se vaya a comer mucho. La atención fue correcta, rápida. El postre: banana split, delicioso."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ledlidia", 
      "text": "Está buena la promo de pizza libre, es muy rica y no se gasta mucho, ahora cambiaron de dueño, espero que mantengan la buena atención."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LauraLuna", 
      "text": "La pizza está bien, pero lo que más me gusta son las empanadas (sobre todo las de pollo con salsa blanca). El salón es lindo, pero pido más delivery. Está bueno para desayunar y merendar, trambién. Ricas las tortas (el lemon pie, re bueno!!), pero no así los tostados (pan con fiambre, bien secos, ni manteca ni nada!!. En promedio, como opción en el barrio, está bien."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CHIRIPIORCA", 
      "text": "muy buenas las rabas, ylo demas para el barrio esta muy bien, el salon es agradable y l trato tambien"
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Donata", 
      "text": "Tiene una muy buena barra de ensaladas y las minutas vienen en porciones bastante grandes con lo que se puede conpartir si van a comer mas de 1. Muy rica la  faina y la pizza es al molde."
    }, 
    {
      "date": "19 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aguscashi", 
      "text": "Excelentes medialunas eleboradas en el lugar, muy buen café. recomendable para merienda."
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mi_roar", 
      "text": "En todo momento y a toda hora nos saca de apuros y quedamos bien con nuestros invitados."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sertit3", 
      "text": "Siempre pido delivery, la pizza muy buena al molde y al estilo de las viejas pizzerias. Las milanesas excelentes! porciones abundantes y ricas!\r\nAl salon fui una sola vez, y es mucho mas caro (sale mas cara la comida, la bebida y te cobran cubierto)"
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gellermari", 
      "text": "Asiduamente pido delivery.  Excelente la calidad de la comida.  Llega a horario, siempre caliente.  La atención telefónica es muy buena, la persona que atiente es muy simpática.  Lo recomiendo 100%.  Cuando no tengo ganas de cocinar, no dudo en llamar a La Corona."
    }
  ]
}