{
  "malos": [
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chanita", 
      "text": "Como bien dicen, \"es un buen lugar de encuentro en el barrio\" pero lo prefiero para ir a tomar un cafe, ya que esta vez; fui a cenar pedi ravioles, el plato era abundante pero casi no teniar relleno de verdura, una verguenza y era la unica opcion de gusto para pedir, no tenian variedad en rellenos. Comi la mitad para llenarme la panza nomas. El servicio acorde y los precios razonables."
    }
  ], 
  "buenos": [
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ari66", 
      "text": "Fui a conoce por los comentarios de la guia, la verdad, una grata sorpresa, la comida hiper casera y abundante, la atencion de diez, no esperen un lugar para pasar un aniversario, pero para los dias de semana altamente recomendable, una manchita, pedi un panqueue y me dijeron q no lo podian hacer por que la cocina estaba a full, al margen el resto 10"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oliverio10", 
      "text": "Siempre pedia delivery cuando vivia por la zona, La milanesa Napolitana con papas fritas es exelente, y muy economica. Hasta marzo estaba 20 , para compartir. Super recomendable."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ledlidia", 
      "text": "Fuimos un grupito de amigas y realmente los platos eran para compartir, nos atendieron muy bien y volveremos sin duda......"
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "reacintex", 
      "text": "Suelo ir a La Cumbre a veces para desayunar y otras para almorzar. Realmente las medialunas de manteca son unas de las mas ricas. Cuando las mordes parecieran que tienen manteca en su interior. Con respecto a los almuerzos son comidas de buena calidad, en porciones generosas.  Salis con la panza llena. La atencion de los mozos es muy buena y los precios no son ni caros ni baratos. Se puede almorzar por $25 a $30 con todo incluido."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marcexxx", 
      "text": "el lugar es muy agradable, la comida es rica, los mozos y la atencion es de primera.... recomendable para ir a comer al mediodia cuando salis de trabajar"
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "celbaek", 
      "text": "Es un lugar muy de barrio en donde se come realmente bien. Las porciones son abundantes (incluso a veces pueden ser para compartir)y los precios son económicos.\r\nEs un buen lugar de encuentro en Paternal."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caludio", 
      "text": "Es el tipico restaurant para salir del paso y comer bien y sin pretensiones. Los platos son abundantes y no muy caros. La principal critica es que no aceptan tarjetas"
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "buen lugar para un almuerzo, las minutas estan bien preparadas y bien servidas, atencion correcta."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Petrona", 
      "text": "La primera vez que voy y la verdad es que me fui muy contenta. Comimos 1 tortilla (sobro) y una porcion de ravioles parisiene (para compartir), 1 vino chico y una gaseosa $ 36 y ademas todo muy rico. Seguiremos probando."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kaya", 
      "text": "El lugar está bueno, nada loco ni elegante, pero para una cena o almuerzo en familia con gente del barrio es ideal."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marimonda", 
      "text": "Excelente opción para una familia. Los platos son super abundantes, para compartir. No llegué al postre la próxima vez será."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepelepew", 
      "text": "muy buena atencion de los mozos,comida muy rica y abundante uno deberia consultar antes de pedir,vinos a buen precio,quiza lo unico para criticar seria que la carta es escasa pero lo demas todo muy bien !"
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LauraLuna", 
      "text": "Soy del barrio y voy siempre. Es un lugar perfecto para comer cuando no tenés ganas de cocinar. La comida es riquísima, tradicional, bien de lugar de barrio porteño. No está muy ambientado y es chiquito, no esperen lujos ni modernidad, solo comida super abundante, barata y con gusto casero (¿qué más pedir para escapar de casa un día de semana?)."
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emilianopedro", 
      "text": "Conozco el restaurant de hace años , no siempre compraba por lejania , ahora acerque la carta de precios a mi trabajo y todos los dias no pedimos delibery de lo que quiera cada uno , mismo hay veces que viene 2 veces al dia y no tienen ningun problema, para recomendar pasen a conocerlos y comprueben lo que digo.\r\nSaludos la empresa de Warnes al 2700 un abrazo"
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fernandezpinto", 
      "text": "La verdad es que desde que fuimos con mi familia, comenzamos a frecuentar el restaurant, la atencion es muy cordial, la comida de excelente calidad. Es un restaurant sin lujos pero donde se puede comer excelentemente y bastante economico."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Loli78", 
      "text": "Fuimos dos personas al mediodía. La comida era excelente, incluso pidiendo el menú del día alcanzó para los dos. La atención del mozo fue excelente y el ambiente es normal."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nancy", 
      "text": "Excelente lugar. Confortable, familiar y económico.\r\nEl servicio es cordial, el ambiente es muy bueno.\r\nTienen una pared llena de fotos antiguas desde los origenes del barrio.\r\nMuy recomendable."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Smaug", 
      "text": "Muy buena atención, con mozos de vocación.\r\nExcelente comida y limpieza, la verdad un placer que este lugar esté en Paternal."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pmetola", 
      "text": "Los platos ofrecidos presentan porciones importantes, muy buena calidad y precios económicos. \r\nMuy buena atención. Faltaría un poco de ventilación para los no fumadores."
    }
  ]
}