{
  "buenos": [
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LauraLuna", 
      "text": "Muy buen lugar de barrio, la comida es muy, muy buena para lo que es (no esperen sofisticación, pero los platos tradicionales bien de todos los días salen 10 puntos). Te atienden muy bien, serviciales sin ser invasivos. El lugar (un miércoles) estaba casi vacío y era súper tranquilo (con Tv en volumen bajo y nada más de ruido). Muy recomendable para comer mucho y rico sin gastar demasiado. Lo único que no nos gustó fue el queso fresco del queso y dulce, parecía manteca, pero es un detalle, casi nunca pedimos postre, en realidad. Lo recomiendo para salida entre semana."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "Muy buen restaurant de barrio, se come bien y tiene buenos precios. La atenciòn es correcta y el ambiente es familiar, las mesas demasiado cerca. No recomendable para una cena ìntima, pero si para comer rico y barato un dìa de semana."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "shorshi", 
      "text": "Palmitos buenos, la salsa golf regular, pero el arroz con mariscos EXCELENTE! mucho mejor que algunos lugares mucho mas renombrados. Ambiente familiar y calido de restaurant de barrio."
    }, 
    {
      "date": "13 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rogelioc", 
      "text": "Es una buena parrilla de barrio,\r\nuna de las mejores de esa zona."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DanielFabrizio", 
      "text": "Exelente restaurant, pastas geniales, vinos exelentes, recomendadisimo"
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mnj61", 
      "text": "La atencion es muy buena, la comida caserisima, hace años que voy y hasta pido comida a domicilio,no se lo pierdan vale la pena,"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonidito", 
      "text": "Un lugar con comida excelente, y atención de los propios dueños. MUY RECOMENDABLE.\r\nComida súper casera. Pastas Judías."
    }
  ]
}