{
  "buenos": [
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Aunque la carta también tiene opciones en pizzas, pastas y parrilla, el gran atractivo está en las milanesas y supremas con una cantidad apabullante de combinaciones. Los platos son grandes y apetitosos y dan ganas de volver a seguir probando."
    }, 
    {
      "date": "7 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorgeq", 
      "text": "Vamos con amigos casi todos los lunes, se come bien y los platos son abundantes, los precios buenos, la mayoría de los platos del día son muy económicos y hay 4 o 5 opciones, las que generalmente elegimos..."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "felixmartin353", 
      "text": "Ideal para comer muy bien y barato. Siempre pedimos platos para compartir. Lo mejor: el Chau Fau. La atención mala, nosotros vamos seguido y cambian de mozo cada 15 días!!! Y el nuevo es peor que el anterior... El ambiente flojo. Igual somos del barrio y vamos por la comida rica y barata."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "BCGS", 
      "text": "Comida casera, sin muchas pretensiones culinarias pero con buen gusto y sabor. Recomendable para unas ricas pastas caseras o unas milanesas con todo."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fabioch", 
      "text": "Muy buenos, casi excelentes diría los canelones (grandes y de panqueque!!!) con la salsa que sean. Los crepes idem.\r\nBuena parrilla, las milanesas normales, porciones más que suficientes.  Casi todo sale de bien a muy bien. Cerveza y gaseosa grandes. Barato, atención familiar, gente muy educada y servicial. En casa es una fija para el delivery del viernes. No dejarse desanimar por el aspecto. Si vas una nochecita en familia para romper la rutina, seguramente volvés."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lasroca", 
      "text": "La comida es muy rica y los precios son muy buenos, el delivery es una excelente opción."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "marcocanito", 
      "text": "Soy chileno, llegamos con mi mujer despues de las compras en Murillo, veniamos cansado, el trato fue excelente y la comida mejor a un precios todavía mejor, todo ayudo para salir felices de Villa Crespo. El ambiente es sencillo deberían invertir un poco más para que fuera más atractivo. Lo recomiendo, este septiembre seguro volvemos.\r\nSaludos MARCO VALDES"
    }
  ]
}