{
  "buenos": [
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malvada", 
      "text": "Muy buena la comida, los ravioles son caseros y la salsa blanca riquisima, igual que la salsa Centenario. Los panes: exquisitos. Muy recomendable. Las mozas super atentas."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mai115", 
      "text": "Para sentarse o pedir a domicilio hasta bastante tarde.\r\nBuena comida, abundante y en precio. La carta es muy variada.\r\nLa pizza tiene una muy buena masa, pero es del estilo moderno. Se destacan la fugazzeta rellena y las empanadas de JyQ.\r\nEn cuanto a los platos, recomiendo los tallarines  a la scarparo, el arroz con pollo y las milanesas con puré.\r\nEl ambiente es un poco oscuro pero siempre hay gente del barrio comiendo o tomando café."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Muy buena comnida, aun siendo un bar/confitería de barrio. Carta variada lo resulven todo con calidad mas que aceptable. Buena opción en el barrio."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ecram", 
      "text": "Excelente atencion, comida abundante de muy buena calidad y una amplia carta sin promesas falsas. La verdad algunas veces cambiamos de lugar pero siempre volvemos a vos querido TOTEM. La variedad de ensaladas, la surtida carta, y la excelencia de su comida siempre fresca, sumado la calidez y atencion de su personal, WI FI, revistas de actualidad, espacio entre las mesas y la la posibilidad de hacer una sobremesa distendida sin que te echen como en otros lados, hacen que siempre vuelva."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "La variedad de la carta es asombrosa. En esta oprtunidad almorce la pizza. realmente una buena opcion si te encontras en el barrio de villa crespo."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "crism4", 
      "text": "El lugar es agradable, la comida bastante buena y los precios (sobre todo si se pide el plato del dia) mas que justos.  Son muy recomendables las pastas y la milanesa es gigante."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ENBUS", 
      "text": "Comida espectacular y abundante."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianoso", 
      "text": "El lugar es tranquilo, ya que generalmente no van personas con muchos hijos. Los mozos son muy copados. \r\nLa comida es muy rica (salvo el pan negro que es feísimo) y bien condimentada. \r\nEl cheff sale del standard aburrido del genero cafe/pizzeria/minutas.\r\nAdemás son rápidos en el delivery, cosa que si vivís cerca te salva una noche con fiaca para cocinar.\r\nEn el contexto de no ser un restaurante de primer nivel, es muy bueno en lo que hace."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cata2008", 
      "text": "La comida es excelente, recien hecha y muy abundante y el precio accesible."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RomiMore", 
      "text": "EL lugar es agradable y por tratarse de una esquina de Av Corrientes, es poco bullicioso. \r\nLa comida es muy rica y la carta es abundante. Creo que es lo más destacable de este lugar. Buenas opciones en carnes rojas, pollo, pescado y originales ensaladas. Para tener en cuenta."
    }, 
    {
      "date": "1 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kukita", 
      "text": "Excelente comida y excelente la atención. En especial la de la Señora Gladys, que es la que nos atiende siempre. El resto del personal es muy atentos y siempre a disposición de los clientes."
    }
  ]
}