{
  "malos": [
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MT10", 
      "text": "De aleman solo quedan algunas salchichas con algo ( lo que sea ) en la carta, el resto del menú como cualquier restaurante de Bs As. Los precios muy lejos de la calidad de algunos de los platos. Si queres manteca $6, para poder comer el pan seco que dan. Pedi revuelto gramajo estaba muy salado."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PLORZ", 
      "text": "Vi este comentario y es TAL CUAL -cambié algunas cosas-: Bodegón con reminiscencias germanas. Espíritu de minuta sin objeciones: rapidez, porciones abundantes y sabores que cumplen con paladares no muy remilgados. Algunas guarniciones aceptables; otras, como el chucrut, no tanto (una blitzkrieg acética, emplatada con exceso de líquido). Decadente ambientación ecléctica, con toques bávaros. Servicio de mesa pobre ( SOLO PAN, Y FEO) y eficientes mozos de oficio, de aspecto vencido y desdeñosos, despiertan más ternura que fastidio. En contra, los precios."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gumarqui", 
      "text": "Fue la primera vez visitando el restaurant; con 4 amigos mas. Nos ubicaron en una mesa lateral muy ajustada a pesar de haber otras mesas libres y que nos acompañaba una embarazada de 8 meses y medio. el mozo tomo el pedido y no trajo ni siuiera pan para ir esperando la comida. El pan que nos trajeron era fresco pero malo, insipido. Los sesos a la romana grotescos y sin condimento. El pure de papas estaba bien; los chorizos alemanes eran de pasta bastante mediocres, y las papas provenzal fueron lo unico delicioso, aunque todo tardo mucho a pesar de no estar tan concurrido el lugar. No vuelvo."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Shailo", 
      "text": "Una experiencia MALISIMA, apenas entre pedi recomendacion de plato aleman y el mozo de mala forma me dice que no es un restaurante aleman. El mismo mozo nos atendió de PESIMA forma, realmente creí que era un chiste. La suprema flotaba en aceite, el chukrut era de hace 40 años. Realmente me arruinaron la noche. IRRECOMENDABLE !!!"
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Martiniaddict", 
      "text": "Un clásico del barrio que nunca muere. Comida de gran nivel, mozos con buena atención a la antigua, y un ambiente que tiene su encanto. Los chorizos alemanes con chucrut, muy recomendables. Otros comesales pidieron chuletas de cerdo y estaban muy bien. Postres clásicos y muy bien hechos."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ucalino", 
      "text": "Un bodegón de precio económico en Palermo. Apenas alemán, la vez que fui, con mi novia comimos unos chorizos alemanes con chucrut y unas chuletas de cerdo con puré de manzana. Estuvieron muy bien, especialmente el chucrut. El servicio de mesa era solo pan y medio duro. El mozo parco pero correcto. Ambiente tranquilo, charlamos lo más bien."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Me encanta este lugar. Hace mil años que voy. Siempre correcto. Buenas especialidades alemanas."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "angelesoz", 
      "text": "Vamos siempre con mi novio . Es genial. Los mozos son clásicos, asi que no hay que esperar mas que un un buen servicio, y algún que otro chiste . La suprema marylan es mi favorita, siempre que vamos pedimos eso y otra cosa, por lo general unas pastas o salchichas. Los precios están super bien. El bife de chorizo tambien está bueno, pero la última vez lo noté un poco chico y con mucha grasa. Muy buenas papas fritas."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chachi17", 
      "text": "comida muy buena atención excelente, me gustó encontrar los mozos de antes con mucha experiencia y buena atención. El lugar me gustó es propio de los restaurantes de antes con un vitraux hermoso. La comida abundante y a punto. En fin para volver. Lo recomiendo"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Bodegón con reminiscencias germanas. Espíritu de minuta sin objeciones: rapidez, porciones abundantes y sabores que cumplen con paladares no muy remilgados. Bien las costillas de cerdo: cocidas, pero conservando buena textura y humedad. Algunas guarniciones aceptables; otras, como el ?chucrut?, no tanto (una blitzkrieg acética, emplatada con exceso de líquido). Decadente ambientación ecléctica, con toques bávaros. Servicio de mesa pobre (panera plástica, muy kitsch) y eficientes mozos de oficio, de aspecto vencido y desdeñosos, despiertan más ternura que fastidio. En contra, los precios."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "Buen bodegón, un clásico, los mozos tienen años laburando en el restaurant y son todos personajes, hacen unos chistes medio malos pero es parte del folklore del lugar. Recomiendo probar la milanesa napolitana y los tallarines parisien."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Arsenio Erico", 
      "text": "Un lugar para ir con amigos, sin pretensiones por sobre todas las cosas. Comida razonable a un precio razonable. Lo que comimos nos gustó. El mozo, se notaba que  está en el rubro hace años,  tranquilo, hablando lo necesario y  atendiendo con suma corrección. El local lleno y observando las mesas podía percibirse que los diferentes comensales estaban a gusto.  Por ser la primera vez que voy, la única crítica es el poco espacio disponible. Mesas muy próximas con el objeto de aprovechar el espacio al máximo. En suma, creo que es un lugar para volver."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "winwin06", 
      "text": "En Palermo un Bodegon de los que no Quedan. En el Fondo Un Vitreaux con Madera Trabajada asi como en las Ventanas. La Comida es bien casera, la sirven al minuto (no es recalentada). La atencion es parca, pero no me importa porque no voy a hacerme amigo del mozo, igual cuando te conocen son de aconsejar. Ideal para quienes les gusta comer muyyy bien sin pagar de mas y en un ambiente que esta considerado Patrimonio de la Ciudad. Yo voy hace años y sigo llendo.."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Neuromante", 
      "text": "La comida es aceptable, tirando a mediocre. El ambiente es pintorezcamente agradable. La atención es la peor que tuve en toda mi vida. Los mozos son prácticamente psicópatas irrespetuosos y dan ganas de levantarse e irse, o agarrarlos a trompadas. Es la segunda vez que voy; tenía la esperanza de que mi primera mala experiencia con la atención haya sido una cosa de esa vez, pero la segunda visita me confirmó que los mozos de Hermann parecen actores contratados para una cámara oculta. No vuelvo ni gratis, ni a punta de pistola."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Golosso", 
      "text": "Lindo bodegón, con un estilo antiguo. No es muy bueno el servicio. La  comida, bien, ahi no más."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GonzaGonza", 
      "text": "Este antiguo bodegon porteno tiene un buen nivel de comida, con un toque de estilo casero y con mozos respetuosos que hablan solo lo necesario.\r\nProbe muchos platos y sin excepciones todos estuvieron por lo menos bien.\r\nLa comida es bien portena con algun que otro plato Aleman.\r\n\r\nEl ambiente puede resultar algo sucio o descuidado, aunque pienso que seria injusto realizar una critica en este sentido. Asi como con la atencion, que todo en conjunto logran un interesante estilo."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mir71", 
      "text": "Fuimos en pareja. El lugar es tipo bodegon...si bien es antiguo...podrian mejorar un poco el aspecto. La comida buena, aunque las papas nadan en aceite. Y el mozo...un desastre...simplemente no hablaba. No volveremos."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Buen restaurant con  reminiscencias germanas, mozos clásicos de esos que te atienden perfecto, muy buena ambientación, para olvidarse por momento que estas comiendo en pleno Buenos Aires."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Ambiente bien tradicional y cálido de bodegón con el espíritu de los de antes, y buen servicio a cargo de mozos profesionales con años de oficio. Lo mejor es la cocina, bien afiatada que se luce en una amplia gama de platos de muy buena factura; en resumen, todo riquísimo. Otra excelente recomendación de mi amigo Martín que ahora hago mía para los que les gusta comer esos buenos platos caseros a la vieja usanza, especiales para invierno."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Buena opción para comer en un lugar tradicional, con mozos con experiencia y buena calidad de productos. Llegamos un sabado a las 15 horas e igualmente nos atendieron. El servicio fue muy bueno y nos trajeron la comida rápido y en tiempo justo entre plato y plato. Bueno el chorizo aleman con chucrut. Si comen dos y comparten una entrada un plato principal y un postre salen satisfechos y habiendo pagado lo justo."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "syster", 
      "text": "Es un lugar muy concurrido, van familias y un par de parejas grandes. Los mozos tienen mucha experiencia. La comida es muy buena, recomiendo las salchichas tipo viena y el panqueque hermann que viene con sambayon :) Los platos son abundantes pero a menos que pidan entrada no son para compartir, digamos que con dos platos podrian comer 3 mujeres."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "el aleman de la esquina de casa no pierde la clientela ni la mistica. pero eleva los $ en exceso y remarca de mas en la carta de vinos. entre dos de buen diente (padre y yo) pedimos la mayonesa de atun, champiñones al verdeo y las costillitas a la riojana con doble huevo frito, + san telmo caberne para neutralizar con antioxidantes la sobredosis de colesterol. costonos (costole, mejor dicho) la friolera de 120. solia ser bueno, bonito y barato. le quedan dos bes. y ya no alcanza para el panqueque de manzana al ruhm."
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cosecha53", 
      "text": "Es un placer volver a Hermann donde el paso del tiempo pareciera estar detenido. Conserva la misma decoración, muebles, distribución de mesas, la hermosa y sigular barra de los años 70 cuando fui por primera vez. Pero, fundamentalmente, mantiene la calidad de su comida, la carta previsible y la atención \"a la vieja usanza\" de sus mozos. Los platos son abundantes y la \"incomodidad\" de los espacios extremadamente reducidos ... a lo Hermann, lo convierten a esta altura en un sello indeleble. Los precios, como siempre, razonables."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Carols", 
      "text": "Fui con un grupo de amigos,la idea era comer algo alemán; para mi sorpresa de comida alemana encontré muy poco, mi puré llego desabrido y un poco frío y el mozo nos trató mal, aunque veía con asombro que era muy afectuoso con los demás habitués del lugar. Más que mantener un estilo de otra época, el lugar da la sensación de abandono. Seguramente tendrá otros platos muy buenos pero no iría a un restaurant alemán a comer un revuelto Gramajo."
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nosferatu", 
      "text": "Aunque vamos seguido, esta fue la última vez. El mozo que nos atendió se confundió en el pedido. Cuando pedimos la cuenta nos dijo el precio total (no trajo factura) y nos pareció elevado. Pedimos el detalle y figuraban dos helados que nunca pedimos. El mozo insistió que los había traido. Hablamos con el encargado, pero le daba la razón al mozo. Estuvimos un buen rato insistiendo que nunca habiamos pedido postre. No hubo caso. A regañadientes, el encargado descontó los helados. Pésimo momento. Desconsideración absoluta hacia el cliente. No volvemos más"
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Las porciones bien abundantes, mozos como los de antes, pedí ravioles hermann y no eran gustosos. La carta es muy extensa y tiene poco de alemán."
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "XABIERKUKKA", 
      "text": "El lugar tiene historia, lo mismo que sus mozos, lentos, cansados de clientes y desatentos. Nos fastidiaron la cena de cinco personas. Además, lugar ruidoso (el dia que hay grupos de 8 o más personas mejor no ir), comidas con exceso de sal (incluso sus famosas napolitanas) y grasa; ¿el cocinero tambien está cansado y descuida cada plato por norma? Eso si, bien de precio."
    }, 
    {
      "date": "9 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lpaniceres", 
      "text": "excelente lugar. Una vez por mes es obligatorio ir."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mametes", 
      "text": "Hermann es como estar en nuestra casa, siempre vamos, la comida es sencilla pero casera y rica, el servicio exelente los mozos son verdaderos profecionales y los precios son muy accesibles es para tener siempre en cuenta.-"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "poporona", 
      "text": "muy buen lugar chico pero acojedor muy rica la comida muy buenos los precios"
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Peperino", 
      "text": "Muy rica la tortilla de papa a la española el ambiente muy bueno con mozos de verdad"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Emiliano451", 
      "text": "Muy buen lugar, cálido, amable y de buenos precios. Se come muy bien, las porciones son abundantes y la comida muy buena."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "a hermann siempre se vuelve. aunque ultimamente los precios subieron y la cocina se puso algo despareja, sigue siendo una opcion accesible y completa de comida porteña, con algun toque aleman en la carta. que comer: revuelto gramajo, mayonesa de atun, aroz a la cubana, costillitas a la riojana, salchichas con chucrut, pollito deshuesado con ensalada completa... y de postre, panqueque de manzana al ruhm. que tomar: cerveza tirada (un tanque, o medio si estas con auto). los mozos, historicos, saben aconsejar y no necesitan papel y lapiz."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Grupo_K", 
      "text": "Fui con dos amigos. El lugar es demasiado chico. Nos tocó una mesa allado de la puerta y cada q tenia q pasar alguien, uno de nosotros tenia q levantarse para dejar el paso.\r\nLa comida es buena pero no tiene mucho de Alemania. La carta parece la de un restaurant cualquiera.\r\nA favor podría decir q los platos son abundantes.\r\nLos mozos son bastante personajes.\r\nLa verdad que no volvería."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patopana", 
      "text": "La comida es buena y sabrosa, el problema es la mala onda en general de los mozos. El lugar esraba lleno, la gente se paraba al costado de las mesas (donde uno estaba comiendo) para esperar lugar, nadie organizaba. El  mozo no aparecia... es una lástima, una cena agradable se convirtió en pesadilla"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GonzaG", 
      "text": "Es un clásico y voy hace años siempre al mediodía después de algún trámite, creo que por esto el servicio lo califico como Muy bueno, sino objetivamente seria bueno. Es muy familiar y muy del barrio un bodegón medio con aires de centro-europeo. La comida es buena, sin pretenciones. Un lugar para ir con amigos de toda la vida."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hipercandombe", 
      "text": "Me guio mucho por los comentarios de oleo. Sin dudas he tenido mala suerte con el mozo, que transformo mi cena en una pesadilla. El agua con gas vino sin gas...vaya y pase. La pechuga se transformó en dos alas y restos de pollo. Descontando que puse yo la mesa.\r\nSin embargo tengo intenciones de volver porque la comida parecio sabrosa. Quizás fui en un mal dia, pero no es prerrogativa...porque uno no puede depender de la suerte de que te toque tal o cual mozo."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elpibetigre", 
      "text": "Muy buena comida tipica alemana en un ameno local."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cantalapietra", 
      "text": "Recomendables las Salchichas con chucrut, los Riñoncitos al vino blanco, la Sopa de ajo y el Revuelto gramajo.\r\nUn punto muy alto es la cerveza tirada, yo siempre pido 2 medios tanques para que no se caliente a lo largo de la comida.\r\nVoy a este lugar por lo menos 2 veces al año desde hace más de 30 años, y los mozos son los mismos y la muy buena calidad de la comida permancen inalterables.\r\nUna unica contra es la falta de acondicionadores de aire los suficientemente potentes, lo que en verano le resta un puntito."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Restaurante de antes con ambiente cálido especialmente por las viejas decoraciones de madera con comida sin lujos pero casera y bien hecha.\r\nCon respecto a los mozos, que también forman parte de la tradición del lugar, todo depende, ya que pueden pasar del excelente trato a la mala onda según el día."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Lo más atractivo que tiene Hermann es el ambiente y su construcción de interés cultural, estoy seguro de que de ahi viene la faceta Alemana, ya que en la carta deja sólo un efímero dejo de comida Germana.\r\nLa comida no sobresale, por suerte tampoco sus precios."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "toba", 
      "text": "Muy buen lugar para los que disfruten de los bodegones con un estilo de atención como el de antes. Comida abundante y sabrosa. Los mozos son un show en sí mismo. Para volver."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Buena opcion para comida Alemana, quizas uno de los mejores en su categoria.  Atencion con el estilo de antes.  Cumple con las expectativas."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Magu666", 
      "text": "Una comida tradicional, rica y barata. Los mozos, todos unos personajes. Muy lindo lugar."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "deedee", 
      "text": "Un placer que todavía resistan estos lugares clásicos de Buenos Aires. Muy amables los mozos, porciones grandes y precios razonables. Un buen lugar para juntarse con amigos y sentirse como en casa."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Susa1234", 
      "text": "En un día de nostalgia... recordar las comidas en Hermann... fuí en todos los horarios, con la familia, amigos, un lugar muy especial al que espero volver en diciembre cuando visite Buenos Aires...  no encuentro mozos en Europa como los simpáticos y atentos mozos de Hermann!!!"
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "drizzt", 
      "text": "Un clasico, un lugar que revuelve en el pasado porteño. El lugar me encanto. La salchicha tipo alemana no era muy buena pero los otros platos de mis acompañanates eran buenos.\r\nLa calidez de los mozos es increible.\r\nLo mejor de los bodegones y su historia."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mivv", 
      "text": "comimos en grupo, el servicio es lento, pero uno se siente muy comodo en Hermann, como en casa. \r\nMe gustan los sitios como este, donde prima mas la comida y el mozo con oficio que el sitio cool. Lo recomiendo. Vayan con hambre ya que las porciones son abundantes. El revuelto gramajo - imperdible!"
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Karateka", 
      "text": "Hermann hat nichts mit unserem Vaterland, Deutschland, zu tun. Nach meiner Meinung es ist ein sehr argentinisches Restaurant. Nächstes Mal esse ich gerne Wienerschitzel mit Pommes frites. Was ich am schlechten finde ist, dass du keine Rechnung bekommst."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Perry", 
      "text": "Es un lugar para ir temprano dado que despues se llena y el salón es bastante chico, la ambientación es agradable y de epoca, aunque es un poco triste. La comida es abundante, de buena calidad y precio acorde. Sin extravagancias lindo lugar para una comida diferente."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Miguerey", 
      "text": "Un lugar lindo, con buena atención y buena comida. Nada muy pretencioso pero que cumple por el precio que tiene. Recomiendo las salchichas con chucrut. Las papas fritas muy buenas. El panqueque con dulce de leche es excelente."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "prozados", 
      "text": "El lugar es tradicional, pero no alemán, sino argentino. No tendría que estar catalogado como \"Aleman\", dado que: sólo tienen quilmes, sólo tienen savora, y la carta esta compuesta por más platos tradicionales argentinos, que alemanes.\r\nEl servicio regular."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "drno", 
      "text": "Llegamos a las nueve de la noche. Había bastante lugar, pero cambio en pocos minutos. Buen servicio. Llama la atención la falta de platos alemanes en la carta. Pedimos cerdo y salchichas alemanas con chucrut, que tenían muy buena preparación. Interesante para algo distinto, pero no es espectacular."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ftarres", 
      "text": "Estoy decepcionado con este lugar, esperaba algo más. El ambiente es lindo, pero es sólo eso. No se puede creer que un restaurante Alemán tenga sólo cerveza quilmes y mostaza savora. La verdad es que sigo yendo a Baviera, que es todo lo contrario."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Fui dos veces a Hermann y me parece un lindo y buen lugar para comer más o menos \"distinto\" sin gastar demasiado. La última vez llegamos tarde, casi de madrugada y a pesar de que la cocina estaba cerrando nos atendieron. El mozo que nos tocó le puso toda la onda, a pesar de estar apurado. Ambiente de bodegón escueto. Propuesta coherente con la comida. Las salchichas y los chorizos muy ricos. Podría haber más variedad de cervezas y guarniciones más abundantes."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar y la carta tienen poco de alemán.  La comida es rica, abundante, acorde al precio. No hay variedad de cervezas para ser un restaurant alemán.  Atienden bien, los camareros no son improvisados, el lugar está bien, es un restaurant familiar argentino, se llena de gente pero no es muy ruidoso."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Neuromante", 
      "text": "Un ambiente agradable y pintoresco, una comida más que correcta y una atención que, sin ser absolutamente deplorable, deja sin embargo, bastante que desear. Volvería a ir."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "KUTSNAXX", 
      "text": "Bodegón clásico, de los que no se puede dejar de ir. Por lo menos para contar que tal."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pucha", 
      "text": "Muy bueno. No es comida light pero encontré buena predisposición y atención de los mozos. Sin ser pretencioso, un boliche de los de antes muy bueno."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Los platos, aunque abundantes, requieren mayor atención. Las papas fritas son imperdonables. Compensan parcialmente los mozos, que son de la vieja escuela y muy amables."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Natalio", 
      "text": "Un lugar despojado pero cálido. Una comida muy buena. Un restaurante sin pretenciones pero decente."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "momo", 
      "text": "Fue un  cocinero al baño y me pareció que no se lavó las manos. Los vasos tienen olor a lavandina y es en general bastante mugriento.\r\nLa decoración es increíble y el ambiente que generan los clientes que lo siguen sufriendo por algun motivo muy cálido."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Nos gusta el lugar y los  mozos nos hacen chistes. Pero es verdad que hay gente que no le va su onda. \r\nLamentablemente, el salón termina siendo ruidoso. \r\nTal vez una muy buena opción para ir al mediodía y dejar que \"la gilada\" vaya el sàbado a la noche."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nomade", 
      "text": "La comida estaba bien, me molestó mucho que los mozos fumaran en la puerta que va al baño. El servicio es regular y en forma urgente deberían renovar la vajilla."
    }, 
    {
      "date": "28 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JayKay", 
      "text": "Lo único agradable que le queda es la boisserie de roble. \r\nPrepárese a ser maltratado si no pertenece al \"selecto club de habitués\". \r\nY no se guíe por la descripción de los platos que la carta incluye en inglés para los turistas: si ordena en castellano le traerán otra versión del plato, para argentinos. Fuimos tres veces, suficiente."
    }, 
    {
      "date": "6 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nanoceci", 
      "text": "En el curso del último año, la calidad de la comida, el servicio y el mantenimiento de lugar han caído en forma llamativa. En nuestra última visita comimos costillas de cerdo, que no eran nada del otro mundo y unos ravioles que, con honestidad, eran incomibles. Hoy por hoy, recomendamos caminar 1 cuadra y probar el Nuevo Hermann."
    }, 
    {
      "date": "11 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ckuc", 
      "text": "El ambiente es tradicional y cálido, auqnue un poco quedado en el tiempo y necesitaría más mantenimiento. La comida es buena y abundante, aunque no sorprende demasiado y el aceite de la fritura deberían cambiarlo más seguido. La atención del mozo fue pésima, incluso llegando a la mala educación y a contestaciones de mala manera ante preguntas; imperdonable."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ajfaggiani", 
      "text": "Me encantó, hace muchos años que no iba, pero fue tal cual lo recordaba, comida sabrosa y abundante en un bodegón de estilo germánico con vitreaux y madera labrada. La atención, es buena y rápida aunque el lugar se encuentre lleno. La comida no tarda casi nada en llegar a la mesa, además se nota hecha en el momento. Recomiendo la salsa Hermann para las pastas, un espectáculo. Me quedé con ganas de probar los postres, parecían exquisitos."
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gepatino", 
      "text": "Comida excelente, al mejor estilo bodegón.\r\nEl que se gasta en criticar la ambientación o si la vajilla es moderna o no, no tiene idea de lo que es comer (que para eso vas a estos lugares).\r\nRecomendados: chucrut garní, y panceta a caballo (sí, panceta con huevos fritos).\r\nAh, y para el postre: panqueue Hermann.\r\nDespués de eso una siesta obligada."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "normuchy", 
      "text": "Increible!!! volver en el tiempo, me acordé de mi viaje por Lisboa. maravilloso."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manzione", 
      "text": "La comida es muy buena. El Ambiente esta super refrigerado. Tenes boxes o mesas para elegir. Destaco la decoracion de epoca porque al ser un bodegon antiguo esta muy bien conservado. Los vitreaux en todas las ventanas se obserban desde el exterior. Muy buenos los platos alemanes, asi como el cerdo o las milanesas. Fuimos de a 6 y ninguno se quedo con hambre. Mosos con buena atencion,carta de vinos optima para el lugar. La verdad comi genial. Para ir con Amigos o en familia."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noejb6", 
      "text": "Voy al Hermann con mucha frecuencia. Los platos son abundantes y muy buenos y la atención es de primera, de esa que ya no se encuentra...mucho menos por Palermo. Fui el domingo con mi familia y pedimos milanesa napolitana, ñoquis hermann y lomo al champignon. Todos los platos estaban bien preparados y riquisimos. De postre recomiendo el panqueque hermann, un espectáculo! Ya volveremos pronto"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mbarbatelli", 
      "text": "Es un lugar antiguo, a mi en lo personal me encanta ese tipo de lugares!\r\nLos mozos una maravilla, y la comida impecable!"
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "negritaval", 
      "text": "Conozco Herman desde hace aproximadamente 20 años si no me equivoco, y volvi despues de mucho tiempo, la comida sigue siendo exactamente igual, mozos atentos como los de antes, buena opcion en la comida alemana.\r\nVovlere!"
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Ir a Hermann es un plan buenísimo. El lugar parece detenido en el tiempo, pasan los años y permanece inalterable. Al igual que los mozos y su atento servicio. Siempre opto por los platos 'tradicionales'. Las porciones son abundantes, como para compartir. Muy recomendable."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jennu", 
      "text": "Para mi es uno de los mejores!..imperdible el panqueque de manzana...es el mejor de buenos aires! :)\r\nLa comida estuvo exquisita, los mozos son los mismos de toda la vida, pero te siguen atendiendo bien y el  ambiente al ser un bodegon es muy calido.Lindo para ir en Familia."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "justoburgues", 
      "text": "Amo este bodegón al cual intento volver siempre que puedo, el servicio, la comida, el ambiente...todo destila ese no se qué de Buenos Aires que siempre hace que quieras volver a Hermann.\r\nLo haré en breve."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "APUTINA", 
      "text": "El lugar es increíblemente acogedor, muy buen bodegón! La atención increíble."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Uno de nuestros lugares de cabecera. Ideal para el invierno o alguno de esos días frescos de verano.\r\nEl lugar te transporta a la europa germana. \r\nLa atención es excelente. La carta muy amplia. Y sería un pecado perderse las salchichas con chucrut."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pucha", 
      "text": "Si querés comer una buena tortilla de papa babé y los platos de siempre con gusto a restaurant de los de antes... es de los mejores lugares de Buenos Aires. Excelente."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comensal", 
      "text": "Un grato descubrimiento. Excelente la comida, servicio atento y profesional. Todo invita a volver."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianoff", 
      "text": "Fuimos un domingo a la noche. Llegamos temprano y conseguimos un buen lugar en un box de madera. Al rato se llenó de gente, pero el atento servicio del mozo no mermó en lo más mínimo. Nos atendió,  muy amablemente, un mozo del que desconozco su nombre, pero sí puedo mencionar que es correntino. Párrafo aparte merecen la ambientación: clásica y porteña a más no poder (excelente); y la comida: rica y abundante. No se puede pedir más. Como si todo esto fuera poco, no es caro. Son imperdibles los chorizos alemanes con chucrut, acompañados por cerveza tirada en los tradicionales jarros de Baviera."
    }, 
    {
      "date": "24 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Y sí, después de mucho tiempo volví y me encontré con los mismo que había dejado: ¡hasta los mismos mozos! Tanto me gustó, que en una semana fuí dos veces. La primera vez, comí una milanesa con cebolla y papas fritas, estaban deliciosas. La segunda, como me quedé con ganas, fuí especialmente a comer a las salchichcas (con papas). De sólo recordarlo, se me hace agua la boca.\r\nSi no fuiste y estás leyendo mi comentario, andá sin dudarlo. Comete unas salchichas, bajate unas cervezas, y me lo vas a agradecer. Deberían ser más abundantes las porciones de papas, pero es un detalle inexistente."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guss007", 
      "text": "Es uno de los pocos restaurantes clásicos que quedan en la ciudad de Buenos Aires. La atención dependerá del mozo. \r\nVoy a comer seguido, al mediodía y cuando me atiende el más alto de todos, estoy satisfecho porque pertenece a la vieja escuela."
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mich9922", 
      "text": "Un lugar acogedor, muy bien atendido por \"mozos de carrera\", la comida excelente; no se pierdan el chucrut garnie!!!"
    }, 
    {
      "date": "24 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kishigae1", 
      "text": "Como siempre, cualquier plato del menú es delicioso. La ambientación es muy cálida y la atención excelente."
    }, 
    {
      "date": "10 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablokus", 
      "text": "Excelente la cazuela, con los calamares en su punto justo. \r\nEl panqueque que saboreé de postre, un manjar. \r\nEl mozo que nos atendió nos supo asesorar muy bien respecto a las porciones y fue realmente muy amable. Para volver con gusto."
    }, 
    {
      "date": "19 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomeu", 
      "text": "El mejor bife que he probado y en un ambiente genuino. Hay que ir."
    }
  ]
}