{
  "buenos": [
    {
      "date": "24 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Muy buena relación precio - calidad. Los pescados muy recomendables. el lugar es chico y con una ambientación sencilla . La atención muy buena"
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Sorprende que el lugar donde está y con su aspecto exterior sea un restaurant especializado en pescados y mariscos con alternativas originales. El atún a la normada me gustó particularmente y hay otros pescados para volver y probar."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ledlidia", 
      "text": "Buen lugar, buena atte. Buena calidad y platos abundantes."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tonyarg", 
      "text": "Excelente lugar, muy recomendable y relativamente barato"
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laporota", 
      "text": "me asombre que en mi barrio hubiera un lugar de tan buena cocina a nibel de los mejores resto de la capital"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joak", 
      "text": "La comida es muy buena, tiene delivery, porciones abundantes pero los precios son levemente altos para la zona."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rusocharcas", 
      "text": "El lugar es muy tranquilo y relajado, sin pretenciones estéticas. Una esquina más en VIlla del Parque. Fui esperando comer algun plato típico de comida porteña y me encontré con una carta muy original, que iba ás allá del nombre de los platos.  Comí un abadejo con salsa de rucula acompañado de una torre de bebenjenas, queso y papas grilladas muy bueno: todo en su punto justo y con ingredientes de muy buen calidad. Una grata sorpresa  con precios más que razonables"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "calila", 
      "text": "La comida es excelente, los platos que probamos muy abundantes.  La atención también es excepcional y el ambiente muy agradable. Los precios son buenos, acordes a la calidad de la comida."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gonzaz", 
      "text": "platos ricos abundantes y una excelente calidad muy buena atencion  y un ambiente ideal para una cena tranqui y divertida ya sea entre amigos o cn tu pareja muy reconmendable"
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "california", 
      "text": "Comimos una paella riquísima, muy bien aconsejados por el mozo, un lugar sencillo y los precios razonables.  Sin dudas volveremos."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ludcampo", 
      "text": "la comida es excelente... la atencion es de primera y es un lugar muy lindo.. los precios son accesibles de acuerdo a la muy buena calidad de comida que tienen.. vallan y prueben que les puedo asegurar que no se van a arrenpentir..."
    }, 
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nalin", 
      "text": "me gusto mucho el lugar y la atencion, la comida estaba en su punto justo, la carne es de muy buena calidad y las picadas excelentes. recomiendo."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luta", 
      "text": "Muy buena la atención. La comida es abundante y el ambiente es muy cálido.\r\nTiene servicio de delivery."
    }
  ]
}