{
  "malos": [
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Sólo encontramos en Burgio falta de cuidado y aseo. La masa parecía una pre pizza barata y dura, de supermercado ,con una \"pincelada\" de queso ,vaya uno a saber cual era. Atención parejita a la calidad de la comida"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Verito2011", 
      "text": "Lo conozco de toda la vida. lamentablemente en la actualidad lo único que conservan del original es el nombre: la masa es como una prepizza cualquiera y ahora casi no le ponen muzzarella. eso sí: te la cobran como si fueran maestros pizzeros. ni hablar de la mugre que hay por todos lados. nunca entiendieron que la onda es mantener el estilo antiguo de la decoración, no la roña de los años 60. una pena. consejo: no vayan."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bocon", 
      "text": "Ni remotamente conserva la calidad de antaño mala la pizza un masacote soso y sin gusto"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "naoah", 
      "text": "Pizzeria de barrio pero muy abandonado, trabajan bien pero no tocan nada en infraestructura y mobiliario. Las pizzas son comibles y punto, al molde pero diria que le falta queso, es una opcion para comer al paso y nada mas."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "esquimal", 
      "text": "Por recuerdos de colegial(iba al industrial de Bco.Encalada y Cuba) visite este clasico. Gran desilucion porque hoy es una simple prepizza para comer al paso y de apuro.  A Burgio no vuelvo nunca mas."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chuniman", 
      "text": "Hace 20 años fui un par de veces, esa vez me gustó,  hoy me parecio mala, desde la masa hasta la capita fina de muzzarella, para completar que por llevarme yo mismo las porciones y la bebida a las mesas de la vereda porque para mi hijo era incomodo el mostrador ya que habia gente, nos cobraron $7 por ¿servicio de mesa?.... seria que veniamos mal de la cancha por el empate de river con gimnasia, pero no vuelvo mas..."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Komishama", 
      "text": "Confirmo lo que parece es Vox Populi... el lugar evidentemente cayo en desgracia.\r\nPuedo tolerar la mala atencion en pos de comerme una buena porcion de pizza, pero es obvio que el nivel ha decaido.\r\nLa muzzarella no es la de antes y lo que me sirvieron ya tenia varias recalentadas o eso parecia.\r\nCometi el error de sentarme al fondo, y me cobraron como si estuviese sentado en un lugar de lujo, incluso le comente al mozo que no podian cobrar esto, que debia haber un error...\r\nNo volvere jamas!!!"
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "oliper", 
      "text": "Cayó en picada directa.\r\nPasé ocasionalmente y pedí 3 porcion es de pizza y una gaseosa.\r\nNi se acerca a lo que ofrecía Burgio hace un tiempo.\r\nLa barra empapada, los muchachos que atienden con mala onda, dos chopps con cubiertos para que el comensal se provea y realmente una pizza absolutamente intrascendente, común y carísima\r\nUn clásico de la zona que perdió todo el prestigio que podía tener en otros tiempos.\r\nUna lástima..."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gustave", 
      "text": "Burgio es la mentira más grande que hay. Pizza común y corriente, mugre y grasitud a niveles increíbles (ni hablar del baño) y la peor atención de Buenos Aires (si no pedís por lo menos 3 porciones con bebida te prohíben tomar asiento). Para ni pisarla."
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "wella", 
      "text": "Habiendo probado todas las pizzas de capital.\r\npizza sin gusto, condimento en abundancia con pedazos de ajo gigantes sin cortar. masa insulsa. demasiada salsa y poca muzza. fugazzeta sin nada especial con la misma muzza que usan para todo. empanadas fritas con aceite viejo y relleno seco (carne). TODAS las Fainas con los bordes amarillos y secos. La de jamon y morrones con el jamon barato y seco y lleno de condimento tambien. Nunca Mas!"
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "buby1", 
      "text": "No es mas lo que era.....hace mas de 30 años que voy...no vuelvo mas....\r\nPizza seca como lengua de loro....mezquinan la salsa de tomate...  esto no es mas lo que era....que lastima.Si siguen asi , pronto desapareceran....."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lacoqui", 
      "text": "Fui a Burgio con mi hijo por que es practicamente un museo,además la pizza era muy rica y quería que él conociera una pizzería de las de antes.\r\nMe traicionó la nostalgia:pedimos una chica de muzzarela y anchoas,la muzzarela es de cuarta,ácida y desgranda,en la mitad de anchoas había 2 unidades,o sea 1 anchoa para un cuarto de pizza,pésima relacion calidad precio"
    }, 
    {
      "date": "23 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Guidomel", 
      "text": "Me la habían recomendado, fui y sinceramente deja mucho que desear. \r\nMe habían creado la expectativa de la típica pizzería antigua de barrio, pero lamentablemente tengo que decir que me pareció horrible. Muy pesada y aceitosa."
    }
  ], 
  "buenos": [
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "La pizza es muy rica, tiene una muzzarella más que recomendable. Lo que sí, los precios de las bebidas son altos, lo mismo que las porciones que están alrededor de $9. La atención es correcta y rápida. Con respecto al ambiente, es mejor comer sin mirar el lugar, ya que deja bastante que desear el aseo."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "biggest", 
      "text": "Para los que caminamos las cuadras desde la cancha hasta la pizzería, a través de los años, de la mano de papá y ahora llevando a nuestros hijos, el lugar tiene una mística terrible. Pero a todo le llega su tiempo y parecería que Burgio se va apagando lentamente. De todas formas de comes un par de muzza, una de jamón y morrones o una empanada de carne frita y el flash es inmediato. Fui el sábado después de ver a la Selección y en vez de fútbol en la tele había un soñando por no se que. Slds."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "alan_d53", 
      "text": "Siempre voy, desde los 12 años,  después de ir a ver a River a la cancha, la pizza es irresistible aunque la calidad es cada vez mas baja y cada vez ponen menos queso. La bebida es mas que cara ( al rededor de 15$) la cual nunca pedí, ya que vienen menos de 300ml. La limpieza y el ambiente son pésimas. El precio esta 6$ la porción, cuando hace no mas de 2 años no superaba la mitad. Conclusión: lugar para ir con algún amigo o solo."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mattsorum", 
      "text": "Burgio es como retroceder en el tiempo, pero que pizza señores!!!!! Sin duda no es la gran atención, no es el gran lugar, ni siquiera parece demasiado higiénico, pero a la pizza y las empanadas no les falta nada! Abundantes y llenadoras, y el precio accesible, para salir del paso con hambre va como piña"
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MarianBelgrano", 
      "text": "La pizza es rica.. pero me quedo con la Mezzeta de Alvarez Thomas y Forest.\r\nLo que me quedo de Burgio es un sabor amargo en la atencion.\r\nFui en 3 oportunidades y las 3 veces el encargado no habla, balbucea, y se dio el gusto de contestarme mal.\r\nUn mozo (grandote.. gordo) de muy mala manera, me pidio que no me siente (estaba con un amigo) y que coma en la barra, porque sino ?se lo cobran a el? (??).\r\nTodo bien con la historia de Burgio.. pero si no tienen buena atencion con el publico, pierden clientela y ganan un mal prestigio.."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Topynet", 
      "text": "Que se puede decir de esta pizzeria de Belgrano hace años que voy a buscar pizza para comer en casa de ahi, siempre igual cada porcion es una bomba. Si buscan pizza finita y bajas calorias no es el lugar. La fugazzeta es muy rica es comparable esta pizzeria a La mezzeta pero la fugazzeta es mas suave que la bomba de la mezzeta. Especial la de Jamon y morrones. El servicio es normal cumplen con lo pedido vamos a comer y no a que nos cuenten un chiste."
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "Si bien el lugar es medio depre, la pizza es realmente buena. Única pizzería \"tradicional\" de la zona!"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "La pizza, si bien no es lo de antes, sigue siendo muy buena. lamentablemente comer en el lugar puede ser muy desagradable (ni hablar de los baños) . Para comer al paso o llevar."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ferra86", 
      "text": "Comimos en la barra con unos amigos. El ambiente deja que desear, la atención es casi nula y uno debe servirse las porciones de pizza.\r\nLas pizzas son ricas, pero no son de otro mundo."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_little", 
      "text": "pizzera River Platense por excelencia la pizza bien porteña, muy buenos ingredientes, se puede decir que entrar ahi es como volver el tiempo atras, los mozos los mismos de siempre desde antes que yo naciera supongo, si estas al paso podes entrar comerte una porcion y seguir tu camino o ir a comer directamente"
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Lamentablemente Burgio ha perdido un poco de la magia que tenía. La calidad de pizza es buena , pero no excelente como antes, su atención es cada vez peor, y el lugar esta venido a menos. Es una lastima perder a una de la referentes del barrio por ser dejados. Y encima más cara que las otras de su género. Para comerce una muzza al paso sigue safaando, pero la verdad ya no es lo que fue. mejor Imperio en Chacarita o La Mezzeta."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pidamiani", 
      "text": "La pizza es buena, pero lejos de ser lo que era. Este lugar ya se pasa de bohemio para pasar a parecer sucio y muy descuidado. Una recomendacion: jamas llevan a la pizza a su casa. Se hace gomosa e incomible."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlitosbeef", 
      "text": "Un clasico que no falla, pizzeria de rioba de las buenas al molde.\r\nEl lugar ojala que nunca cambie, me gustan estas pizzerias remontan sensaciones de la infacia.\r\ndentro de las mejores pizzas al molde de bs as."
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "secaste", 
      "text": "Burgio esta igual que hace 20 años, tiene buena pizza y es practico para comer algo rapido, pero deberia haber evolucionado un poco en cuanto a la ambientacion y presencia del lugar. Buena pizza pero solo apto para comer algo a la salida del cine si el presupuesto es bajo."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Un clasico en pizzas en Belgrano. El ambiente es bastante desagradable; lo ideal, como en la Mezzet\r\nes comer de parado. La pizza es muy buena, \r\ngrasosa y gruesa; pero muy rica y con mucho queso. Si estas en la zona, es un must detenerte 5 minutos y comerte una buena porcion de fugazzeta en Burgio."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "SrNova", 
      "text": "Un clásico de Belgrano, la comida es muy buena, no tanto el ambiente, un poco apagado y tradicional.\r\nPero de las mejores pizzas de la zona."
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "matanzero", 
      "text": "Si bien no es la mejor pizza porteña, es una de las únicas que conserva el aspeto con tal, es decir sin make up alguno. Ideal para comer de paso, el servicio suele ser rápido."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Toki", 
      "text": "Muy buena comida. El lugar no es apto para exquisitos ni para gente sensible a la decoración de interiores. Los mozos no andan con vueltas ni son muy conversadores, la pizza tiene una cantidad de muzzarella y aceite importante. Muy poderosa.\r\nEs ideal para comer unas muy buenas porciones al paso y partir."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ELABUELO", 
      "text": "La pizza es muy buena, dentro de las mejores pizzas que he provado, el lugar feo, la atencion regular, pero la pizza es tan buena que el resto no importa..."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Stiej", 
      "text": "La pizza es muy buena. El estilo es de molde, alta, y con mucho ajo. EN LO PERSONAL, yo pensaba que no existia pizza \"demasiado\" grasosa, y sin embargo, esta era tan grasosa por la masa y por el queso que fue \"too much\" para mi. El ambiente de antanno, lo que podria ser feo es en el caso de Burgio muy pintoresco. El servicio me parecio bueno de hecho: el mozo fue rapido y educado, la pizza no tardo nada, y la cuenta tambien vino rapido. Quiza un poco cara la pizza..."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mauriciomon", 
      "text": "el lugar es espantoso y muy de barrio la atencion es muy peculiar, pero todo se compensa cuando traen la pizza y las empanadas, ESPECTACULARES!, hay que tener cuidado con las empanadas por que traen una aceituna entera con carozo, muy bueno!"
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Pizza doble queso. Tipo molde. Lo grasosa de la pizza es directamente proporcional a lo deliciosa que es. Recomendable. Lugar pintorezco. Un tanto sordido, otro tanto Europeo demodè. El lugar debe transformarse en un museo de la pizza, de esos lugares que nunca se remodelan!"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "pizzeria de belgrano, subida a un barrio q quiere crecer gastronómicamente, pero ... le falta imaginacion.- Me pareció discordante la relacion precio-calidad-ambiente.- Para ir , de tanto en tanto"
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Fito", 
      "text": "La pizza no fue mala pero no es demasiado crocante y escasa muzzarella. No hay variedad de gustos. Nada del otro mundo para tanta fama. Respecto a los postres es un desatre ni se les ocurra probar: el merengue duro como piedra y el postre de la casa con un gusto feisimo embebido en alcohol y con unos trozos de algo que aun no se que era. Ambiente malo, desprolijo, con grasa en las mesas, en los vasos y hasta en los billetes. No volveremos."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "Pizza rica, pero la relación precio calidad no es acorde.\r\nSi bien es buena pizza, me pareció un poco cara."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pachibool", 
      "text": "Excelente la pizza, comparable con la de la mezzeta, alta de molde y con ajo. Te llenan muy facil y son riquisimas, un clasico de belgrano."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "erimo", 
      "text": "Un clásico. Pizza alta, crocante, aceite, en fin.. pizza. Ideal para ir al paso con una cerveza o un vino y comerla de dorapa. Recomendable la pizza de muzza común y la fugazza rellena."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nartub", 
      "text": "La pizza no es la mejor pizza que vas a comer en tu vida pero tampoco es basura. El lugar sí es de lo mejorcito. \r\nademás llegás y te ponen platos de lata, es genial. La atención está bien, lo que estaría bueno que mejore es un poco la calidad de lo que sirven. A veces a la pizza le falta temperatura, y una vez pedí moscato y estaba horrible. Postres bien caseros."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "manuelbascoy", 
      "text": "La verdad que es pesima, grasosa, la muzzarela no tiene gusto a nada, intoxicada en aceite. \r\nEl lugar es un tipico bodegon porteño, pero más que clasico o antiguo esta descuidado. \r\nHay muchas mejores pizzerias clasicas porteñas que esta."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luna22", 
      "text": "Es como trasladarse a los años 70, un clásico de belgrano. Fui un 1 de enero y eran los unicos abiertos. Los mozos re tradicionales, la pizza aceitosa y crujiente, personalmente no es lo que mas me gusta pero lo califico bien porque es lo popular. Aunque ahora paso seguido y está bastante mas sucio de lo que era. Pero dentro de todo viene bien para comer algo al paso. Evitar en días de más de 28 grados. :)"
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fullsin", 
      "text": "Pésimo ambiente y atención. Higiene cuestionable, pero así y todo la pizza sigue siendo buena. \r\nNo es la mejor pero sirve como clásica pizza de barrio al paso. \r\nCombinan bien la albahaca para darle un toque aceitoso pero muy bueno a la pizza."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "exepor", 
      "text": "Los azulejitos multicolores transportan a otras décadas psicodélicas y el mozo ya sabe que le vas a pedir antes de preguntarte. \r\nEl olor a orines invade cuando se abre la puerta del \"toilette\" y el gato sube por la escalera chorreada. \r\nEl aceite de la muzzarella hace brillar los labios y genera aureolas en la superficie del vaso de cerveza. \r\nMientras camino al salir del lugar pienso que es una experiencia que hay que vivir y comienzo a sentir un malestar en el estómago."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silvis", 
      "text": "Una pizzería de las de antes, literalmente. Local viejo que se cae a pedazos. La pizza, muy rica."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "la pizza si esta caliente sigue siendo buena, aunque con el correr de los años, ha perdido poco a poco la calidad que era su característica. Aún así la pizza de molde, y con mucho queso al estilo antiguo, supera a cualquiera de las modernas de masa ultra fina.\r\nLa atención es mala, como fue siempre. Pero una no va a allí a hacer amistad con el mozo."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santigonzalez", 
      "text": "La mejor pizza de Belgrano y alrededores."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Meryposapontiac", 
      "text": "La mejor pizza de toda la Capital y alrededores. Un ambiente muy oldschool, atención rápida, la pizza es maravillosa, la de Napolitana es riquísima. Y las  empanadas de carne, fritas, son una bomba. COmés una y estás de 10."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "carlanqn", 
      "text": "como dijeron por allí,no es para llevar a la novia en una primera salida,pero si es un lugar para ir con amigos/compinches.La pizza es ESPECTACULAR,y a eso vamos,porque si es por la limpieza del lugar y la amabilidad de los mozos no entramos ni  mamados.Un bodegón de los de antes para nostálgicos de la pizza con olor a barrio"
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "icknaz", 
      "text": "Pizzería clásica de Belgrano, un lugar para comer bien y buena pizza. La atención es buena, para lo que se puede esperar de un ambiente como éste, que no es cool ni fashion para nada (pero tiene su encanto), sino un lugar que me recuerda a los antiguos bares porteños (hoy especie en extinción). Totalmente recomendable para comer rico, rápido y a cualquier hora."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juancentro", 
      "text": "Pizza de barrio en medio de Belgrano, un oasis en el tiempo, los azujelos, la televisiòn antiflat, los mozos, todo un ambiente que te remonta a esos lugares donde lo que importa es la comida, y en este caso una pizza suprema. Pedimos las clásicas (muzza, fugazzeta, napo, jamón y morrones) y no fallaron. El mozo un fenómeno, vio que quedaba una sola fugazzeta y nos preguntó si la queríamos. Vuelvo seguro"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "asmodeo", 
      "text": "Para amantes de lugares bohemios y congelados en el tiempo. Pizza media masa técnicamente muy buena con el piso crocante y aireada en su interior. La doble muzzarella es excelente! El lugar no se caracteriza por ser ni fino ni elegante pero entre los mozos, las paredes de cerámica a cuadritos, la tele y la caja dan un perfecto ambiente desestructurado para ir a comer hasta en ojotas. \r\nVolveremos, como lo hacemos siempre!"
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Burgio es clásico de Belgrano.Mis viejos,mis tios,mis abuelos,iban cuando tenian 18 años,sino sera un clasico de clasicos. Para comer de dorapa 2 porciones y al paso esta más que bien. Se sarpan un poco con el precio de las porciones de otros gustos pero lo valen. Como dijo un usuario por ahi que pongan porrones de 330cm,si mal no vi creo que las pusieron y no baratas ja."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "septimohijo", 
      "text": "Para comer de \"dorapa\" sin mayor ceremonia. El ambiente es el \"que corresponde\" a ese tipo de pizzería (bolichón). La pizza es EXCELENTE con gusto a horno a leña. Les sugiero vender porrones de 330 cm3 de cerveza (blanca, stout, bock y red lager) para que la ofera sea completa."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "martinstrugo", 
      "text": "La muzzarela esta buena, pero muy aceitosa para paladares exigentes(por suerte no lo soy)\r\nLa napo no es de mis preferidas en este lugar.\r\nLa calabresa y la de jamon y Morrones son muy buenas.\r\nLas empanadas(bien fritas) estan ricas, tanto las de carne(no soy muy fan de ellas en general, pero estaban muy buenas) como las de jamon y queso.\r\nLa fugazeta rellena merece un parrafo aparte siendo una genial combinacion entre la cebollita, la masa y el pure de queso. Definitivamente un 10.\r\nLos mozos  saben venderte, creo que siempre que pido una fugazeta y otra me dicen que es la ultima. Unos genios"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Mr_K", 
      "text": "Como bien dijo un usuario, Burgio había caido en picada. Sin embargo, afortunadamente, retornaron a los años gloriosos: fuimos el fin de semana pasado y la fugazzeta rellena volvió a su máximo esplendor. \r\nEl lugar es una pizzería de barrio, ideal para comer en la barra (si bien las mesas de la vereda son la mejor opción, la parada del 60 está a unos metros y el aroma a fritanga del lugar se mezcla con el humo de los colectivos... un desastre). La descripción puede no ser alentadora, pero aún así, la pizza de Burgio merece esos sacrificios!"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Aleposta", 
      "text": "Le falta ambiente bueno, si, es cierto, pero la cosa acá es la pizza. Y en la pizza no hay discusión, es excelente. No venden porciones, pero una chica para dos personas y quedás pipón. La atención fue buena, o sea nada del otro mundo, pero correcto. Pobre el mozo, en el menú dice que no hay que dejarle propina..."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Noanns", 
      "text": "La pizza es BUENISIMA, aceitosa y crocante abajo sin duda una de las mejores que probe. La atencion y la ambientacion son deplorables pero es parte de la mistica del lugar, hace de esta una verdadera pizzeria. MUY RECOMENDABLE!"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Una de las mejores pizzas de Baires. Preo ya se pasaron con la suciedad. Imposible estar ahi sentado comiendo. Todo sucio por demas. Mejroen eso. LA pizza sigue siendo estupenda."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ELABUELO", 
      "text": "La mejor pizza de la zona por lejos, para ir con amigos..."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegojz", 
      "text": "Muy buena pizza, un bar de los de antes, la ambientación es la clasica pizzeria antigua de barrio y el servicio normal."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "Excelente lugar para desgutar una pizza al viejo estilo tradicional de Buenos Aires. En Belgrano es la mejor Pizza. Exclenteopcion despues haber estado saltando en un recital en river."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "fui por la guia a ver que onda y si es de las pizzerias de antes con mostrador  un viejito que ademas de cajero nos atendio muy bien\r\npedimos en porciones  (eramos2) fugazetta y napolitana  que decir un espectaculo riquisima \r\nel lugar me trajo mmucha nostalgia de mis tardes de cine y pizza de barrio  y el precio re barato 40 pesos en total muy recomendable si no vas con pretensiones de lugar fashion palermitano"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aniat", 
      "text": "Muy buena pizza!!!\r\n\r\nSí, el ambiente es antiguo, al entrar se ve el cartel de precios con las letritas de plástico, y toda la zona del mostrador con una pinta adorablemente desfasada de época. El salón es un rectángulo con las paredes cubiertas por mini azulejitos multicolores y dos ventiladores tamaño turbina de avión. La atención es eficiente y correcta, pero no da para pedir finezas. Ambiente ruidoso. Plato de acero y vasito de vidrio grueso.\r\n\r\nY una pizza excelente!!!\r\nSi andan por la zona, aprovechen."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hbc_79", 
      "text": "La mejor pizza del mundo lejos!!!!!!! Es la pizzeria que atiende en el paraiso definitivamente. Claro que esta el purgatorio que es la cocina y el infierno que es el baño. pero si se abre la otra puerta se ve la escalera que te lleva al cielo: la doble queso si te la trae el gordo \"el querubin\" con un vaso de tinto, sabes que estas en el cielo. Cada vez que vamos salimos extasiados.... El dia que cambien algo, asi sea limpiar los pequeños azulejos, todo sera para peor, porque ya es perfecta."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kumanes", 
      "text": "Es la mejor pizzeria del mundo. Todo viejo, sucio, mal atendido, si te sentás y pedis una porcion de muzza y el mozo cuando te la trae no te tira el platito de aluminio chorreando aceite casi encima, es que no existis. Todo como debe ser a una pizzeria hiper ultra super tradicional. La pizza es indescriptible, el gusto que tiene es inconfundible, es un incunable de pizza. Los que atienden ahora deben ser los hijos de los gallegos que estaban antes que eran........increiblemente gallegos.\r\nLo unico malo que encontré las ultimas veces que fui es que ya no estaba el cartel de helados Laponia."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chevron", 
      "text": "Bueno para mi la pizza(fugazeta, muza , jamon y morrones faina , ect..) de BURGIO es la mejor del mundo es riquisima comer ahi es un clasico que nadie deberia perderse en esta vida...el lugar es antiguo pero limpio, mantiene sus principios es lo lindo que tiene..La atencion es muy buena, al mostrador por ejemplo te atiende un pibe que la verdad tiene muy buena onda y te atiende al toque.."
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Memug", 
      "text": "Pensé que no me gustaba la pizza al molde hasta que comí en Burgio. El lugar es el típico bar porteño con mostrador, televisor fuerte, caja registradora vieja y azulejos en las paredes. El mozo es un personaje de dibujos, muy divertido. La pizza es buenisimaaa, el gusto que se te ocurra, lo importante es la masa que se saca un 10, y la fugazzeta no se queda para nada atrás. Buen lugar cuando sólo se quiere comer bien, sin que te importe la comodidad de los asientos, la música y el ambiente en general."
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "fedecuco", 
      "text": "pizza al corte muy rica, la fugazzeta rellena es increible."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dr_Garchiolli", 
      "text": "dos muzas, una faina, y un vaso de blanco o moscato. Ojo, en la barra, y mirando la tele. Un lugar increible. Igual que hace 40 años. El gallego que te atiende, parece una caricatura de Quino. El ticket que te da, se hace trasparente por la grasa. Pero la pizza, un manjar. Ojo soy adicto a la pizza a la piedra. Pero esta, con ajo y aceite w40 crocante, es un manjar. Y nunca te va a caer mal. Un viaje al pasado exquisito. Buenas noches"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Syrah28", 
      "text": "La mejor pizza de Buenos aires (sabrosa, crocante, grasienta si se quiere) disponible para quien resista dejar las pretenciones de los restaurantes modernos y se anime a entrar a un clasico bodegon porteño, atendido exclusivamente por hombres, con la misma ambientacion (?)  y azulejitos que hace 30 años o mas, con mesas para que quien esté de paso pueda comer parado mirando el partido en la tele!! Es increible, lejos la MEJOR PIZZA. Siempre crei que la grasa en esos moldes negros en uso le daba un sabor extra a la pizza...Tambien pude probar las empanadas de carne. Son excelentes. Vane"
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tukito", 
      "text": "2 porciones de pizza con un vaso de vino, ideal para comer de paso en la barra con un vaso de vino con soda."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Una de las mejores pizzas de Bs.As.  Ideal para ir al cine de la otra cuadra a ver una peli rara, de esas que no estan en los otros cines y terminar comiendo esa pizza de antes, la aceitosa, la crocante, la alta, la que tiene mucha muzza."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Panzallena", 
      "text": "Comí cinco grandes y tenía ganas de pedir la sexta. La mejor pizza del mundo. El olor del baño no era gradable, pero no me molestó."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Adriano", 
      "text": "Muy rica pizza, por más que digan que es aceitosa. \r\nLo que es cierto es que el aspecto que tiene el lugar deja algo que desear y para mí lo ideal es llevarse la pizza."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ulises", 
      "text": "El mejor sucucho para comer pizza en Buenos Aires. La de jamón y morrones y la fugazzeta son INDESCRIPTIBLES. Crocante abajo, una masa excelente, una muzzarella a la altura y para acompañar todo un buen moscato.\r\nNo entremos aquí a hablar de la limpieza, la decoración o el mozo-dueño porque como diría un entendido \"no es la propuesta\". ¿Lo peor? ¡Demasiadas gallinas! Por lo demás, la mejor pizzería del mundo. Para mi."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emilse", 
      "text": "Una de las favoritas. Resulta irresistible. Pasar por la puerta o estar en la zona y elegir otra opción es muy difícil."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AndaxPartes", 
      "text": "Es un clásico de Belgrano. No llevés una acompañante la primera cita (hasta los dos años de relación por lo menos) porque no dá. Higiene floja. La pizza es aceitosa, pero es la mejor de Belgrano a mi gusto. El mozo de siempre muy desprolijo y carece de higiene personal en verano.\r\nPara ir con amigos y comer unas pizzas al paso."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dreshus", 
      "text": "La pizza es muy buena. Si bien una vez que pediste te lo traen rápido, hasta que enganchas al mozo, se te pasa un tiempito. Recomendable."
    }, 
    {
      "date": "18 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "buby1", 
      "text": "El gusto de esta pizza es único."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "rotulau", 
      "text": "Riquísima la pizza. Uno se siente como en otra época, comiendo la pizza de parado sobre un mostrador de antaño y con platos de aluminio.\r\nEl ambiente está realmente descuidado, no del todo pulcro. Creo que podrían mejorarlo un poco, sin perder la viejas costumbres."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vivalapepa", 
      "text": "Me encanta esta pizzería, ya que es una de las pocas pizzerías tradicionales de Belgrano, con un ambiente muy relajado y poco pretencioso. \r\nPero la última vez que fui, no servían porciones en la mesa: sólo pizzas enteras, y si quería porciones, de pie en la barra. Nos llevamos la comida y la comimos cómodamente sentados en casa. Una pena."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "silvis", 
      "text": "La mejor pizza de Belgrano, sin duda. El lugar es feo, un tipico bodegón viejo pero ¡la pizza está de muerte!"
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nippur", 
      "text": "Imperdible. La mejor pizza de Belgrano y alrededores. Si bien el lugar carece de higiene, aire acondicionado y otras comodidades, lo compensa con su calidad."
    }, 
    {
      "date": "16 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ezrabari", 
      "text": "Una pizza como pocas en la ciudad: Picante, sabrosay con ese gusto especial que le da el horno. \r\nLos mozos son como los de antes. Ojalá quedaran más lugares de este tipo.\r\nfelix, el mozo gordo, ya convertido en un emblema de belgrano"
    }, 
    {
      "date": "11 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chochosan", 
      "text": "La mejor muzza de media masa. \r\nComo asiduamente una porción de parada.\r\nLa atención es tipo grill, el local es viejo con neones y la higiene dudosa."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "soygonzz", 
      "text": "El lugar es para comer de pasada o con amigos, se trata de una pizzería de las de antes donde la limpieza y el servicio es lo que menos importa. \r\nEso si, la pizza es de las mejores de Buenos Aires, muy pero muy picante, vale la pena."
    }
  ]
}