{
  "malos": [
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "martinchito", 
      "text": "Fui al leer las críticas del sitio y no me conformó. Por lo menos, no me pareció que estuviera al nivel de los mejores."
    }
  ], 
  "buenos": [
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Este lugar es para amantes del sushi. Fuimos por un cumpleaños y pedimos un combinado que traia como 30 variedades diferentes. La verdad que, a pesar de que el precio era un poco caro, la frescura y la calidad de el pescado era increible. No vengan a comer carne, se estarian perdiendo de algo muy especial. El servicio es medio desorganizado y el ambiente Chico, pero unos hermosisimos cuadros y algunas serpentinas mejoran el lugar."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Rosarino", 
      "text": "Si bien el sushi estaba muy bueno, el ambiente nos pareció un poco descuidado. No volvería."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Moe", 
      "text": "Los platos son chicos, de buena calidad. El ambiente no me gusto, no esta bien cuidado.\r\nLos precios estan un poquito excedidos.\r\nNo lo recomiendo. Hay lugares de comida japonesa mucho mejores por esa zona."
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marcelos", 
      "text": "La comida estuvo muy sabrosa y buena relacion precio calidad. El lugar es minimalista, muy buena musica. Un dato interesante es que los dueños son una cooperativa formada por el personal que atiende y cocina."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "acade29", 
      "text": "Gratamente sorprendido, muy buen sushi, buen embiente, mejorar servicio. Vuelvo."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HiloMar", 
      "text": "Una buena opción para el sushi, en un ambiente calido y tranquilo, donde no tenés que esperar."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xeneize", 
      "text": "Buena comida, pero caro para lo que ofrecen. El servicio deja un poco que desear: se olvidaron de las bebidas y tardaron veinte minutos en traer la cuenta. El ambiente es lindo, pero las sillas de madera son muy incómodas.\r\nHay mejores opciones por el mismo precio."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gallo", 
      "text": "bien el sushi, los tempuras no estaban mal pero luego el aceite quedo dando vueltas en el paladar, o sea no era optimo el aceite, el postre que compartimos y que no recuerdo el nombre, una suerte de tempura tambien, estaba excelente, el servicio muy prolijo y esmerado, pero las mesas y las sillas son muy incomodas, en general una buena experiencia"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marcelomarcelo", 
      "text": "Fui por recomendacion y me gusto mucho. La entrada de langostinos apanados y mayonesa de sesamo buenisima,pero no muy abundante (6 piezas, me hubiera comido 15!).En cuanto al sushi que es lo realmente importante, me gusto mucho, recien me inicio en este tipo de cocina y de los que he probado fue uno de los mas ricos. El ambiente y la atencion muy buenos, es seguro que volvere a pasar por aqui."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "biggest", 
      "text": "Una grata sorpresa. Pequeño e intimo, Gaijin ofrece la opcion de sushi y platos japoneses con nobleza. Frescura y calidad en la materia prima, claves en esta cocina. Buen servicio, amable. Alternativa recomendada a la locura palermitana."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pablop", 
      "text": "Ambiente cálido, sencillo, sin estridencias; la música acopañaba bien. La comida muy rica y buena atención."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "italiancook", 
      "text": "Lugar muy tranquilo para pasar un buen rato y disfrutar un buen sushi,buena atencion.Nada de otro mundo pero todo muy correcto."
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LMBS", 
      "text": "Es un lugar sumamente tranquilo y sensillo en su ambientación, nada que ver con los lugares \"TOP\". La carta es fácil de leer y explicativa para los que no saben que es cada cosa. La comida muy buena y recomendable. La atención es un \"NI\", no nos trataron mal pero paso desapercibida.\r\nEs un lugar tranquilo para comer buen sushi y relativamente barato."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Samu", 
      "text": "El lugar es muy lindo. Es un lugar chico pero muy bien puesto y ambientado. Para los que gustan del buen sushi este es un lugar sumamente recomendable. Eso si guardense un lugarcito asi prueban un postre el flan de coco con caramelo de jengibre es riquisimo.. muy suave pero a la vez con sabores muy marcados."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Damasco", 
      "text": "en un ambiente agradable por lo calmo, nos atendieron bien, quizas un poco lentos, pero muy deferentes en el trato, la comida es buena, bien preparada, volvería a ir."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TITIN", 
      "text": "La cena estuvo rica y el ambiente es agradable. \r\nLa cocina está a la vista de todos, por lo que da una sensación cálida y de limpieza muy agradable."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gonzapa", 
      "text": "Soy vecino fui maás de diez veces a comer, la comida es buena.\r\nLas entradas son muy buenas, el sushi es bueno (no es una locura), la atención depende del estado de ánimo de la encargada/dueña, única persona no oriental."
    }, 
    {
      "date": "4 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cucamarcha", 
      "text": "En realidad pedí TEPPANYAKI, de Camarones pero allí me di cuenta que no lo hay, ya que no tienen plancha de TEPPAN (En el web de ellos figura que sí). \r\nPor lo que me cambiaron el pedido a un salteado de verduras con langostinos. \r\nMuy rico, pero por el precio, podrían jugarse y poner más."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rodo", 
      "text": "La verdad que es horrible, para decirlo así de simple. \r\nEl sushi, deja demasiado que desear, uno entra al local y parece que está en otro mundo, pero al primer bocado te das cuenta que estás en Argentina, lleno de chantas. \r\nMe cobraron una barbaridad, ni que fuera pescado importado de Japón. \r\nLos sushiman no se que hacen porque los pedidos tardaron una hora y media en salir. Encima la mesera me trajo los platos principales antes que la entrada. \r\nUna verguenza, no sabía como taparme la cara al salir con mi novia. \r\nSon unos chantas. 160 pesos para morirme de hambre, pasarla mal y que la mesera no sepa la definición de \"entrada\".\r\nSi pensaste que el peor curro de la historia fue el remake de La Niñera con Florencia Peña, nunca en tu vida fuiste a este restaurante."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "esdilo", 
      "text": "Muy buen sushi, el mejor de los que conocemos, vamos hace varios años y no nos defrauda."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Astronomy", 
      "text": "Un lugarcito \"especial\", desde todo punto de vista. Cálido, bien atendido por su dueña, bien servido, bien ambientado (simple, pero cómodo), y muy buena calidad de comida. Muy recomendable para comer bien y tranquilo!"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mariannet", 
      "text": "Fui con mi pareja y amigos. A mi en general no me gusta la comida oriental pero los fideos salteados que probé me gustaron mucho. Mis amigos comieron sushi y les encantó. El lugar no es tan barato, la ambientacion no es muy linda y la atencion es un tanto lenta, pero lo vale."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "diana65", 
      "text": "La comida excelente. Tardan bastante pero vale la pena la espera. Habia una sola moza atendiendo, debería haber 2 por lo menos. No me gusta la decoración. Las sillas son incómodas."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelos", 
      "text": "Es la tercera vez que visito el restaurant, me sorprendio mucho que un sabado a las 21:30 estuviera vacio.\r\nEl lugar es pacifico y prolijo, con una excelente ambientación musical. Sencillo y parece bastante mas autentico que los restaurantes \\\"de moda\\\"."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emi80", 
      "text": "El sushi es  muy  bueno, la atencion esmerada. Volvere sin dudas, aunque deben mejorar la carta de vinos que es demasiado pobre."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "flaco21", 
      "text": "Riquísimo el combinado de sushi, muy fresco y creativo en las combinaciones. También los postres como el de jenjibre con frutos rojos y unas bolitas con banana caliente y chocolate. He ido varias veces y me sigo sorprendiendo por la calidad de su comida y cada vez mejor. Es corta la carta de vinos y el ambiente muy sencillo. Buen servicio. De los mejores sushi de BA, casi como los top tipo Juki. Felicitaciones."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ashe", 
      "text": "Fuimos a cenar con mi novio y la verdad que es que nos quedamos encantados con el lugar, el ambiente es muy calido y nos gusto que fuera pequeño pero tranquilo, la musica acompaña muy bien, es un ambiente para compartir en pareja. La comida exquisita, el mejor sushi, el postre y entrada increibles. La atencion tambien excelente, desde la entrada hasta la salida siempre predispuestos en la atencion constante con el cliente. PARA RECOMENDAR Y VOLVER"
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jean_Paul", 
      "text": "Excelente atenciòn , muy recomendable. Voy casi todos los meses"
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Gaijin es mi lugar preferido.\r\nMe fascina el sushi. Y en Gaijin no puedo pedir más.\r\nSugiero el combinado inspiración con variedad de pescados. Tienen muy buenas opciones de pescados blancos (excelente, también, el sashimi variedad). Siempre lo acompañamos con Santa Julia Syrah Rose, buenísimo acompañante.\r\nEl sushi tiene todo lo que puedas esperar y más. Gaijin tiene excelentes platos japoneses para quien no le gusta el sushi ... no hay excusa entonces para un fanático y un anti sushi.\r\n\r\nLa atención es excelente, al punto de ser casi personalizada.\r\n\r\nRecomiendo reservar para no dejar nada al azar"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "Perfecto para comer muy buen sushi en un ambiente descontracturado y sin ese aire snob que suelen tener los lugares de comida japonesa. Deliciosos los postres, correcta la carta de vinos."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "avedepresa", 
      "text": "Excelente sushi. Muy buena atencion y muy simpatico el lugar. Simpleza y calidad. Lo recomiendo a quien le guste el sushi y no la boludez que gira alrededor del sushi... no intenta ser mas de lo que es, recomendable !!!"
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Glup", 
      "text": "Servicio con muy buena onda. La comida excelente. El ambiente es ameno sin sofisticaciones y con muy buena musica."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mogaku", 
      "text": "Los precios en el restaurante son mas caros que estan publicado en su pagina web. El sashimi estaba muy rico."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "frozen", 
      "text": "Uno de los mejores lugares de buenos aires para comer sushi, por calidad y precio.\r\nLa atención, muy cordial y agradable\r\nLa carta, surtida. Los vinos, adecuados.\r\nUn lugar para recomendar largamente."
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jack_Aubrey", 
      "text": "Pequeño restaurant japonés. Carta corta pero variada; opciones para quienes no comen (no comemos!) sushi. La atención e inmejorable y el lugar tiene buena separación de mesas. Recomendado."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lukspaz", 
      "text": "Muy lindo lugar, tranquilo, simple. Las gyozas y su salsa fueron muy sabrosas. El sushi es muy bueno, increíble presentacion de tablas. Fabuloso el tempura de helado."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lore34", 
      "text": "Excelente lugar para disfrutar con amigos o en pareja. No hay que esperar, los precios son casi los mejores que hay en plaza y la comida excelente."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Excelente atención. Muy cálido el ambiente y la comida excelente. \r\nMe pareció que es tal como lo describe la reseña: \"sin entorno sushi con champán\". Muy recomendable."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Susana", 
      "text": "Buen lugar. Pequeño, con mesas separadas como para poder conversar sin invasiones. La comida es excelente. Ganaría con abrir al mediodía y con ofrecer más variedades de cervezas para acompañar la comida."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MILO_2006", 
      "text": "Un lugar excelente para ir en pareja y disfrutar a pleno la comida."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SupermanRH", 
      "text": "El ambiente es cálido, la atención es excelente, la comida muy rica y la presentación muy cuidada. \r\nNos sugirieron un vino que acompañó perfectamente la cena. Y de postre comimos tempura-ice. Imperdible."
    }, 
    {
      "date": "4 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ally76", 
      "text": "Excelente lugar, servicio y calidad de comida.Un gran sushi. El lugar es chico y muy agradable."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guss", 
      "text": "Me gustó mucho el ambiente y la comida. \r\nUn ambiente muy íntimo, para ir en pareja, y la comida, al menos la que yo probé estaba deliciosa. \r\nUn poquito picante el precio para mi gusto, pero el resto excelente."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stasiejk", 
      "text": "Hace más de un año que encontré en \"Gaijin\" un lugar para relajarme y disfrutar de buena atención, buen ambiente y excelente sushi."
    }, 
    {
      "date": "29 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "megu", 
      "text": "Hermosa presentación de los platos, ambiente muy sociable. Todo muy buena calidad."
    }, 
    {
      "date": "28 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sur_apac", 
      "text": "Gran variedad de pescados y frutos de mar muy frescos.\r\nPlatos delicados y bellísima presentación."
    }, 
    {
      "date": "11 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DebHO", 
      "text": "La relación calidad/precio es excelente.\r\nHay variedad en sashimi (calamar, pulpo, langostino, atun rojo -a veces-)\r\nEl Delivery tambien es excelente, no pierde calidad.\r\nMariela es una gran anfitriona."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ctaira", 
      "text": "Ambiente familiar y tranquilo. La música de fondo no es estridente."
    }, 
    {
      "date": "25 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlos_c", 
      "text": "Excelente sushi y tempura."
    }, 
    {
      "date": "1 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barbara_", 
      "text": "Hermosos cuadros de sumié, realizados por una empleada del local."
    }
  ]
}