{
  "malos": [
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CarF", 
      "text": "Pesimo lugar, por empezar llegamos a la puerta habia espera ya que era el día del descuento de LN y no habìa nadie que organizara el salon. Cuando nos sentamos no limpiaron la mesa, el mos tardó mucho en limpiarla y tomarnos el pedido y nos informó que habìa 40 minutos de demora. Se notaba en todo el salon el desconforme de la gente. Personalmente comí una ensalada de salmon que no era mala pero mi acompañante pidió un roll de pescado que era incomible, crudo, frio, sin sabor que lo dejo por completo. No vale la peni ni siquiera con el descuento de LN. No volvemos mas."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ballerina", 
      "text": "Un desastre!!!el peor restaurante que comí en mi vida,todo mal,no puedo contar todo lo que paso porque no me alcanzan los caracteres de lo desastrozo que fue,al final me fui a comer a b blue que es altamente recomendable"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ale_arga2", 
      "text": "Bueno, por donde empiezo? Nos sentaron en incomodísimas sillas plagables tipo playeras y cuando mi amiga le dijo que quería la gaseosa sin hielo, el camarero tiró los hielos en mi vaso. Nos aclararon que no había nada con frutos de mar y cuando vi la carta, el 75% de lo platos estaba compuesto de frutos de mar!!!Las rabas estaban chiclosas. El resto... zafa: el lomo con papas fritas y el volcán de chocolate...eso si, una delicia! La atención en gral. muy cordial. Los precios son muy razonables y como tuvimos descuento por Club LN mucho mejor."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pumagimenez", 
      "text": "Cocina Mediterranea. A que se refieren? a que esta en al mitad de Palermo? El cerdo estaba duro, la salsa BBQ no era precisamente eso, el queso gratinado era una feta de queso de maquina calentada sobre la batata, la cual, en definitiva, era lo mas rescatable del plato. El servicio sin servilletas, una atencion informal y una comida casi sin gusto, hacen que, aun con el descuento de La Nacion, parezca caro en relacion a lo recibido. Ni siquiera pagando poco, volveriamos a este lugar (restaurante mediterraneo le queda demasiado grande) NO RECOMENDABLE"
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MariIT", 
      "text": "Hoy fui a almorzar con amigos aprovechando el descuento del club de la Nación.\r\nHabíamos reservado una mesa pero, luego  de esperar casi media hora parados después de hacer el reclamo acercaron dos sillas a una mesa que ya tenía dos y que estuvo todo el tiempo vacía al lado nuestro.\r\nEsperamos 30 minutos  mas y nadie venia a atendernos, ni a poner  la mesa ni a nada entonces fuimos a buscar la carta para, aunque sea, ir viendo… alrededor nuestro iban y venían varios jóvenes muy desorganizados y de muy mala onda que atendían muy mal a las 4 mesas que había en nuestro sector.\r\nDespués de un rato y ante nuestro nuevo reclamo  vino alguien a tomar el pedido  y como mi marido le pregunto si aunque sea no acostumbraban a traer pan, trajeron un platito con unas verduritas grilladas y ¡4 pancitos del tamaño de una tita! Pero… no podíamos comer porque todavía no teníamos los cubiertos. Ya hacía una hora y media que estábamos!!!!\r\nLuego de varias insistencias, cuando trajeron los cubiertos, pedimos las servilletas y luego de un rato nos trajeron 4 ¡SUCIAS!\r\nLa comida era regular y por supuesto no sabían cual bife era a punto y cual jugoso y los sirvieron equivocados, pero como insistíamos en darles una oportunidad nos cambiamos el bife entre nosotros.\r\nAl postre no nos animamos y nos fuimos…  y como ya eran como las 16.30 hs nos fuimos a comerlo a Le Ble lugar que si recomendamos."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cocaa", 
      "text": "Nos fuimos indignados, habia poca gente por lo que pensamos la atencion seria buena, no tenian  nada de lo que pediamos, tardaron una hora en traernos dos sandwiches, la atencion muy mala, la comida sin gusto, no lo recomiendo ni siquiera para un cafe, y encima caro!"
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eyal", 
      "text": "Como explicar los mal que nos fuimos de este lugar,un bar de la estacion de un trenes tiene mejor serv.y categoria, la comida minuscula, e impresionantemente cara,la carta de vinos pobre, y la mala atencion el plato fuerte.el dia jueves 50 en m.de mujer y 30 c.la nacion.(no acumulables) consumimos cerca de $500, nos dijeron que nos convenia el desc. de mesa de mujer pero no era asi, y no nos alcanzo para dejar las propina del 10 y dejamos un poco menos,definitivamente no volveremos."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sebastardo", 
      "text": "Pedi ravioles y me trajeron pollo. Eso fue molesto, muy. Pero lo peor es que toque el plato y estaba caliente, lo cual indica que estaba calentado en microondas! Es mas, me parecio que todo estaba \"prefabricado\" y que los cocineros solo estaban para calentar la comida o cocinar una que otra papa."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CuquiRadchenko", 
      "text": "No vuelvo nunca más. Ya le dimos varias oportunidades a este lugar que está muy bien ubicado, que ha cerrado y abierto tantas veces, que pareciera no brindar amor en lo que hacen. La atención,deficiente. Fuimos un domingo y no tenían nada de lo que pedíamos, ni de platos ni de tragos (y eso que fuimos predispuestos a comer cualquier cosa, y de hecho comimos cualquier cosa: lo que tuvieron o pudieron darnos). La ensalada que prometía espinaca y rúcula, nunca trajo esta última; las batatas del Milhojas estaban crudas! el mojito sin soda, etc,etc. y así toda la noche. Parecía una tomada de pelo!"
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "KensingtonRocks", 
      "text": "Cuando se ingresa a Garum, lo que resalta es su ambientación. La música es agradable. El problema, como resaltaron varios usarios, es el servicio. La atención es lenta, desganada. Los cubiertos estaban sucios. En cuanto a la carta de vino, después de sugerir tres opciones, tuve que conformarme con la única etiqueta que contaban en cava, que encima no era de los mejores. Desantención y mal servicio, distinguen a Garum. La comida estaba fria(después de esperarla largo rato), y la presentación bastante pobre y limitada. No recomendable en absoluto."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "solilu", 
      "text": "El atractivo mayor es su terraza, que para una calida noche resulta un lindisimo escenario. En su interior presenta una decoracion agradable , que lamentablemente no condice con el servicio.\r\nLa respuesta de los mozos, lenta. Los platos caros y pocas opciones. Si bien es buena la presentacion, la calidad me parecio deslucida."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Leonline", 
      "text": "El cordero estaba ok pero el wok era un ensalada de brotes de soja con muchisimo vinagre."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mumimumi", 
      "text": "NAda del otro mundo, un lugar en palermo que te cobran mas por la zona que por lo que realmente vale la comida.\r\nALmorzamos unos sandwiches de salmon con un pan arabe horrible! y uno de pollo sin gusto..y obviamente se habian olvidado deponerle el condimento.\r\nNO volvemos"
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dami74", 
      "text": "Otro de los tantos lugares de Palermo donde se prioriza la estética y nada mas. El servicio es de terror, con mozos que atienden de mala gana y despues traen lo que les parece, la comida es regular, tardaron casi 50 minutos para dos platos y no tiene comparación con el precio que se paga. No volvemos."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "trixymiles", 
      "text": "Fuimos un sábado a la noche. Nos atendieron tres mozos diferentes. Tardaron media hora en traer equivocada la bebiba y ningun pan que si cobran en el servicio de mesa. Luego otros 40 minutos para traer unas milanesitas con pure helado de freezer y un matambrito soso y hojas verdes;para las cuales nunca trajern condimento (aceites, sal,aceto, etc.)\r\nComida:mala, atención: pésima; ahhhh y el pan nunca lo sigo esperando."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Castor", 
      "text": "Pedi un sandwich de salmon ahumado con pan baguette, cosa que anoto el pedido en su libretita. Espere mas de 30 min. por un sandwich y encima me lo trae con pan arabe. La frutillita de todo es que me dice a mi que yo me equivoque, era para tirarle el sandwich por la cabeza. Como veran la atencion, es DECADENTE."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "coolguyba", 
      "text": "Fui a comer con mi socio una pasta al medio dÍa, pedimos los papardelle al tomate y albahaca, plato sensillo, cuando llegÓ la comida a la mesa ya vi que iba a ser un desastre y no me equivoque, la pasta era gruesa y totalmente cruda, incomible, la mandamos a cocinar y volvio en 4 minutos igual de cruda, pedimos la cuenta y en ningun momento intentaron resarcirse diciendo algo asi como que no iban a cobrar O hacer un descuento, todo lo contrario, cobraron TODO, una vergüenza, un restaurante sabe que esa es la mejor manera de perder clientes, ya que jamás volveré a ese lugar. DESASTRE TOTAL....no pierdas el tiempo....suerte!"
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mlaffaye", 
      "text": "Algunos creen que por estar en la zona de moda de Palermo pueden cobrar un promedio de $27 por plato y ofrecer una pésima comida. \r\nEs el caso de este lugar. \r\nLa mala comida es acompañada de un servicio pésimo, donde los mozos no tienen ni idea de como son los platos. \r\nEn fin, uno de esos lugares donde uno comete el error de ir una sola vez."
    }
  ], 
  "buenos": [
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejo69", 
      "text": "Cómo un resto bien puesto puede tener un servicio tan malo? Lástima. Lo que pedimos de lo que había llegó tarde,...... pero bien."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Titoz", 
      "text": "Las rabas mal cocidas. El arroz exquisito. La atención por parte de la moza, muy buena. La entrada una especie de Humus, hecha por personas no conocedoras del verdadero gusto de un Humus. La música demasiado fuerte (tuve que ir al patio a comer)"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "doscomacinco", 
      "text": "Sin dudas no es el desastre que muchos comentarios de Guia Oleo refieren. Tampoco es un lugar que sobresalga a la media de Palermo. Un restaurante correcto con precios un poco altos en relación a los platos. Pagamos un rissoto con frutos de mar $50 y unos sorrentinos negros de centolla $48. Estaban ricos pero no eran anda del otro mundo. El lugar es raro, está separado en dos espacios, uno es muy lindo y el otro, fumador, directamente feo. En síntesis, con el 50% de los martes de CLN u otro descuento es recomendable."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gela", 
      "text": "Quiero reivindicar a Garum por los malos comentarios que leimos en la Guía Oleo, a pesar de ellos fuimos a cenar porque nos parecía una zona agradable y por tener el 50% de descuento con La Nación, por suerte porque nos fue de maravillas, la comida estuvo estupenda, el mozo que nos atendió fue re amable, divertido y con mucha onda y los precios, dado el 50% de descuento, súper accesibles. Ojalá que les sirva a otros lectores. Seguramente volveremos y lo vamos a recomendar."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "NesyAndy", 
      "text": "Al momento de reservar no nos preguntaron si el sector era fumador o no y nos enviaron al fumador.\r\nLas sillas son de lona tipo cervecería. Las porciones son muy, pero muy pequeñas. Para el servicio que prestan es caro el lugar. Gastamos $76 porque usamos la promo del 50% de dto Nacion. La atención del mozo es fría. No dan ganas de volver.La carta de vinos bien. La decoracion de los platos dejan que desear por haber un chef.-"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Es un lugar muy bien ambientado, con excelente música, una carta equilibrada, gran variedad de pescado. Sevicio esmerado (los camareros están pendientes de las necesidades del comensal. Recomiendo las rabas, ya que están muy bien preparadas y no en cualquier lugar salen bien."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marlop", 
      "text": "El servicio de Cristian, el camarero, fue muy bueno. La comida se ahce en el momento lo cual hay que esperar un poco. EL ambiente con el jazz se hace muy calido. Los precios del lugar son equivalentes a los demas restaurant de la zona. Voy a volver"
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandus", 
      "text": "El lugar esta muy bien ubicado y ambientado, el Jazz en vivo le otorga una calidez extra,nos atendieron muy bien y comimos muy rico, Gracias!"
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Josephe", 
      "text": "Comimos en la terraza, está buena si te toca junto a la calle, sino no. Está junto a la cocina, lo cual a veces se siente un poco de olor y calor. La atención del camarero fue excelente, sumamente atento y cálido, diría que lo mejor del restaurant. Una contra es que no aceptaban tarjetas de crédito. Lo mejor de la comida fueron los sorrentinos de centolla en masa con tinta de calamar, y el volcán de chocolate que estaba en el punto justo."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "La comida fue muy buena, al ambiente le otorgué un punto más por el jazz en vivo que pude deleitar. No me gusto la carta de vino ya que estaba incompleta y tuve que modificar mi elección 2 veces por falta de variedad."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kaohhs", 
      "text": "lo único que comí ahi fué volcán de chocolate, delicioso... realmente delicioso, un poco caro, pero vale la pena. las veces que fui, fui tarde, reconozco, no habia nadie y nos atendieron rápido. Buena onda, pero lo veo siempre vacío."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "alibre", 
      "text": "Atención y Ambientación muy buena. Entrada excelente y a buen precio. Plato principal regular. Malfatti con mucha harina, y poco salmón la salsa (2 fetas chicas). El cordero utilizado en los agnelottis tenia poca carne y mucho nervio."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VEK", 
      "text": "Fuimos un sábado a la noche, tentados por su terraza. El ambiente es lindo, pero el servicio es definitivamente malo. La chica que nos atendió se la pasó distraída toda la noche, no contaba con buena información de los platos y parecía tapada de trabajo.\r\nLa comida no es nada del otro mundo, tanto en presentación como en preparación y sabor. Para terminar, nos informaron que no aceptaban tarjetas de crédito, hecho éste que no estaba especificado ni en la carta ni en un lugar visible a la entrada del restaurante. No lo recomiendo."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "viszla", 
      "text": "Los precios con excesivos, un porrón de quilmes $9! El servicio estuvo bien. Algo para mencionar, en la terraza la luz es escasa y no se ve lo que se come. Y lo más importante, pedimos la factura y nos trajeron una factura vencida, remendada sobre otra, la verdad...una vergüenza. No vuelvo."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ale00", 
      "text": "Muy caro,  esa es la explicación por la que hay poca gente. Debi haberlo visto antes de entrar. Cuando llegó la cuenta lo comprendí. \r\nNo aceptan tarjetas de crédito...porqué será?"
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "valeria1", 
      "text": "El lugar es muy lindo y la atención fue muy buena (había poca gente, domingo al mediodía). La comida estuvo bien, pero nada de especial."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Belueyhe", 
      "text": "Realmente un desperdicio.El lugar es muy lindo, pero el servicio y la comida dejan mucho que desear.La mayoria de los platos que destaca al lugar no los tienen, no tenian cordero, no tenian salmon, no tenian pasta de cangrejo, solo lomo y pastas, una verguenza.De entrada, despues de media hora, me trajeron los mejillones al limon, sin el limon, y despues de reclamarlo tampoco lo trajeron.Los fideos a los 4 quesos vinieron a la crema, y la otra pasta, con la cebolla de verdeo quemada, por ende un plato amargo, pero no se podian devolver porque sino iban a tardar otros 40 min mas.Obvio me fui sin postre, porque solo tardamos 2hs con la entrada y el principal.ACLARACION: SOLO HABIA 3 MESAS.no se entiende la demora, se nota que no hay un jefe de cocina que dirija la salida de los platos ni que verifique su estado.Una lastima porque el lugar es precioso.Pero obvio que no vuelvo."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Feduchi77", 
      "text": "El lugar está bien ambientado y la comida es buena. El unico problema que le puedo endilgar, es que a veces tardan mucho en traerte los platos, lo que en realidad quiere decir que son hechos en el momento. Sin perjuicio de ello, lo recomiendo."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "josefita", 
      "text": "La verdad es una vergüenza, fuimos a comer un domingo al mediodia porque nos pareció lindo el lugar, pero la atención fue pésima, tardamos 30 minutos para ordenar las bebidas y otros treinta para traernoslas (a estas alturas estabamos muertos de sed y de hambre!!) En la carta de vinos no están los nombres de las bodegas y las mozas tampoco saben cuales son. En la carta dice \"pastas y arroces\" pero no hay nada con arroz!!!. Finalmente luego de una hora y media o más le dijimos a la moza que nos anulara la comida porque ya ni teniamos hambre (y eso que sólo había cinco mesas para dos mosas). No pienso volver."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Muy agradable para el mediodía en la terraza. Bien atendidos y servidos, rica picada y ensalada, volveremos de noche.\r\nMe llamó la atención que había muy poca gente......(o yo tuve suerte?)"
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Achiever", 
      "text": "Fuimos a tomar una cerveza y luego a cenar. Dada la mala atención de la que fuimos objeto, nos limitamos a un cafe helado y dos cervezas. Sólo había dos mesas ocupadas. La moza accedió a traernos unos quesitos, pero tuvimos que pedirle el pan tres veces. No sabia de que se trataban los platos. Nadie estaba interesado en atender. Los precios, caros. Esta bien decorado, pero con esa mala atención le aseguro, lamentablemente, una corta vida."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alely", 
      "text": "Un día domingo al mediodía, no había ningún tipo de pastas y apenas dos mesas ocupadas. Un boliche con aires de gran restaurante. ¡Carísimo!."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lore_ad", 
      "text": "No lo recomiendo, el servicio muy lento y sólo había tres mesas ocupadas. Los platos son escasos y carísimos. Lo único lindo es la ambientación."
    }, 
    {
      "date": "17 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Polenbaires", 
      "text": "No me gustó, la verdad que no lo recomiendo."
    }, 
    {
      "date": "9 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "Muy buen ambiente, disfrutamos de la terraza en un día caluroso. \r\nNo cenamos, pedimos una tabla de quesos y fiambres con cerveza. \r\nLa atención fue muy buena."
    }, 
    {
      "date": "10 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Recomendable tanto para cenar como para tomar algo, muy lindo el lugar."
    }, 
    {
      "date": "12 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marasteg", 
      "text": "No me gustó la comida para nada. Solo encontré un lindo lugar con buena decoración."
    }, 
    {
      "date": "2 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gonzacar", 
      "text": "Vi el menú en una revista y me parció muy original su propuesta. \r\nExcelente ambiente y la carta se ve que se pensó mucho para armarse."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chiquin", 
      "text": "Excelente comida riquisima atencion esmerada ambiente calido y con muy buena música el cheff vino a nuestra mesa y le felicitamos directamente es para volver a ir felicitaciones"
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "puly", 
      "text": "me gusta mucho este lugar y cada mes esta mejor,hay q destacar la atencion de cristian es genial y un plato increible los sorrentinos de mar!!!! volvere"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chornabila", 
      "text": "La comida me parecio excelente, muy gustosa, muy bien presentada. El postre igual,pedimos una degustacion de postres, para compartir, muy sabroso."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "calabrese", 
      "text": "EL LUGAR NOS PARECIO MUY LINDO Y CALIDO, EL SERVICIO FUE BUENO Y LA COMIDA EXCELENTE.ES PARA RECOMENDAR VOLVEREMOS EN OTRA OPORTUNIDAD."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "puly", 
      "text": "El lugar es simplemente excelente. Fui con unas amigas y la pasamos de maravilla. Conocimos a Gabriel, el dueño, y es un divino. Recomomiendo el lugar para festejar con amigos y familia."
    }, 
    {
      "date": "21 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valedanti", 
      "text": "Me gusto mucho el lugar."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leohuracan", 
      "text": "Me encantó la ambientacion, muy recomendable."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quina", 
      "text": "Ambiente y servicio excelente.  Es para recomendar a parejas que quieran cenar tranquilos, cómodos y bien atendidos."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jmbarcur", 
      "text": "Excelente la atención, el lugar y la comida. \r\nLo que uno busca en un sólo lugar. \r\nLa carta de vinos es excelente."
    }, 
    {
      "date": "25 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajsolari", 
      "text": "Muy buena cocina, buen servicio y un ambiente agradable y muy calido."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sapo", 
      "text": "Excelente el ambiente y los platos elegidos, muy buenos."
    }, 
    {
      "date": "13 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrian1", 
      "text": "Excelente cocina. El ambiente exclusivo. Por nuestro aniversario nos reservaron un lugar a solas y apartado con atención personalizada. La carta de vinos un poco cara."
    }
  ]
}