{
  "malos": [
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "negritaval", 
      "text": "Una burda copia de Romario, pesima atencion, tardan mucho en traerte lo que pedis, en resumen, una MALA copia de Romario, si queres ese estilo, anda a Romario que es un lugar altamente superior."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edistefano", 
      "text": "Me pareció buena la comida aunque no pedí pizza, el precio con los menú del mediodía también son razonables pero la atención no fue buena, amable, pero lenta."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndruRM", 
      "text": "Es un buen lugar para ir con amigos a tomar una cerveza y comer una pizza, o las papas Bakanos que son muy buenas. Buenos precios, un ambiente tranquilo, no deslumbra, pero si satisface. Una muy buena opcion quizás para un miercoles después del trabajo."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sebastardo", 
      "text": "Esta bien, pero la relacion precio-calidad no me convence, un poco caras las pizzas para lo que son"
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "siempreluna2008", 
      "text": "La pizza excelente pero las mesas están encimadas y es muy pequeño. Realmente un delivery con aspiraciones a pizzería. Ideal para adolescentes."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fede83", 
      "text": "El lugar es agradable sobre todo la terraza, la cual es excelente para sentarse en las noches de primavera o verano. Las pizzas pueden ser un poco caras pero son muy buenas y tienen gran variedad. En su mayoria todas cuestan masomenos lo mismo. La faina tambien es muy buena. En cuanto a la bebida pueden pedir cerveza de litro que viene bien fria. Lo recomiendo!!!"
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chorchv", 
      "text": "Buena calidad de su especialidad: pizza, calzone, empanadas. El lugar es ameno, para ir con amigos. Vale la pena probar."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nefertiti", 
      "text": "El servicio es rapido, la calidad de la comida es buena, se destaca por sus pizzas, es recomendable para ir con amigos, aunque yo fui en pareja y la pase muy bien. La atencion es muy buena y los precios son acordes a lo esperado para un resto-pub de Palermo.Un lugar ideal para comer antes de ir a bailar o realizar alguna otra actividad."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marichis", 
      "text": "el servicio es rápido, la ambientación invita a quedarse. Buena selección dee pizzas y empanadas. Es una buena alternativa para salir comer pizza."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patocriollo", 
      "text": "Muy bueno, tiene toda la onda, ideal para ir con amigos (pocos) o en pareja, me encanto vuelvo."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jpamarante", 
      "text": "El lugar es chiquito pero tiene toda la onda, la música es tenue y agradable igual que la iluminación. La atención es esmerada y al ser chiquito se recomienda porque hasta se ve como meten la comida en el horno."
    }, 
    {
      "date": "13 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ravomart", 
      "text": "Se come muy bien, el precio es accesible y la atención es espectacular."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "losesnicer", 
      "text": "La atención es pobre, la comida tarda y el pan de pizza (lo más rico) se termina a las 13. Recomendable para comer bien y barato."
    }, 
    {
      "date": "9 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cujo_ar", 
      "text": "La empanada de pollo, un manjar. la de jamón y ananá, muy buena. otras recomendaciones: pizza con panceta y la de jamón y huevo. la de espinaca también es muy buena."
    }
  ]
}