{
  "malos": [
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cauchito", 
      "text": "El lugar estaba lleno de gente y no había aire acondicionado, con lo cual el ambiente era sofocante. La atención del mozo fue pésima. Éramos una mesa de seis personas a las cuales nos trajeron la comida de manera individual, es decir que tuvimos que comer cada uno por separado. Y cuando le pedimos al mozo que nos trajeran todo junto, se negó. Lo que tendríamos que haber hecho era retirarnos. Si odian profundamente a una persona o conocen a alguien muy masoquista, no duden en recomendárso. Es el sitio ideal!!"
    }
  ], 
  "buenos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dillam", 
      "text": "Platos abundante, la tortilla y también la porción de matambrito tiernizado. Barato para la cantidad que se come. Hubo un par de detalles pero no es un lugar para andar con exigencias. Pan negro había en la mesa vecina, pero cuando yo pedí, no me trajeron. El matambrito en la carta dice que viene con papas españolas y remolacha y me trajeron papas comunes y ninguna remolacha."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cebaztyan", 
      "text": "Muy mala la atencion,comida a destiempo,pedimos 4 matambres de cerdo con papas fritas y un bife de chorizo con papas fritas;el bife de chorizo lo trajeron primero y a los 15 minutos nos avisan que no iba a haber mas papas  fritas para los demas platos,tuvimos que pedir ensaladas para completar,Luego a los 20 minutos llegaron los matambres.El ruido ademas nos hizo poco placentera la cena.No volveremos"
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ilaisa", 
      "text": "es un bodegón de barrio. está más que bien para gastar poco y comer porteño y en cantidad. vino de la casa con soda y hielo y cualquier minuta. probé la maryland, no estaba taan buena, pero zafaba. el antipasto muy bien, excelente la lengua a la vinagreta. voy a volver para darle una chance a las pastas caseras, la parrilla y los postres. es una buena opción y se llena siempre, evidentemente hay clientes fieles que vuelven, cosa que da confianza."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "xNeedlesx", 
      "text": "Tipico bodegon porteño, todo en abundancia y sabor casero, con  una atencion rustica. Si se quiere comer bien a costo relativamente bajo es exelente. Exigentes abstenerse."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "julietayvasco", 
      "text": "Bodegón sin pretenciones. El ambiente muy ruidoso. Fuimos en verano y el aire acondiicionado no daba a basto, por lo que nos morimos de calor. Cuando llegamos y nos encontramos con esto, quisimos cambiar de mesa y el mozo se enojó con nosotros. Los platos son abundantes, y todos vienen con una guarnición entera. La comida es muy rica, en especial las minutas (los mejores escalopes que probé). Para ir con amigos cuando uno está por la zona"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fgv2010", 
      "text": "Como siempre la calidad, abundancia y precio hacen que uno sepa disculpar la mala onda de los mozos. Comimos con dos amigos muy bien , lastima siempre la atencion que podria ser mas esmerada."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elpampa", 
      "text": "debido a tener que viajar a esta capital por razones de salud , nos encontramos a gusto en este restaurad,principalmente con la tencion de mozos y engargado"
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eugenha", 
      "text": "Hola Gente, este lugar ya tiene su clientela fija, por lo que si sos cliente la atencion es excelente, los mozos son como los de antes bien mozos, con traje y moño! todos los platos son para compartir porq son muy abundantes, si buscan comer bien bien es el lugar ideal. Lo clasificaria como un bodegon para ir en familia!"
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marlop", 
      "text": "Los diferentes comentarios que se publicaron con anterioridad no fueron modificados al dia de la fecha: el ambiente amplio y bullicioso, la atencion de los mozos \"justa y necesaria\", la comida es del tipo casera y economica."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Restaurant popular y populoso, que por el ambiente y la carta pareciera tener las de ganar. Lamentablemente carecían de varios platos llamativos de la carta y los mozos trabajan a reglamento. Se podría ir otro día probando otra zona de mozos y esperando que la cocina esté más abierta."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Cori43", 
      "text": "una cantina de las de antes, es para ir a comer abundante y barato. No esperar nada del servicio, trajeron los platos a medida que iban saliendo. Ir con paciencia y buena onda."
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pachito11", 
      "text": "Un lugar mas que recomendable si lo que se busca es comer en abundancia y a un precio más que económico. Para ir sin pretensiones y salir del apuro.El ambiente deja mucho que desear y el servicio es discreto."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sept", 
      "text": "Cantina porteña, donde lo que se destaca es la abundancia de los platos y sus precios. La calidad varía según lo que se pida. No recomiendo las pastas. La atención, como dijeron más abajo, es a reglamento. El lugar es amplio y bullicioso. Como dice un amigo, Cervantes es una cantina popular."
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "El lugar promete minutas y comidas sencillas, y cumple nada más que con eso. La entrada incluyó fiambres normalitos con una mayonesa de ave algo pasada, mientras que los platos principales (paleta al verdeo, suprema al roquefort, bife de chorizo a la pimienta) estuvieron muy bien. El ambiente resta y los mozos atienden a reglamento. Las porciones me parecieron generosas pero para un comensal. Faltaban varios platos de la carta, lo cual decepcionó a más de un comensal. Quizás vuelva otro fin de mes porque es bastante económico, pero hay mejores propuestas en la zona y en el rubro."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Bodegón de barrio, con porciones muy abundantes y bajo precio. Ideal para ir con amigos."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ielia", 
      "text": "Sumamente barato, tanto que hace dudar, pero la calidad de la comida es buena. Los platos son abundantes y los mozos, malhumorados; el lugar, espacioso y el ambiente, sepia, como el de esas películas de Olmedo y Porcel. Siempre lleno. Eso sí, la carta es escasa, tanto de comidas como de bebida (ej.: sólo había cerveza Quilmes cristal de pseudo 3/4, que siempre es la peor opción)."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Dientecillo", 
      "text": "Muy buen lugar para ir a comer en cantidad y calidad. Olvidense del cuidado en la presentación del local, de atención profesional o tomar vino varietal (casi imperdonable su ausencia en la carta). A favor: Variedad de la carta, dimensiones (hasta exageradas) de las porciones, calidad de ingredientes, recomendación de los mozos, rapidez en la atención pese a lo atestado del lugar. En contra: Bullicio permanente, pauperrimo cuidado de la presentación, atención amable pero muy \"rústica\" e inexistente carta de vinos. Vale la pena para voraces que no quieren gastar mucho. Mas que aprobado."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "barbaritay", 
      "text": "Todo super barato, casero (bien hecho sin escatimar en nada), rico y de porciones abundantes. Lugar super lleno y desprolijo; bullicioso casi todos los días en horas pico; y atestado los fines de semana. Agnolotis con salsa parisienne geniales."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rominita1_2_3", 
      "text": "Se trata de un restaurant al estilo barrio, donde se come muy bien.Recomiendo preguntarle al mozo si es una porcion para compartir ya que en algunos casos las porciones son muy abundantes.\r\nEl lugar siempre se llena y las mesas estan un poco juntas, los vinos no son buenos, es conveniente para una familia o un grupo de amigos que quieren comer bien a bajo precio. Tambien preparan comidas para llevar."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "yeyita79", 
      "text": "Jueves a la noche. El lugar es el típico bodegón de antaño. La atención, correcta. El ambiente, ruidoso mucha gente. Pero la comida, económica y rica. El arroz a la cubana no lo recomiendo; casi sin gusto, la feta de \"jamón\" q lo acompañaba ni siquiera tibia. La Suprema a la suiza muy rica y enorme, acompañada con noisettes caseras. Para ir en grupo y comer mucho x pocos $$$. Me encanta."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fer2000", 
      "text": "Un buen comedero. Es para solucionar el problema de comer para aquellos que somos voraces, y no queremos gastar mucho. Nada especial, muy popular. La atención bastante floja, pero es lo que es: para comer mucho sin gastar tanto."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Karlinho", 
      "text": "Muy buena comida, en porciones gigantescas a precios muy accesibles.  Fuimos cinco amigos, pedimos 3 entradas, 5 platos, un vinito agua y gaseoas a discreción y gastamos 35 pesos cada uno.  El ambiente es ruidoso y sencillo, no apto para una velada romántica, pero ti querés comer mucho y bien.  Este es el lugar"
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Muy buen precio y platos abundantes, la carta es extensa, pero cuando se piden algunas cosas no estan. No obstante con un recomendación del mozo, todo excelente, buena comida en un ambiente \"de barrio\"."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xeneize", 
      "text": "Un clásico: buena comida, no pretencioso, mozos de la vieja escuela (correctos, eficientes y nunca melosos, como en muchos restaurantes que tratan de compensar el exceso de precio con lamidas en zonas ocultas de nuestra anatomía). No admira ni defrauda."
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Estrella_10", 
      "text": "Es un tipico bodegón con la ambientación de un restaurante de barrio....Las porciones son abundantes y los precios bajos.... El servicio es bueno, no tardan en traer la comida a pesar de que siempre el lugar está lleno y los mozos no son de lo mas simpaticos.."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natalia1915", 
      "text": "100% recomendable para aquellos que tengan un presupuesto acotado y quieran comer comida y no una simple hamburguesita. El ambiente es tipico de bodegón, no apto para gente fashion de palermo. Los mozos son como los de antes, buena atención y memorizan los pedidos!! Definitivamente voy a volver, la comida muy buena, las porciones abundantes y el sabor a comida casera."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "somaru", 
      "text": "la pasa muy bien se come bien tienen muy buena atencion , no andan los aires ahora que hace mucho calor se necesita un poco de frio"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bismarck2063", 
      "text": "Somos habitues y la comida, si bien es simple, es muy sabrosa y muy abundante. La atención del plantel de mozos es excelente, destacándose Miguel, Oscar, Sergio y Lalo"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maius", 
      "text": "Había ido una vez y comimos bien, pero nada del otro mundo.\r\nFui un sabado a la noche, tarde y el mozo fue un desastre. Pedimos un plato, y a los 20 minutos nos aviso que no quedaba mas. Pedimos uno nuevo y nos dijo que había. A los 15 minutos cuando quisimos verificar si efectivamente estaba lo que habíamos pedido, nos dijo que no quedaba mas.\r\nNos levantamos y nos fuimos"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lucianobazzola", 
      "text": "La comida es bastante rica, la relación precio/calidad es bastante buena, pero muchas veces la comida es mala (me ha pasado de pedir milanesa y que este llena de nervios). Los mozos tienen mucha mala onda, atienden de mala gana y muchas veces se equivocan. El lugar es muy ruidoso."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lalitac", 
      "text": "Contradiciendo los demas comentarios, me parecio un lugar espantoso, la atencion terrible pedimos 2 platos uno llego enseguida el otro a los diez minutos cuando la otra persona ya tenia su plato frio ademas de que se esquivocaron de plato y obviamente me fui sin cenar."
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rabanito", 
      "text": "Soy habitué de este restoran. La comida siempre esta muy bien, recomiendo los ravioles o tallarines con estofado y las carnes, bife de chori o entraña con ensalada. \r\nPlatos muy abundantes, comida sencilla sin nada complicado y muy buenos precios."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegomax", 
      "text": "Fui ayer por la noche y comí una entraña con papas fritas ($15), que estaba excelente y más teniendo en cuenta los tiempos que corren - léase desabastecimiento y carne carísima-. Es un bodegón que se llena de gente relacionada con lo político - por su cercanía con el Congreso-, lo artístico -van muchos grupos de actores- y que se presta para ir en grupo de amigos que sean de buen comer dado que los platos, además de ser económicos son muy abundantes. Un consejo, si van en grupo de mujeres no pidan un plato cada una porque no van a poder terminarlo si son de comer razonablemente."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PIPIMAN", 
      "text": "UN LUGAR PARA COMER BIEN Abundantes las porciones de esos lugares que es para compartir se la atencion normal todo limpio la comida sale rapida el peceto a al mostaza un lujo los postres normales de cualquier bodengon antiguio un lugar para repetir seguro."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maria1979nl", 
      "text": "un lugar en el q se come muy bien,es barato(aprox $20 x pers),las porciones son para compartir,la calidad de la comida es excelente y el lugar muy limpio.lo recomiendo."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adrih", 
      "text": "Fui ayer y pienso regresar.El precio, excelente para la cantidad de comida que sirven ( solo mi hijo, adolescente termita, se comió el plato solo). Las costillitas de cerdo y las rabas, de locura. La carne, maso, un poco dura.Las pastas me dijeron que estaban deliciosas. Para ir en grupo grande, es ideal por el precio y la ubicación,. A las 22.00 estaba lleno a morir, y era martes."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "Coincido con las opiniones de la gran mayoría. Conocí el lugar porque me llevaron y es ideal para comer en abundancia y en forma económica. Todas las porciones son para compartir. Su fuerte es la carne. Un lugar bien sencillo y bien de barrio."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Miguelo", 
      "text": "Muy buena relación calidad/precio, en un lugar tranqui, donde te atienden bien y rapido. Recomendable para una salida rapida de todos los dias."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Tano", 
      "text": "Para comer abundante, rico y a un precio razonable, sin lugar a duda es este, es como comer en casa, me trajeron el chimi en un frasco de mermelada, geniaaalll!"
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mario_Bros", 
      "text": "Gastamos poco porque no comimos ni postre ni entrada ni tomamos café. Pero los platos son abundantes y la comida es rica. El matambre de cerdo, excelente, a punto la cocción y solo cuesta $15 (y da para compartir). La cocina a la vista. Excelente relación precio calidad."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gastrocomunist", 
      "text": "Un clásico de clásicos... Comida abundante y ambiente agradable, precios razonables. Ideal para ir con amigos y quedarse hasta tarde. Para recomendar: el matambrito tiernizado. Para estar prevenido: mucha gente."
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "usuario_rios", 
      "text": "Es un lugar muy agradable para disfrutar con la familia o amigos, nos encanta ir, los mosos son bien predispuestos y la comida riquisima, recomiento la suprema suiza y el matambrito tiernizado. (inigualables)"
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elpibetigre", 
      "text": "comida casera y abundante, nada del otro mundo y al igual que la viña del abasto posee una carta muy acotada."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Campa", 
      "text": "Muy buen lugar para comer abundante y rico a un precio muy económico."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pablisymeli", 
      "text": "Un lugar para comer abundante, rico y económico obvio sin buscar pretensiones sobre el ambiente, no es para nada fashion ni top para eso ya saben que esta cañitas o puerto madero, es bien porteño como los de antes. Lo único malo es que las mesas están demasiado juntas y el lugar es muy concurrido, entonces molesta un poco las conversaciones de los demás. La atención de los mozos es correcta, recomendable."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoper", 
      "text": "La comida es abundante, con porciones para compartir. No le da sentido a la vida, pero su calidad está a la altura del precio que se paga. \r\nLos mozos no destacan por su simpatía y velocidad de atención. \r\nModeradamente aceptable."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "anca", 
      "text": "bodegon para comer mucho y barato simple y sin lujos pero la calidad de los productos es muy buena el matambre de cerdo un clasico insuperable llegas y tenes que hacer la cola para sentarte pero va rapido"
    }, 
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LjnMdq", 
      "text": "IMBATIBLE relacion calidad precio. Comida de bodegón, pero muy sabrosa y casera.La ultima vez fuimos 4 personas( 2h y 2m), pedimos 2 cervezas, 1 agua, una suprema maryland, y  1 bife de chorizo a la pimienta con papas a la crema, y quedamos con el apetito más que satisfechos. GASTAMOS $170!! entre los 4!!!!! El servicio es lento, bastante. Tengan paciencia, con esos precios y calidad vale la pena!"
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Laurae", 
      "text": "Comida rica y abundante y más que económica. Las porciones: para dos platos. Los mozos hacen lo que pueden, se llena siempre y suele haber espera. La mejor relación precio-calidad que haya visto en Buenos Aires."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aleburin", 
      "text": "Noche o día, el precio es bueno y la comida es increíble: todo casero y en porciones muy abundantes. El ambiente es similar a un pipo o un bodegón. Ideal para ir con amigos o familia y sin muchas pretenciones decorativas. Cada vez que puedo vuelvo. Malo: no reservan y se llena. Viernes y sábados recomiendo ir temprano."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeoRubini", 
      "text": "Excelente. Especial para ir con amigos. Los mozos unos fenomenos, algo rusticos y6 malhumorados, pero le dan un toque especial. Aguante Raúl!!! (el que atiende las mesas de la ventana)"
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "¡Excelente! ¡Riquísimo! El ambiente es parecido al de una pizzería de la calle Corrientes. Los platos son caseros y abundantes. Los mozos son muy simpáticos para ser de bajo precio. ¿Pizza despues del cine? Mejor, el Cevantes 2"
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorufe", 
      "text": "¿Comer hasta decir basta? ¿Algo que le quede cerca a todos los amigos? ¿Comer después de la función de teatro? ¿Reconciliarse con alguién? Sin dudarlo: Cervantes. Pocos restaurantes pueden usar el término \"abundante\" cuando éste lugar está abierto. La comida es excelente y lo más recomendable es ir en grupo para que todos pidan algo distinto y picotear de cada plato. Bebidas como en cualquier otro lugar y postres para recordar a la nona (imperdible el Tarantela).\r\nNo importa el día y la hora, siempre está lleno, ir con paciencia.\r\nTiene aspecto de fonda de barrio y, lo es. Los mozos siempre están con buena onda, pero no los apuren, puede ser catastrófico.\r\nLos precios están acordes, con el plus de que las porciones son enormes. Sí, lo vuelvo a decir, si van se van a dar cuenta. Las pastas están bien, pero no es para tanto."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablovlar", 
      "text": "En este restaurant es realmente destacable la abundancia de las porciones (muchas como para compartir) y especialmente la calidad de la comida que es bien casera. No esperemos de este lugar comida gourmet, pero es como comer la comida mas rica en tu propia casa sin gastar demasiado. Lo recomiendo para el mediodia, el servicio es bueno, no tardan en traer la comida a pesar de que siempre el lugar esta lleno. El ambiente es como de restaurant de barrio. Nada sofisticado pero efectivo."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "susan", 
      "text": "Rico, barato, comida casera y buena atención. La porciones son abundantes y para compartir."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joav", 
      "text": "Si vas con hambre, este es tu lugar. Cuando quieras pasate a comer con nosotros un matambrito con fritas, amigo."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nanito", 
      "text": "El lugar se caracteriza por las abundantes y sabrosas porciones. Además de una muy rápida atención. \r\nPrevio a pedir, preguntar si las porciones son para compartir, dado que a veces resultan hasta excesivas. \r\nEl lugar tiene la ambientación clásica de un restaurante de barrio."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chivinas", 
      "text": "El lugar es muy gauchito. \r\nComida abundante y a muy buen precio."
    }, 
    {
      "date": "29 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vguerena", 
      "text": "Buena comida y muy abundante."
    }, 
    {
      "date": "20 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marccyno", 
      "text": "Las porciones son tan abundantes que la solución es ir con mucho hambre o con alguien que ayude. \r\nLa comida sabe a \"las de antes\" y está lejos del bullicio del centro."
    }
  ]
}