{
  "malos": [
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "viajertano", 
      "text": "Comida, mas o menos. \r\n\r\nLa merluza estaba bien, un punto alto de sal pero OK. Las espinacas que la acompañaban, simplemente no se podían comer de la cantidad de sal que traían. El risotto mas o menos, correcto el punto pero onda a insípido.\r\n\r\nServicio, lamentable.\r\n\r\nEspera innecesaria llegando. Luego, todo de prisa, pero mal. La aparente amabilidad de los modales chocaba con cada gesto. Finalmente, nos negaron armar una cuenta sin detalles, aunque hubiésemos pedido la disponibilidad antes hacer el pedido y nos hubiesen confirmado la posibilidad. Mil disculpas, pero alcanza: la amabilidad de las palabras tiene que ser acompañada por la de los comportamientos.\r\n\r\nNo volveré."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mariana", 
      "text": "Pedimos el risotto con langostinos, en donde traia solamente dos de ellos y el risotto insulso total. Le dijimos al mozo pero nos contestó que al primer bocado tendríamos que haber devuelto el plato... habíamos comido tres bocados... el primero para probar, el segundo con sal y el tercero con queso y ... nada.Ni siquiera nos hicieron una atención o cobrar aunque sea un plato. Los vinos carísimos. No volveremos."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "josem", 
      "text": "Creo que me jugo en contra ir con mucha expectativa. Es una antigua casona reciclada convertida en un restaurant. Las mesas muy juntas, muy poca luz (fui con amigos y nos ubicaron en una de las esquinas del salon). Los precios altos para la calidad y cantidad de comida. Ordenamos una ensalada verde que constaba de 2 hojas de lechuga, 8 tomates cherry y 6 muestras de queso de buffalla y los ravioles de limonque fueron olvidables"
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Coco123", 
      "text": "Caro y dura la carne."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JANDRA", 
      "text": "Comimos realmente mal. Los tagliolini eran unos pesimos fideos con aceite y hongos mal hechos.El salmon ahumado que va con los ravioles de limon era practicamente inexistente. Un fiasco y encima caro. No volvemos mas."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Payard", 
      "text": "Esto parece increíble pero demuestra lo poco profesionales que son en este sitio. Vivo en New York y de visita en Buenos Aires, reserve mesa en persona con Marcelo (empleado que me atendió) el dia 5/4/06. \r\nMe señaló una mesa cerca del bar, fumadores y le aclare que no quería esa mesa ya que precisaba lugar para 12 personas, no fumador. \r\nMe dijo que me darían una mesa en el salón de la entrada, rectangular. \r\nEl viernes 7 llamé para confirmar que me darían mesa no-fumador. \r\nEl empleado que atendió confirmó que me darían la mesa que Marcelo había señalado. Quede helado al llegar con los invitados el Viernes 7, la mesa asignada era en sector fumador y exactamente la de al lado del bar que habíamos quedado que no me darían. Hablé con un empleado que habló con otra persona y se negaron a corregir su error. Es de tener en cuenta que el restaurante estaba vacío y el gerente demostró ser poco profesional e irrespetuoso. Al tiempo que le reclamé por su nombre, \"Gustavo\" es lo único que me informaron. \r\nLa mesa fue reservada con tres días de anticipación, en persona y confirmada el mismo mismo día. \r\nSorprendidos por la falta de respeto y profesionalismo nos retiramos a cenar otro lado."
    }
  ], 
  "buenos": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "NormaIsabel", 
      "text": "Muy buena atención .\r\nambiante agradable y sereno\r\nprecios elevados"
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LUISBU", 
      "text": "Buen menu con buenos platos en tamaño suficiente, la carta de vinos nos resulto con muy poca variedad y  con precios muy altos. la noche que fuimos no funcionaba la calefaccion con lo cual el ambiente estaba demasiado frio y ademas tiene poca luz."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Es una opción interesante dentro de la zona en que se encuentra ya que no hay demasiada oferta gastronómica en las cercanías. El lugar resulta cálido, combina la estética de un restaurant tradicional con ciertos detalles que lo hacen muy acogedor, ideal para ir en pareja. La comida es buena, sobre todo las pastas. Las hay mejores, pero definitivamente no es mala. Los precios están dentro de todo bien para lo que el lugar representa, aunque quizá sería bueno que en virtud de ese precio le encontraran al lugar una vuelta de tuerca que todavía no le fue dada. De todos modos, es recomenbdable."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kolo787", 
      "text": "Está resultando caro, y además con algunas prácticas que bordean en la deshonestidad intelectual. Cuando pedi el plato del día, trucha, pregunté con que venía acompañada: me dijeron estárragos al vapor. OK . Pero resulta que los espárragos los cobraron por separado!!! ¿A ustedes les parece una práctica aceptable? Con otro plato de otro comensal sucedió lo mismo.\r\nY la carta de vinos tiene solo vinos caros, por arriba de 100 pesos. Me parece pretencioso, además de caro."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chongotres", 
      "text": "Buenas pastas, no abundantes y una atención que debería mejorar. Vinos caros."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cecil10", 
      "text": "Exelente cocina, la atencion no es del todo buena, mozos desatentos, pero se come bien y es muy lindo el lugar.\r\nIdeal para ir en pareja."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "indiecks", 
      "text": "Reservamos una mesa, cuando llegamos al restaurante, no solo tuvimos que esperar 20 minutos para que nos confirmaran cuanta demora tenian, sino que no nos respetaron la reserva. Cuando conseguimos sentarnos, hicimos el pedido de la bebida, de la entrada y de los platos principales, la bebida demoro 30 minutos en llegar, la entrada vino 40 minutos despues y los platos principales 30 minutos mas. Luego el postre media hora mas. Las pastas es regular, y estaba pasada. El volcano es un chiste. Lo unico bueno fue la polenta frita con queso fundido."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "changa", 
      "text": "Me encanta Bella Italia, es tan fino el lugar y la zona me encanta aunque no soy de ahí, el ambiente, comida y la atención buenas, recomendable."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fm_72", 
      "text": "Me gusta,fui en varias oportunidades y no me arrepiento.Para mejorar... el servicio que opaca la fortaleza del lugar."
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "brunovi", 
      "text": "Me gusto el lugar, la atencion muy buena , pese a que no chequearon que este todo bien al rato de traer la comida, el risotto con langostinos traia tres langostinos y bastante pequeños, me parecio una verguenza ya que lo cobran $53. Los vinos exageradamente caros. Como no me gustan los despropositos no voy a volver!"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lucien", 
      "text": "Muy buena la atención y la comida. Lo malo es que tiene un espacio muy reducido y aunque teníamos reserva, tuvimos que esperar bastante. Igualmente lo recomiendo."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adalberon", 
      "text": "Sin duda uno de los 3 o 4 restaurantes confiables de la CABA para comer pastas. Llegan en su punto y con salsas naturales. Excelentes y originales los canucci de ricota y hongos con salsa de puerro. Muy buen tiramisu. Y el risoto es risoto en serio. Las porciones tienen el tamaño adecuado para que un adulto pueda comer una entrada, un principal y un postre sin necesitar un té digestivo. Así las cosas, una cena por persona cuesta unos 160 pesos. Los vinos baratos tienen sobreprecios más alts que los de líneas más altas. Tiene garage con dos horas gratis a 15 ms sobre Lafinur."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FILOSO", 
      "text": "Con mi señora vamos muy seguido porque la verdad es que se come muy bien, pero siempre tengo la esperanza que en algun momento mejore la atencion y las cantidades, pero no, nos sentamos y el mozo nos dio la carta a los 15 minutos y tardo otros 10 minutos en traer la panera y porque se la pedí.Cuando le solicite los platos le aclare que ponga especial atencion en las cantidades..........el risotto estaba muy rico y en cantidad normal, pero los ravioles que tambien estaban muy buenos, la porcion era para mi nene de 6 años , un desastre. Incorregibles."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marktwain", 
      "text": "Se come muy bien y el lugar es muy agradable"
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caiux", 
      "text": "voy seguido, me gusta como nos atienden, el menu, que deberia cambiar mas seguido, siempre comemos bien y nos atienden muy bien y con mucho cuidado. es buena la distacia entre las mesas y la luz cosa para mi importantes en el ambiente."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marieta74", 
      "text": "Tanto la comida como la atención me resultaron excelentes. Un lugar tranquilo, elegante sin rebuscamientos y con una carta de pastas que se aleja de lo tradicional, sin inventos estrafalarios"
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chani", 
      "text": "La comida es muy rica ( a pesar que me sirvieron algo distinto a lo que no había pedido). El precio excesivo para lo que ofrecen."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Orlando", 
      "text": "El lugar es agradable, no estaba repleto, sino por la mitad, por lo que había poco ruido y los mozos estaban tranquilos. Servicio atento y la comida bien. Sin grandes innovaciones, una cocina italiana honesta y buenas ensaladas. Relación precio calidad mejorable y carta de vinos solo correcta en lo nacional y con algunas joyas extranjeras (Gaja por ejemplo) a módicos 900$. Con ese nivel de gente, recomendable, cuando se juntan multitudes es otra cosa."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matichau", 
      "text": "comi muy bien y en realidad uno sale a eso, pero no me gusto que me tengan esperando en la puerta 40 minutos con el discurso de \"ya te preparo tu mesa\" cuando llegaba gente y se sentaba antes por ser clientes y no por tener reservas, las mesas una pegada a la otra."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dimari", 
      "text": "Buena cocina pero austera,para una velada romantica un lindo lugar."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "italiancook", 
      "text": "Buen lugar por comer una pasta como corresponde,un poco cara la carta,pero volvere por la buena atencion."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "FerCM", 
      "text": "La comida es buena aunque ha bajado la calidad de la misma... Y SE NOTA. Asimismo, es de destacar la cercanía de las mesas que a escasos 30 centimetros hace que una velada intima se vuelva \"Comunal\". No apto para los que no quieran cenar con vecinos."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "meruchi", 
      "text": "La comida es buena pero las porciones son demasiado pequeñas. El ambiente es agradable pero ni bien terminas de comer te apuran para que sigas consumiendo o, con varias indirectas te piden que dejes libre la mesa."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ariad", 
      "text": "Se come muy bien y el ambiente es tranquilo. Lo que no entiendo es porqué a menos de 100 metros hay otra  \"bella italia\". \r\nTal vez son de la misma casa, la otra opción (Rep. Arabe de Siria 3330) es más barata pero con una cara mucho más simple. Funciona más como café y lugar de aperitivos. Pero es bueno tener en cuenta que hay 2 si plantean encontrarse en el resto con otras personas."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Muy buena comida, aunque ha bajado algo el nivel en mis ultimas visitas.  Muy buena atencion, ambiente y carta de vinos.  Se ha modificado algo la relacion precio/calidad, que ahora no es tan buena como antes.  Igualmente, es un lugar recomendable."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "thierry", 
      "text": "No me disgustó pero tampoco me apasionó, realmente pagamos lo justo para lo que comimos y fue rico. El problema es el mismo que todos detallan, es ruidoso y las mesas están muy pegadas, escuché las conversaciones de todo el mundo y no era la idea."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "El arroz vino pegado, la atención no es buena, no creo que volvamos.\r\nMesas muy juntas, se escucha todo."
    }, 
    {
      "date": "13 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy lindo espacio. Lo bueno es ,que a pesar de tener las mesas bastantes cercanas, no es molesto para los comensales. Muy buena la carta, en cuanto al surtido. Recomendable."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me encantó el ambiente y la comida estuvo bien, pero le faltó un poquito para ser excelente. Recomendable, aunque un poquito caro."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cdm", 
      "text": "Un buen equilibrio en general."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Picaronga", 
      "text": "Cuando hicimos la reserva para las diez nos dijeron que no, que teníamos que ir a las nueve y treinta, al primer turno, o si no, a las once y treinta, al segundo turno. Entonces: ¿hacen dos reservas por mesa? Hicimos una reserva para no fumadores desde el día anterior. Cuando llegamos, por un \"malentendido\" nos pusieron en el área de fumadores.\r\n El servicio no es muy ágil, pero la comida es rica aunque, no sé si volveríamos."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nyg", 
      "text": "La comida es buena pero nada fuera de lo común. Me pareció caro. \r\nY de postre, no nos dieron factura. Yo no vuelvo."
    }, 
    {
      "date": "30 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vanina", 
      "text": "El servicio fue muy lento y el espacio entre mesa y mesa es tan poco que para poder sentarme tuve que correr la mesa porque mi silla chocaba con la silla del comensal de atrás."
    }, 
    {
      "date": "14 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Equi", 
      "text": "Recomendable. Muy lindo el lugar."
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bmsiepke", 
      "text": "Es re tranquilo, con muchas familias. Muy del barrio pero con buena comida."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cpallotti", 
      "text": "Los ravioles al limon, con crema y salmon y las olivas ascolanas, merecen que uno regrese a disfrutarlos"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carilocho", 
      "text": "Par mi lo mejor de Buenos Aires, se distingue la calidad de atención de sus dueños (empresa fliar)\r\nExcelente ambientacion, musica (Generalmente Jazz), buena atencion,velitas, los platos no son suculentos, son para deleitarse no para \"engordar\" , ambiente muy bueno.Es dificil no ir siempre y probar todos sus platos.Limpieza optima"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gaston_llahi", 
      "text": "Estuvimos para el dia de San Valentin con mi mujer y pasamos un rato muy agradable, nos atendieron muy bien, los canuccis de hongos realmente exquisitos y recomendables, vamos a volver."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oKnox", 
      "text": "Excelente lugar. Para recomendar!!!!"
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FBernabei", 
      "text": "Excelente.  Fui un lunes, por lo cual el lugar tenía poca concurrencia.  La atencion es de primera.  Reconedable."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "friand", 
      "text": "no soy de buenos aires y me recibieron como a un rey y con un agradable perfume italiano en el ambiente.excelente"
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chinisima", 
      "text": "Un bonito restaurant para todo tipo de velada, las mesas aunque cercanas, no generan molestias, y la atención muy buena. Los platos salieron perfectos, recomiendo los tagliolini con calamaretti y curry, y el osobuco con risotto, si es que hay porque era plato del dia (DELICIOSO!!). Buenos precios y buenos platos. Sin dudas volvemos."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ftraverso", 
      "text": "Excelentes pastas y postres muy bien elaborados. El sabayón es altamente recomendable. \r\nPodrían mejorar un poco la calidad de los panes, todo lo demás excelente."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "morganth", 
      "text": "Sorry that I don't speak Spanish, but I'm only visiting Buenos Aires from New York.  This is my third visit to Buenos Aires, and every time I've been here I've always noticed the same thing: Argentina has wonderful food, but does Italian food very poorly. \r\nThis coming form someone who spent 6 months in Italy, is the son of Italian immigrants and knows and loves Italian food.\r\nHowever, Bella Italia knows Italian food pretty well. The pasta dishes were actually \"pastasciute\", that is dry pasta dishes the way they are supposed to be.  \r\nWe had salads to start--hojas verdes and the brie cheese salad.  The former was great and refreshing, the second one a little overwhelmed with a honey dressing.  We had the spaghetti verdi con verduras y langostinas, which was delightful in a fresh tomato sauce, rare for Buenos Aires' common salsa fileto.  We also had the tagliolini with mushrooms, leeks and basil, also wonderful, and reminiscent of pasta dishes I had in Italy.\r\nFinally, get the tiramisu.  One of the best I've had (in all my travels), period!\r\nOverall, highly recommended, but I did notice that the prices are quite high for BA, particularly the wine, a Norton Sauvignon Blanc at $36 pesos."
    }, 
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "URC", 
      "text": "Hace años que vamos a Bella Italia y por primera vez entro a calificarlo en algún sitio porque considero que está subvalorado frente a otros neo-italianos más espectaculares pero de menor calidad. \r\nEs muy agradable (quizás las mesas un poco juntas en el salón trasero), atendido eficientemente por mozos con oficio, manejado por su dueño. \r\nY lo más importante, probablemente uno de los mejores restaurantes de pasta al uso italiano actual. \r\nPuedo decirlo después de vivir tres años en el norte de Italia. La relación precio-calidad es insuperable. Quizás el único punto es que las porciones no son grandes, lo que también es fiel al concepto de \"antipasto-primo-secondo\" con el que se sirve hoy en Italia. \r\nSe lo recomiendo a gente en los cuarenta que quiera comer muy bien con otra pareja de amigos."
    }, 
    {
      "date": "21 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HOPE", 
      "text": "Excelente restaurante italiano. Me gustó mucho la pasta y la calidez del servicio."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ral", 
      "text": "Muy buenas las pastas y el tiramisú."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tommy", 
      "text": "La verdad se come muy bien. Era una mesa grande y pedimos de todo. Estaba todo muy bueno, salvo alguna pasta y el tiramisú. El resto, excelente."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mmorteu", 
      "text": "Muy buen servicio, ambiente muy tranquilo y bien decorado. \r\nLa comida de primera clase."
    }, 
    {
      "date": "3 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "De lo mejor de Italia con un toque bien de Buenos Aires.  Uno de los pocos lugares con mozos con oficio, y eso se nota en la atención. Eso si, un lugar de este nivel debería tener una mejor carta de vinos.  Igualmente, un lugar para recomendar."
    }, 
    {
      "date": "16 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kali", 
      "text": "Buenísimo, las mejores pastas de la zona."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gusre1", 
      "text": "La comida es de nivel, sin dudas. Pero es caro. Muy caro..."
    }, 
    {
      "date": "13 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "Excelentes los ravioles de limón con salmón."
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poupee", 
      "text": "Muy acogedor y muy bien ambientado, digno para ser recomendado, clima cálido y cordial."
    }, 
    {
      "date": "15 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hector.g", 
      "text": "MUY BUENA LA COMIDA. Se habían terminado los ravioles de limón."
    }
  ]
}