{
  "malos": [
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "K_gm", 
      "text": "Los sandwiches son buenos aunque creo que ya no tienen tanta variedad. Las sopas son un poco insipidas mientras otras tienen demasiada crema y son grasosas. Las tartas saladas son ricas, las ensaladas mas o menos. Las tartas dulces no son lo mejor. No se que les ponen, pero tienen un sabor artificial medio feo y demasiada azucar, la masa es rica aunque un poco pesada. Recomedable para comer un sandwich cuando uno esta con poco tiempo. El servicio es un poco lento a veces."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leilafer", 
      "text": "Pésimo. Los sandwiches apenas tienen una feta de jamón (literalmente)y salen carísimos. \r\n\r\nLas porciones son minúsculas y no valen la pena por lo que cobran y por el ambiente, en el que hay que rezar para encontrar una mesa. \r\n\r\nFui una vez, noo vuelvo nunca más.\r\nLa gente sigue yendo por su nombre."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paulstanley", 
      "text": "Para obviar, nada destacable."
    }
  ], 
  "buenos": [
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Es un autoservicio de comida francesa. \r\nNo almorzé, solo tomé un cortado y un pastelito de frutas secas (abundantes pero a mi gusto la masa estaba muy seca...). No se compara con la brioche dorée de Paris..."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BICHI24", 
      "text": "La limpieza es excelente. demasiado aire acondicionado. el que esta atras del mosyrador no sabe mucho de nombres , ni menos pronunciarlos bien.los sandwiches todos muy buenos, en total comimos 5 los postra no tanto, la tarteleta slada excelente"
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Excelentes los toastes: el pan está en su punto justo; el jamón es realmente eso y no paleta. Las tarteletas no parecen del tipo de confitería en serie: son buenísimas. El café también es bueno. El personal en todas las Brioches siempre tuvo muy buena predisposición y está al tanto de qué contiene cada cosa. La ambientación es muy agradable y confortable. El precio es alto, pero la calidad también."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nebrija", 
      "text": "La variedad y la calidad de los productos utilizados en las ensaladas es más que aceptable para ser un local típico de patio de comidas. En los sandwiches tanto los panes como los ingredientes muy buenos. Las chicas que atienden se esmeran bastante aunque falta un poco más."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Es una opción aceptable para el mediodía, aunque cara para el producto obtenido. Los ingredientes son buenos. Aunque el sistema no está bien implementado para la velocidad, el personal pone mucha voluntad."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Aceptable y rápida opción en el microcentro. Buenos los sandwiches de jamón crudo,rúcula y tomates secos y el de jamón y queso de relleno, con parmesano derretido encima. Buena pastelería."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Plisrato", 
      "text": "Por ser un servicio de Fast Food la calidad de la comida es sorpendente sobre todo el jamón y la tarteleta de chocolate blanco con frambuesas."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica, la atención no es muy buena."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Buena opcion para desayunar, aunque la atencion es mala porque no alcanza la gente que atiende.... algo para corregir urgente porque a la maniana se se dispone de todo el tiempo del mundo."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chani", 
      "text": "Debería tener más locales a la calle. Muy buena la baguette de crudo y tomates secos."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "comen_sal", 
      "text": "En primer termino no se debe olvidar que es solo un \"fast food\" por lo que en horarios pico la atencion, como en todos los demàs, falla\r\nEn cuanto a la comida en sí (espcialmente los sandwichs) creo son lo mejor del rubro \r\nMás aun, si me viera en la necesidad de adquirir una franquicia de alguna de las cadenas de comidas, no dudaria el elegir la Brioche Doree"
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "El mejor panini de Buenos Aires, sí o sí hay que comerlo en La Brioche Doree. Aunque antes se notaba que era muy abundante y bien hecho, ahora está un poco \"descuidado\". Igual, lo cocinan en el momento... una delicia. Del servicio no esperen mucho porque es como un fast food."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Hay que hacer cola de 10´ para pedir una ensalada, no está bien implementado el sistema. La comida está bien para almuerzos en la oficina"
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "Excelente relacion calidad-precio. La comida es muy buena y rica y los precios mas que acordes. Después de todo, es un fast food a la francesa con comida más sana, sabrosa y barata que McDonald''s. Aceptan Tickets lo cual es genial para almorzar en horario de trabajo. Recomiendo el sandwich de jamon y queso con salsa bechamel gratinado, los croissants rellenos, las tartas de verdura y los paninis. Muy buena opción."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Si por ser un \"fast food\" hay que soportar a empleados con mala actitud y comida congelada que no se llega a tostarse, prefiero no volver más."
    }, 
    {
      "date": "26 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "akedia", 
      "text": "solía ir los mediodías porque las opciones son muy ricas y los precios muy buenos. Sin embargo, las empleadas de Alto Palermo son muy malhumoradas y displicentes. un día había un pelo sumergido en la tarteleta frutal, cuando fuimos a informar esto -con discreción para que no pasaran un papelón ante los otros comensales- no nos querían cambiar la comida, así que hablamos con menos discreción y nos la cambiaron de muy mala manera. No volví más."
    }, 
    {
      "date": "21 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marialaurad", 
      "text": "Una muy buena opción para almorzar. Bien ambientado, menú variado y precio accesible."
    }, 
    {
      "date": "21 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elias.di", 
      "text": "Un fast food recomendable para un día de semana al mediodía."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "criera", 
      "text": "No hacen delivery, son 12.45 y me confirman que recién en una hora lo harán..."
    }, 
    {
      "date": "27 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Trasnochada", 
      "text": "No siempre hacen delivery. No está claro cuando sí y cuando no."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Julitz", 
      "text": "La verdad que es muy rica la comida, hay promociones que incluyen postre para comer rapido al mediodia y poder volver a trabajar. Costó un poco conseguir mesa, pero lo vale porque la comida tiene muy buena calidad, es abundante y el precio dentro de todo no es tan caro."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tinuca70", 
      "text": "Me parece excelente opción. La comida es sana y  está muy cuidada la higiene. Excelente el maridaje de los ingredienes. Hace meses que voy."
    }, 
    {
      "date": "31 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LeCook", 
      "text": "Sabores proporcionados, todos los ingredientes muy frescos. ¡Me encantó!"
    }
  ]
}