{
  "buenos": [
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Suelo pedir delivery; hay que llamar con tiempo. Es una buena alternativa para lo que hay por la zona -comida de oficina-, con comida fresca que se elabora en el momento y muy buena panificación con un precio un poco más elevado que lo que tiene al rededor. El salón es pequeño y muy ruidoso, la atención es buena."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "La comida es buena. El ambiente y la atención en nada difiere de lo comun de la zona. Es dificil recomendarlo excepto que uno este sólo y quiera un lugar tranquilo."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fdg74", 
      "text": "Quiero aclarar que soy habitue de este restaurante todos los mediodias y que el precio que puse es estimado comiendo los platos de la carta, las sugerencias del día (mayormente pescado fresco) tienen un valor un poco mas elevado.\r\nMuy buena comida, elaborada en el momento, hay que esperar un rato para que traigan el plato pero vale la pena.\r\nMuy buena onda de los camareros/as."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "celular", 
      "text": "Pedi ravioles de carne: un manjar y la salsa, tambien (de champiñones). como lo tengo cerca de mi laburo, ya sabia que no me iban a defraudar porque antes ya habia comido otros platos; aunque repito, este plato deleitaba no solo la vista, sino tambien, el olfato. muy recomendable."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "donato", 
      "text": "una verdadera opcion diferente a la rutina acostumbrada en el mediodia porteño. algo distinto, hay que conocerlo!!!!!1"
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leoper", 
      "text": "Una maravilla en medio del trajín del microcentro."
    }
  ]
}