{
  "malos": [
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "iky", 
      "text": "un DESASTRE de proporciones. llegamos tarde y con habre, el moso tardo minimamente 20 minutos para notar nuestra presencia y dignarse a atendernos,de mal modo. pedimos unas papas fritas para picar y mitigar el hambre, llegaron 20 min despues junto con la bebida. las papas estaba blancass por fuera y crudas por dentro, aceitosas, un desastre.\r\nde plato principal pedi un brochette de lomo, cuando llego estaba arrebatado, tal cual como si lo hubiesen sacado del freezer y tirado en la parrilla, mis acompañantes pidieron un bife de chorizo y un matambre con similares resultados.\r\nIRRECOMENDABLE"
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DanyG", 
      "text": "Domingo por la noche. Fui con 2 extranjeros. Pedimos de entrada 5 empanadas de carne: Habia solo 2 !!! INCREIBLE !!! La tabla de achuras, dejo bastante que desear. Bien recomendado por el mozo, comimos un cuarto trasero de cordero que no era como para sorprenderse. Sin dudas se come mucho mejor en otros lugares de la misma franquicia."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kuljko", 
      "text": "entre a comer esperando que sea otra caballeriza mas, pero me equivoque, es un DESASTRE, LAMENTABLEMENTE NO VOY MAS, lo unico que se salva es el mozo, nos dijo cuanto era lo recomendable comer, y no se equivoco, cada cosa que pedimos lo trajo rapido y con la mejor onda. que triste hablar de un restaurant y solo poder elogiar al mozo, no? Si algun responsable del lugar lee felicitaciones al mozo Rodrigo de mi parte. El lugar DESASTROSO."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "flogoya", 
      "text": "Matambre de cerdo (seco y frio), bife dechorizo (frio re seco y lo pedimos a punto), vacio de cordero (que traia un hueso enoooorme),papas fritas (malisimas, blandas), muy ricas las batatas y las ensaladas y paradojicamente muy bueno el salmon. El servicio un desastre (el mozo se justifico diciendo que era su primer dia)."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nautonnier", 
      "text": "El parrillero es decididamente un inexperto y los mozos son chicos que no tienen la mas remota idea y hacen lo que pueden,que es poco y mal.\r\nNo es para volver. Solo para turistas sin idea de la comida argentina."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "didi23", 
      "text": "Un desastre. Tardaron muchísimo. La colita de cuadril, que pedí \"bien cocida\" estaba seca y quemada. No vuelvo más. Además, carísimo, tomando en cuenta el servicio y la calidad y cantidad de comida. El ambiente era bueno porque comí en la calle. si no...."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LUABR", 
      "text": "Fui una noche con mi flia y amigos que vinieron de visita del interior,en total eramos 11 personas, tardaron un monton en atendernos, no puedo contar mucho mas porque a la hora de haber hecho el pedido llame a la moza y le pregute si faltaba mucho, nunca marcho el pedido. ah, el vino muy rico."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kampi", 
      "text": "No merece comentarios. Muy mediocre."
    }
  ], 
  "buenos": [
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adrianvm", 
      "text": "Muy buena la atención y la comida muy rica la carne en su punto."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Natalio", 
      "text": "Una parilla aceptable, con una atención desastrosa. Los mozos y las mozas no tienen la menor profesionalidad, se olvidan de los pedidos y atienden con sumo desgano.\r\nEl precio increiblemente alto.\r\nNo es aconsejable"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leslita", 
      "text": "Es un lindo lugar, la atencion de la recepcionista y los mozos es buena y calida, las pastas son ricas y bien elaborada, tienen buenos vinos y esta muy lindo comer en la parte da afuera en lso dias lindos, volvere."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GonzaG", 
      "text": "Cada \"La Caballeriza\" tiene un dueño diferente y no es una cadena (como sí lo es La Parolaccia por ejemplo) por lo tanto si bien la franquicia sigue los parámetros de los otros lo comparo con el de Puerto Madero ya que son muy diferentes. La carne, la atención, la cocina y la limpieza de los baños es superior aquí. Comer sobre los individuales de papel me sigue pareciendo inandecuado por más toque criollo que parezca quiieran darle. Dato para los socios AMEX: El de Puerto Madero tiene Membership Rewards Express este no; éste tiene Gold Dinning, el de Puerto Madero no."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy buenas las carnes, porciones para compartir, actualmente reducto de turismo, buena opción a la salida de los cines"
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "La ambientaciòn es la de siempre, con un estilo propio. El servicio (lease la capacitaciòn que se le debe brindar a los mozos) ha bajado la calidad, y ya comprobè que es menor aquì que en Puerto Madero. La calidad de las achuras y de las ensaladas sigue siendo excelente, pero la de las carnes es despareja: los mismos cortes difieren demasiado segùn el dìa en que uno los pide. La mousse de chocolate es recomendable."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ariad", 
      "text": "Los mozos tardaron una eternidad en atendernos, tanto que hasta la comida llegó fría. La carne estaba durísima, y la de mi acompañante demasiado cruda. Uno paga un precio caro por este lugar y se termina yendo sin comer postre por la enorme tardanza de los mozos en atenderte. No volvería."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gabito", 
      "text": "Comimos nuestra tipica comida: Asado. Parece una ciencia hacer lo que muchos hacemos en nuestra propia casa y mejor. Se llena de turistas que en su país comen piedras en lugar de carne y acá se deleitan con poco. Muchos mozos pero con pésima atención."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paprini", 
      "text": "Hace no mucho fue una excelente parrilla con un servicio sobresaliente. \r\nVolvemos a lo de siempre, contratan mozos sin experiencia y encima los entrenan con los cientes. Pedimos una entraña, con ensaladas. Cerca de la hora treinta (si, hora y media) nos trajeron un pedazo de carne completamente crudo (hablo de carne fría en el centro). La atención fue pésima, pésima y pésima. Hemos perdido otro lugar."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaritaLI", 
      "text": "La caballeriza de Recoleta me parece excelente. Es un ambiente muy distendido, informal y apto para cualquier ocasión; ya sea amigos, trabajo, pareja o familia. Las demoras son entendibles, ya que es una parrilla, no una pizzería y la carne lleva su tiempo de cocción. Los mozos son chicos jóvenes, simpáticos y muy educados, que brindan calidez e informalidad al lugar. Me sentí muy comoda. Con mi pareja fuimos muy bien atendidos y asesorados."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Loroparado", 
      "text": "El restaurante tiene un servicio malísimo, se demora mucho la comida y la guarnición llega cuando uno está terminando de cenar. Muy desordenado, es muy costoso para el servicio que ofrece."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chabeta", 
      "text": "Una porquería. El chorizo muy malo, el que uno puede comer en un puesto de la costanera es mejor, lo mismo con la salchicha parrillera. \r\nLa carne o demasiado cruda con sangre o cocida a suela de zapato. \r\nLos mosos son jóvenes actores que tratan de parecer amables y educados y son un desastre. \r\nVoy cuando no me queda otra en el barrio y esta todo cerrado."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iky", 
      "text": "Pésimo servicio, tiempos de espera interminables para lo que creo es un simple bife de lomo a la parrilla. \r\nLa decoracion, pobre e insulsa. \r\nLa comida, luego de una larga espera fue buena, nada excepcional."
    }, 
    {
      "date": "9 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "farcos", 
      "text": "Malo el servicio, muy lento.\r\nPodrían ser mejor."
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Buen_Gourmet", 
      "text": "La comida fue buena, pero el servicio fue lento y poco profesional. \r\nAtienden jovenes sin experiencia. Creo que no volvería."
    }, 
    {
      "date": "24 Mar 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ratonmickey", 
      "text": "Deberían aclarar que es una tradición de la casa servir las eventuales papas fritas luego de que los comensales ya terminaron de comer la carne. Al menos eso me pasó las dos veces que fui a comer al local de Recoleta, a pesar de reclamar las papas reiteradamente. El pasado Jueves Santo con invitados, la camarera también trajo en ese momento una empanada que se había pedido como entrada."
    }, 
    {
      "date": "21 Sep 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "federico9", 
      "text": "Ya fui varias veces pero no tengo intenciones de regresar. \r\nLos dueños ponen para atender al publico a jóvenes sin preparación, lo que se ahorran en presupuesto lo pierden en clientes. \r\nLa parrilla es buena (siempre y cuando no te hagan esperar una hora o una hora y media), pero también es buena en muchos otros lugares."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "framayon", 
      "text": "Ibamos muy seguido antes con mi papá, y la comida es siempre excelente, fuimos y no nos sorprendio, nos gusto muchisimo. no es caro para lo que es, hay que ir y disfrutar (saber entender si el lugar explota de gente)."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Como tantas otras veces, salí satisfecha de un lindo almuerzo de domingo en La Caballeriza, sobre todo por la calidad de las carnes"
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laura2106", 
      "text": "simplemente es excelente en todo sentido"
    }, 
    {
      "date": "14 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolmcy", 
      "text": "Excelente comida y precio. El mozo muy educado."
    }, 
    {
      "date": "4 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejandra", 
      "text": "Carne tiernísima, de exportación. Platos abundantes. Traten de reservar los boxes para estar super cómodos y sin ruidos. Pidan, aclaren, remarquen como quieren la cocción de su plato, si no se los traen casi crudo. Para acompañar, las espinacas a la crema, exquisitas!"
    }, 
    {
      "date": "3 Oct 2003", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vespin", 
      "text": "el lugar es muy agradable, comí en las mesas de afuera, aunque están sobre la vereda tienen un espacio semi cerrado para los comensales del lugar. el servicio y la ambientación son excelentes."
    }
  ]
}