{
  "malos": [
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rubenfashion", 
      "text": "Una de las grandes decepciones del último año, para alguién que como nosotros estamos obligados a salir seguido a comer. Unos noquis que llegaron fríos y luego, en la \"ramake\" hechos litaralmente puré. Unos fideos mediterráneos incombibles. La atención de la peor cantina. Con la encargada a los gritos como si estuviera en la feria y el mozo hablando por teléfono mientras atendía.Absolutamente olvidable"
    }
  ], 
  "buenos": [
    {
      "date": "22 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kochi", 
      "text": "El pedido tardó más de una hora en salir, simplemente se olvidaron de hacerlo. La explicación fue simple: \"es que faltó el cocinero y es un quilombo\", si es así deberían avisar antes así uno decide si espera una hora o no. \r\nParece que está organizado por adolescentes sin experiencia. No vuelvo más. Hay millones de pizzerías de la misma calidad (que es buena) y con mejor servicio. Una lástima."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rodrigor1", 
      "text": "La comida es muy buena. \r\nLas pizzas son muy originales y los precios son bastante acordes con la calidad y el servicio. \r\nEl ambiente es muy interesante y pequeño, lo que ofrece tranquilidad y musica acorde al lugar. \r\nLa atencion es muy buena, hay que tener en cuenta que como es un lugar chico, los dos mozos que hay son suficientes. \r\nSeguramente iria de vuelta para probar todos los sabores de pizza que ofrecen."
    }, 
    {
      "date": "30 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cccalvo", 
      "text": "Lugar tranquilo y relajado. Atención desabrida. Carta escueta."
    }, 
    {
      "date": "4 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariacec", 
      "text": "La pasamos rebien, y el mozo que nos atendió  siempre estuvo pendiente de nosotras."
    }, 
    {
      "date": "24 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ckuc", 
      "text": "La pizza es rica. Tardan años en venir a atenderte. La decoración es agradable y relaja. El hogar del ambiente aporta un toque de fragancia a humo en el ambiente. No hay casi postres, la cafetería no tiene carta. No pidan submarino, porque les traerán gato por liebre, es decir una leche chocolatada bastante mediocre."
    }
  ]
}