{
  "malos": [
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "Hubo un cambio de firma y todo empeoró. La carta es pobrísima, la comida más que mediocre, la atención patética. Nunca más."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MecheM", 
      "text": "La atención fue pésima. No tienen servicio de camarera/o. Una discusión familiar en el medio, el cocinero paseandose con la cebolla de verdeo en la mano, olor a desodorante de baño en el salón...comparable con la Pizzería Los HdeP!"
    }
  ], 
  "buenos": [
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vic43", 
      "text": "un lugar agradable con buena relacion presio calida  el menu ejecutivo occilan entre $25 y$32\r\ncon bebida postre y cafe.\r\nla atencion es buena y rapida"
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luzianita", 
      "text": "Voy bastante seguido a comer a Tineo porque está muy cerca de mi casa y realmente la comida es muy buena. Las pastas son caseras y muy ricas, las picadas muy bien presentadas, y también destaco los platos del día.  El pollo a la mostaza es excelente, como asi también el matambre a la pizza, o las variedades al verdeo o al champignon. El servicio de las chicas es variable."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "Yo fui sólo a tomar un café, pero el lugar me pareció simpético y lindo, como para un cafecito o una salida informal. El ambiente es muy bueno y los precion más que razonables. Lo recomiendo."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegui", 
      "text": "Tineo es un lugar agradable, moderno, con un tipo de cocina casera, no demasiado sofisticada pero muy sabrosa y relativamente económica."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "olivos1", 
      "text": "Sencillo pero bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lorebriza", 
      "text": "hola a todos!!! la verdad muy lindo el lugar,excelente la comida,el servicio muy bueno.se los recomiendo!!! un lugar para almorzar bien.en familia y pasar un rato muy agradable!!! no dejen de visitarlo ofrece muy buenas promociones en ambos horarios.se los recomiendo!!!"
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natychao", 
      "text": "Lugar muy cálido, pequeño pero cómodo.Pedimos el plato del día, resultó ser abundante y sabroso, muy buena presentación. La atención fue atenta y rápida. Se puede ir en pareja o con amigos.También nos gustó que muy suavecito se escuchaba a Ismael Serrano y Chambao. La única contra es para los que no fumamos, la ropa queda impregnada de olor a cigarrilo."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adbs", 
      "text": "Demaciada gente fumando, ambiente pequeño, la srta que atiende las mesas muy simpatica y bonita"
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noeliamas", 
      "text": "Un lugar muy calido para ir cenar y comer algo rico. 100% recomendable! la atencion del lugar es muy buena!"
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sheaffer", 
      "text": "Excelente comida con muy cuidada elaboración. Como dato son de aprovechar los platos del día, muy abundantes y a un precio justo.\r\nAdemás, y resulta reconfortante por los abusos que hay, no cobran cubierto. \r\nUna pena que no trabajen con tarjeta de crédito."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "victoriaw", 
      "text": "El lugar es muy lindo, moderno y la comida es excelente, sencilla, pero todo de excelente calidad. \r\nEs económico, y los platos se pueden compartir, son muy abundantes."
    }
  ]
}