{
  "malos": [
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Matsu", 
      "text": "Me parece un lugar impresentable, para cenar solo hay pizzetas y algunas tablas de quesos, ambas de muy mala calidad. De bebidas ni hablar, pedi un martini, ideal para beber con algo de supuesto buen jazz, y no tienen ni martini ni gin, queria tomarme un old fashioned y no tenian ni bourbon ni angostura. Pido una guinness, y tampoco. Termine tomando una warsteiner que fue lo que me ofrecieron. Aclaro, solo pedi cosas de la carta. Respecto al show, espere 50 minutos y no empezo, por lo cual dije que me iba y reclame el valor de la entrada, lo cual aceptaron. El ambiente, pésimo. No vuelvo."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "codosenlabarra", 
      "text": "Lo que vale la pena en Thelonious es la música. Lastima TODO lo que nos pasó después... El mozo se daba corte diciendo \"esto no es lo mio chicas\" (esperaría que nos simpatizara eso?) tenía nuestra mesa hecha un desastre y nos atendía cuando lográbamos atraparlo...los tragos dan lástima  ... por eso pedi wisky, y me quisieron pasar nacional por importado. Cuando le dejamos al mozo una propina exigua, se ofendio y nos encaró\"chicas ponganse las pilas con la propina\", y tuvimos una discusión de los más desagradable a la que se sumó el barman, un personaje nefasto. No vayan NUNCA JAMÁS."
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Srta_TOMATASSO", 
      "text": "Conviene reservar mesa y si te atiende el mozo es tu noche de suerte. La camarera no tiene buene onda (con los clientes). Actualmente la atención de la barra es lamentable, que es el punto de reunión de los empleados; para peor, charlan de espaldas al cliente. Para comer sólo hay pizzetas, muy pobres y los tragos...mejor un vino. Lo mejor sin duda, son las bandas."
    }
  ], 
  "buenos": [
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "koku", 
      "text": "Fuimos con mi novia en vispera de feriado. Llegamos y estaban todas las mesas reservadas, pero quedaban algunos banquitos en la barra. Un poco incomodo, pero pudimos disfrutar del show (10 pts), con dos muy ricas pizzas (pizzetas)de verdeo y de roquefort cerveza. Buena relacion precio/calidad. Nos fuimos conformes y con ganas de volver."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Es un bar mas para ir a tomar algo y escuchar jazz que para ir a cenar sin embargo la pizza estaba bastante buena . Lo que hay que destacar de thelonius es que se pueden escuchar buenas bandas de jazz y disfrutar de unos muy buenos  tragos en la barra. Para recomendar el mojito especialemente."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rochi007", 
      "text": "Un lugar ideal para escuchar musica de exelente nivel, a precios súper accesibles y exelente trato."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "El show que ofrecían, estaba muy bueno, y la verdad los $10 por persona que pagamos fue bastante barato. Ahora, hay que ir comidos!!! La pizza más común y cara que pagué en mi vida (una pizzeta chiquitita). Encima cuando llegamos, no era que el lugar desbordaba de clientes, y nadie nos atendía!"
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cooder", 
      "text": "La verdad que el ambiente es muy bueno, muy buena musica aunque a veces cuesta bastante escuchar (depende de donde uno consiga espacio).\r\nLa atencion de parte del barman deja mucho que desear, los tragos no los recomiendo."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "duncan29", 
      "text": "Es un lugar exclusivo para los que quieren disfrutar de buena música y un buen ambiente.  Tienen una amplia carta de tragos a precios razonables pero la oferta gastronómica está limitada únicamente a 4 tipos de pizza, creo que este es el punto a mejorar.  Si se va acompañado conviene llamar y reservar los sillones al costado del escenario."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabilina", 
      "text": "Destaca la ambientación del lugar. Imperdible para los amantes del jazz. La carta de tragos es extensa y de buena calidad. Faltarían algunas propuestas gastronómicas (solo podés elegir pizzetas, que son buenas, o una tabla de quesos, que es bastante escasa). Esmerada la atención."
    }, 
    {
      "date": "18 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Casi exclusivamente para amantes del Jazz.\r\nLa comida es normal. Lo interesante es sin duda, la propuesta musical."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Freddy_Bell", 
      "text": "En el lugar dejan fumar y es molesto para los comensales que desean saborear su comida."
    }
  ]
}