{
  "malos": [
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "b", 
      "text": "Pesima atenciòn. Las empanadas para mi gusto no eran nada ricas: Comi la de carne suave, picante y pollo. Lo unico buena la cerveza Salta (helada). Los musicos cantaban canciones de Queen y Fabiana Cantilo."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "folcloreafull", 
      "text": "La peña del colorado no es lo que era.  me apena que tantos artistas talentosos tengan que lidiar con un espacio que tiene un renombre y está dentro de un circuito musical, como el público tener que soportar: malos tratos del personal; hasta 3 diferentes precios en los valores de la comida (información en la web, la carta y el precio que cobran realmente); que la variedad que se ofrece en la carta no esté disponible; que se decida sobre el menú que uno pidió sin ser consultado; que se intime en cada carilla de la carta a dejar el 10 % del total de la cuenta. es un desprestigio y muy caro!"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alfagama", 
      "text": "La peña es un lugar que siempre me ha gustado, he llevado amigos que no lo conocían y han quedado encantados. Este domingo llevé a mi familia y sinceramente fue vergonzosa la atención. La moza se acercó 3 veces (después de un tiempo de espera) para decir que lo que habíamos pedido no lo tenían. Creo que ella debe estar informada de que cosas uno puede pedir y que no. Nos levantamos, pagamos la bebida y nos fuimos. No voy a volver jamás. Es una vergüenza para mí que decepcioné a toda mi familia eligiendo el lugar."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "djb999", 
      "text": "Te mata el espectáculo es malísimo nada de folklore. La comida no estaban muy buenas."
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Un espacio mas de fraternización con amigos y compañeros para ver el show del día,si ese es tu objetivo.El bife de chorizo estaba frío y duro.No volvería."
    }
  ], 
  "buenos": [
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dinahrujama", 
      "text": "La atención es malísima y la falta de respeto, nunca vista en mi vida. Una moza nos reboleó un billete de $20 por el aire porque le pareció muy poca propina. Gastamos $1300 y pretendía cobrar $130 de propina. Los platos a medio llenar. No lo recomiendo."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergiogr78", 
      "text": "Luego de ir varias veces, me he dado cuenta que el lugar ha caído un poco. La última vez que fui, había varias cosas del menú que no habían, como bife de chorizo por ejemplo, por lo que hubo que elegir entre lo que quedaba. Un par de la mesa eligierion un matambre tiernizado, completamente incomible. A la hora del postre, también faltaba la mitad de la carta, no creo que quiera volver..."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "asadetero", 
      "text": "La comida es buena, los shows de los grupos son lo mejor y el ambiente post show de guitarreada en el lugar es muy agradable.  El único punto flojo es el servicio, son pocos mozos que no dan abasto al desborde de gente que tienen, especialmente los sábados."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mar_C", 
      "text": "Los espectáculos son excelentes y el clima que se logra en la Peña es maravilloso. En contra tienen la reducida carta de vinos y la cantidad de menúes y postres faltantes respecto de los que ofrecen en la carta. Ojalá pudieran mejorar eso."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "valen19", 
      "text": "el lugar es muy lindo! buen ambiente! la comida es autóctona y muy rica! para volver!"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PELOCHI", 
      "text": "La mejor picada de capital federal, los salames era de colonia caroya cordoba, quesos de campo de entre rios, pecorinos italianos, aceitunas en oliva, excelente el jamón crudo colonia, no duden, pindan picadas."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mechula", 
      "text": "Unas empanadas de carne increibles y muy buena música, que más se puede pedir..."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabilina", 
      "text": "El lugar esta bien ambientado, aunque las mesas estan muy juntas y es casi imposible lograr un poco de privacidad (no fuimos al show, sino a uno de los salones). A la comida, cordero guisado, le faltò condimento, estaba un poco sosa. Lo mejor son las empanadas de carne cortada a cuchillo, muy recomendables."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sgrossmuller", 
      "text": "Fuimos con un grupo de extranjeros un dia viernes, pedimos variedad de platos para que los probaran y quedaron muy contentos. La comida es abundante y el precio es accesible. Tuvimos problemas con la carta de vinos porque habia varios que no estaban disponibles.\r\nAmbiente rustico pero calido, ideal para ir con amigos."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lualque", 
      "text": "Se trata de una peña folklorica, donde lo principal es la musica. No se le aplican las reglas normales de un restorán. Se puede ir a cenar sin asistir al espectaculo. Como en todas las peñas las mesas están practicamente sin separación y las sillas son muy malas. Los baños muy malos, aunque han mejorado bastante ultimamente."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laisa", 
      "text": "Recomendables y exquisitos los ñoquis de quinoa en pesto de rúcula, imperdibles las empanadas y el locro. Es el mejor lugar de Buenos Aires para escuchar música latinoamericana y/o folcórica. Muy buena onda, precios excelentes y muy rica la comida."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Las empanadas son muy ricas, tienen comida autóctona y el lugar tiene la onda bohemia de san telmo. El show muy bueno."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Reina_Batata", 
      "text": "Diferente, entretenido y muy amigable. \r\nLa distancia entre las mesas es demasiado próxima, pero le da un toque íntimo y casual que va con el lugar. Me gusta la opción de poder comer sin estar en la parte en donde hay show. Destacables las empanadas de carne y de choclo."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kaine", 
      "text": "Lo unico recomendable cson las empanadas capresse, despues es mejor irse antes que algun borracho agarre una guitarra y se ponga a cantar temas de pedro y pablo o pablo milanes"
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PieroNadia", 
      "text": "Muy lindo lugar para los que buscan un lugar bien autoctono. El ambiente estava alegre hasta cuando llego la ridicula de la cantora que hizo con que todos se callaran con una falta de educacion que jamas me veran de nuevo en ese lugar. Estavamos con una pareja de amigos y tuvimos que estar dos horas sin poder charlar y todavia pagamos AR$ 20,00 por persona para escuchar y ver a la ridicula cantora, que ademas queria que la miraran, pues queria toda la atencion para ella. NO LO RECOMENDO."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hugoyvan", 
      "text": "comida e ambiente muito bom, mas nao para quem procura um lugar para sair em grupo para conversar, talvez nao seja problema da casa e sim da artista que foi muito rígida ao pedir o tempo todo que as pessoas nao falassem."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silna", 
      "text": "Muy rica la carne y las ensaladas, increible el pan casero. Ideal para ir con amigos, lo único en contra si uno odia el cigarrillo, fue que al tener las ventanas grandes y abiertas a la calle, la gente sale a fumar afuera y entra el olor y eso es un poco molesto al estar comiendo, sobre todo si uno se sienta al lado de las ventanas."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dtronica", 
      "text": "Peña folklorica, muy buen ambiente, la comida es rica de tipo casero y la atención es buena."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tori", 
      "text": "En el lugar tienen dos sectores, uno para los que quieren ver el show y otro para los que no, nosotros eramos los del \"no\" por eso nos mandaron al fondo, como ellos lo llamaban \"detrás del escenario\", el cual no estaba del todo ambientado, bastante sucio y descuidado. \r\nMi comida llego 15'' despues que la de mi novia, por lo que empece a comer cuando ella ya estaba terminando. \r\nOtra cosa extraña es que habiendo asado no hagan papas fritas.\r\nY por ultimo, como lei en un comment anterior, es cierto que las mesas estan SUPER juntas unas de otras."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tamyta", 
      "text": "Muy lindo lugar para los que buscan un lugar bien autóctono.\r\nUn ambiente alegre para ir con amigos o con una pareja si le gusta el mismo estilo\r\nComida caserita y gustosa\r\nYendo al sector sin show, pudimos disfrutarlo igual. Siemrpe me gusta volver."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "El lugar es muy simple y simpático, la música puede ser un poco fuerte para mi gusto pero alegra el espacio. En cuanto al servicio fue lento (tengo en cuenta que había mucha gente) lo que indefectiblemente afectó la comida ya que llegó congelada. Le daremos otra oportunidad"
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "Tradicional, autoctona, amistosa y magica,asi es la peña...mesas excesivamente juntas...muy juntas..pero buena comida...como picaba ese locro!! buen servicio...buenos espectaculos...todo invita a volver..."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALE2020", 
      "text": "Si bien lo menciona en la carta, dos de sus platos típicos como sol el tamal y la humita no estaban disponibles. Como así tambien un clásico postre norteño que son las nueces confitadas.\r\nSi voy a un Restaurante auctóctono será para comer algo típico, me tuve que conformar con una porsión de matambre que lo hubiera obtenido en cualquier parrilla.\r\nLa ensalada de Lechuga, cebolla y tomate no lleva zanahoria.\r\nEl servicio, por su lentitud, demuestra la falta de personal o la poca destreza de éste."
    }, 
    {
      "date": "11 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar cálido y caserito para distendenrse con la charla y unos vinitos.\r\nMuy lindo."
    }, 
    {
      "date": "27 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Metoto", 
      "text": "Es un lugar de esos que valen la pena, no por excelentes, pero si por mantener una regularidad asombrosa. \r\nSiempre sobrio, siempre barato, siempre bueno. \r\nRecomiendo el matambre a la parrilla y las empanadas aunque todo es bueno.\r\nVale la pena."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Daniel  Campos", 
      "text": "As melhores empanadas que comi em BAs, a combinação empanada de carne picante+cerveja Salta negra é insubstituível.Voltarei. Atendimento excelente até que a casa fique com movimento, depois o garçon não consegue atender a todos, embora seja muito solícito."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CRISANCHO", 
      "text": "El lugar es muy lindo! buen ambiente! la comida es autóctona y muy rica! para volver.\r\nfuimos con un grupo de amigos un dia viernes, pedimos variedad de platos para que los probaran y quedaron muy contentos. la comida es abundante y el precio es accesible. variedad de vino y ahora vennden cerveza salta la mejor. ambiente rustico pero calido, ideal para ir con amigos. \r\nvolveremos como siempre al mejor lugar de palermo."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mbarbatelli", 
      "text": "Fuimos sin reserva, quedaba poco lugar, nos pusieron en una mesa al lado de la puerta que dejaron abierta. Con lo que corria bastante frio. \r\nLa comida es excelente, el show (que se cobra a parte) la verdad esperaba un poco mas, pero no era malo."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergio_nicholas", 
      "text": "La comida es regional autoctona de lo mejor en Buenos Aires. Las empanadas de carne son super recomendables al igual que las capresse. Los tamales espectaculares. El ambiente acorde a lo que debe ser una peña, siempre alegre, distendido y con buena musica. El servicio, atento, informal, a veces cuando esta todo lleno olvidan llevar los condimentos y bebidas a la mesa. Super recomendable para ir con amigos."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepepompin", 
      "text": "Fui a ver un show muy bueno, me gusto la comida, muy buena. Lastima q teniamos reserva hecha y nos nos dieron ese lugar porqeu adujeron q estana sobrepasados."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ateneax", 
      "text": "Excelente y recomendable. Lamentablemente se llena rápido y es conveniente reservar con anticipacíón. Sería bueno que arreglasen el techo del salón de atrás porque se está cayendo a pedazos."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "conterio", 
      "text": "Lo mejor es la ONDA que se arma entre la gente después de los shows al guitarrear en las mesas!"
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mvictori", 
      "text": "Excelente atención, la comida riquísima y la onda espectacular. Es como estar siempre entre amigos."
    }
  ]
}