{
  "malos": [
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "celibreu", 
      "text": "Fuimos a comer 4 personas y todo lo pedido, era incomible. Paso a detallar el wok de \\\"VEGETALES\\\"... tallos de repollo colorado, un pedazo de carne de ASADO, y un LITRO de salsa de SOJA que parecia sopa, los sorrentinos estaban el relleno pasado, la salsa de bolognesa de los ñoquis eran pedazos de hamburguesa, y los ravioles eran desabridos. Todo incomible y esperamos 45 min. en traer la comida. NO RECOMENDABLE, NO REGRESAMOS NUNCA MAS AL LUGAR."
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Flash_back", 
      "text": "Horrible la ensalada \"Henry\". Cuesta alrededor de $10 y no vale ni 10 centavos. Paso a detallar: Está compuesta por pollo (el cual estaba MUY seco y ni siquiera bien cortado: el cocinero debe haber tomado una pechuga para luego trozarla en pedazos anchos e incomibles), zanahoria, huevo y algo más que no recuerdo. \r\nEl principal tema es que esta \"variada\" ensalada era en un 90 zanahoria, que -para complementar el pollo- también estaba seca. \r\nCon respecto a la atención, la moza ni siquiera trajo pan con la comida. \r\nQuizás este tipo de cosas sucedieron por haber comenzado a cenar alrededor de la una de la mañana, pero igual creo que es injustificable. \r\nEl lugar no es muy chico, pero cambiaría la iluminación: intenta dar un look cálido y tranquilo pero termina provocando sueño. ¡No vuelvo ni loco!"
    }
  ], 
  "buenos": [
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pipelass", 
      "text": "Antes de ir a comer fue mucho lo que hablaron de este lugar me lo recomendaban por las hamburgesas pero la verdad no es tan tan como me decian la atencion fue buena no exelente la verdad vuelvo a comer alli si los demas locales que que lo rodean estan cerrados y no tengo otra"
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "luditas", 
      "text": "La ubicación es muy buena, pero el local necesita redecoración urgente. Los precios no están en concordancia con la calidad de la comida y el servicio."
    }
  ]
}