{
  "malos": [
    {
      "date": "7 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ckuc", 
      "text": "Fui con un grupo muy grande de gente y los platos salieron juntos y sin demoras. El precio fue muy conveniente. La entrada de flan de cebolla y queso fue un interesante hallazgo, pero el bife de chorizo lo trajeron bien cocido cuando se había pedido a punto (no sé para qué preguntaron el punto de cocción) y duro; el aceite de las papas fritas no tenía muy buen sabor. El postre dúo de chocolate estaba muy bien. En el baño deberían revisar un par de detalles, como el lavamanos que estaba rajado (es Recoleta). Evidentemente, por ese precio no se puede exigir demasiado."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PLORZ", 
      "text": "Hace años qeue voy a éste restó ya que vivo a pocas cuadras del mismo.\r\ndebo decir que la calidad de la comida decayó notablemente en los últimos dos años.\r\nla semana pasada directamente ni se podía comer la carne (pedimos cerdo, ojo de bife, mollejas... todo un desastre), el risotto era arroz con casancrem... en fin, un horror.\r\npensar que antes daba ganas de ir a probar las exquisitas salsas agridulces... que hoy en día no son más que tuco con más azúcar."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nuchi", 
      "text": "El lugar tiene buena ambientación, como asi su patio trasero, pero cuidar sin falta el tema del ruido, no se podía hablar en una mesa con tres comensales. La lista es variada, con buenas opciones de menú mediodía/noche, los precios buenos. Pero sacar sin falta de la carta el goulash con spetzeles, porque jamás vi servirlos de esa forma\r\n, sin noción de lo que es esa pasta, preferible no ofrecerlos."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chrwerner", 
      "text": "La sopa de arvejas no tenia mucho gusto, por ahi un poco a arvejas de lata y los spaghetti estaban pegados."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "laurelin", 
      "text": "probablemente no me toco el mejor dia en este lugar, el carre estaba muy duro y el panqueque frio, si bien la comida no me parecio gran cosa, el ambiente, la atencion y los precios son buenos."
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cachi", 
      "text": "Buena relación precio/calidad. Nada extraordinario, pero nada malo. Ambiente correcto para ir en pareja."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hernie", 
      "text": "Fuimos hoy a cenar, muy flojos los platos: carne dura y cruda, salada cuando se pidió sin sal, . Salvo las entradas, el resto mejor mirarlo con un sólo ojo ..."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AudreyHepburn", 
      "text": "Fuimos x 1ª vez mi marido y mis dos hijos adolescentes. Las bruschetas de entrada exquisitas. A mi hija le encantó las BBQ ribs,  a mi hijo el salmón grillado, a mi el risotto con hongos y a mi marido el solomillo agridulce todo en porciones normales, no abundantes. Compartimos de postre (son porciones grandes) bananas foster (lo más flojo) y crepes con d de leche. Es caro pero hay opciones de menú accesibles  y descuento con Club LN si preferis a la carta, solo se acepta una promo x mesa. Las mozas muy amables y el lugar está bueno, solo tarda mucho la comida, pero valió la pena, todo fresco."
    }, 
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anamay", 
      "text": "Un lugar agradable. Fuimos con un Groupon que era para mediodía o noche y las opciones fueron distintas a las compradas. Comida normal. Ambiente agradable."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luzy", 
      "text": "Platos muy bien elaborados y abundantes, lástima q demoraron mucho. El plato de las ribs de cerdo era muy rico pero una de las porciones de  ribs estaba muy dura y no la pude comer. Lo demas excelente, las camareras muy atentas y serviciales (supieron disculparse por la demora de la cocina). Es un lugar para ir en familia o amigos, ya que es bastante ruidoso y si bien fuimos en pareja, la pasamos lindo..."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nandus", 
      "text": "El lugar es muy lindo (sobre todo adentro), un poco ruidoso, pero no se nota si se va en grupo.\r\nEl servicio es lento, pero muy atento y la comida es muy buena.\r\nEl solomillo de cerdo estuvo simplemente espectacular y el bife con panceta, cebollas glaseadas y milhojas de papa exquisito (excepto por el milhojas que estaba frio y  se notaba que habia salido del freezer siendo lo mas flojo de la noche) muy recomendable!"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cerminar", 
      "text": "Un lugar agradable, la comida normal nada del otro mundo los escalopes al gruyer mas bien insipidos, el pollo teriyaqui bueno. Rico pan, porciones grandes."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goose", 
      "text": "Los platos son abundantes, pero nada destacable. El escalope al gruyere con fideos al dijon no tenía gusto ni a gruyere ni a dijon.\r\nLa atención es muy buena, aunque tardaron bastante en traer la comida.\r\nEl lugar está bastante lindo, con un patio muy interesante."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Varyvolt", 
      "text": "La comida ha decaído. Las bombas de papa eran insulsas, la ensalada caprese era cuartirolo con tomate. Lo único bueno fue el panqueque dulce de leche.La acústica, pésima."
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorgin", 
      "text": "Yo pedi carne con fideos muy bueno, mi novia pidio pollo con salsa teriyaki muy rico tmb, la atencion media, un lugar recomendable, muy tranquilo los dias de semana. Volvere"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CVGlori", 
      "text": "Voy muy seguido a este lugar, que hemos elegido con los amigos y familia para reunirnos dado su buen ambiente, buena cocina y servicio. La relación precio/calidad es óptima. Super recomendable."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solefevre", 
      "text": "Comimos muy bien, resalto el postre de chocolate duo que estaba riquisimo, las porciones abundantes, mas de uno no la pudo terminar (incluyéndome) y eso que somos de buen comer!"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jcrib", 
      "text": "el precio que indiqué es de menú. Menú $53.- consta de: entrada, plato ppal y postre con una botella de vino cada 2 personas. Vino de menú, regular pero no malo."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "El servicio es correcto, el ambiente es agradable, la comida està bien para el precio q uno paga. No resalta en nada."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Todo muy bien. Hay un muy buen menú de tres pasos por $ 59 que incluye una botella de Trapiche Broquel cada dos personas. Las porciones de este menú no son para compartir, pero el precio está perfecto acorde a la calidad de la comida y cantidad para un comensal. El servicio es muy bueno. Las mozas tienen muy buena actitud ante el llamado, no se olvidan de nada y son muy amables. El ambiente es un poquitín frío, tal vez por la iluminación o el verde de los muros. No me encantó el mantel de cuerina. Siento que lo pagué estuvo muy bien en relación a la comida y servicio. Volveremos pronto!."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Polita", 
      "text": "Estuvo bien, buena relacion precio calidad, y una buena opcion si vas acompañada por fumadores! Es dificil encontrar menues fijos con tanta variedad un sabado a la noche y en Recoleta, eso fue una agradable sorpresa. La comida y el servicio podian estar un poquito mejor, pero en general una experiencia positiva!"
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El salón resulta poco cálido tal vez algo ruidoso pero cuenta con un lindo patio climatizado para fumadores. La carta es variada  tentadora y no decepciona, todos los platos salieron en tiempo y forma, denotando buenos sabores y calidad en los productos ,ofrecen   la posibilidad interesante de poder elegir entre dos o tres opciones(entrada ,plato principal,postre)como uno prefiera, siempre con la bebida incluída, resultando realmente económico sobre todo al mediodía de 30$ ó 33$ según la elección.Se come bien, el servicio es bueno,y no es caro, es una buena alternativa.-"
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Me sorprendió lo bien que se come en este lugar y a que buen precio, es que por la noche hay unos menúes de dos o tres pasos, que pueden combinarse como se desee, e incluyen una botella de vino para dos personas. Los platos muy bien presentados y exquisitos. Recomendable sin dudas."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MPau", 
      "text": "Por la noche ofrecen 2 promociones: 2 platos + bebida s/alcohol, $40 o 3 platos + bebida s/ alcohol, $50. Las opciones de cada plato son numerosas y variadas.\r\nYo fui con un grupo de amigas un miércoles por la noche y había muy pocas mesas ocupadas. Los platos salían rápido. Comí muy bien aunque reconozco que no soy una persona que coma mucho, tal vez para otro los platos resulten pequeños.\r\nCoincido en que el servicio no es el mejor pero recomiendo el lugar."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lpaniceres", 
      "text": "Por fin un lugar con una carta diferente, cosas nuevas y sin pretenciones de sofisticación. Todo rico.\r\nTotalmente recomendable"
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aquiloco", 
      "text": "La atención es bastante mala, algunos chicos se esfuerzan por atender bien , pero otros no tienen ni idea cómo se hace\r\nLa comida fue buena\r\nEl lugar insoportablemente ruidoso"
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pmpodhorzer", 
      "text": "El servicio no es muy bueno: chicas jovenes que tiran la panera y los platos sobre la mesa, algo bastante comun hoy en dia (faltara personal?) en vez de mozos/as profesionales.  Sillas un poco chicas.  La comida es exactamente lo que uno imagina cuando la pide, buena, bien presentada, pero ninguna sorpresa.  Vale exactamente lo que cuesta, y no mas (ni menos).  El publico es sobreproducido (Recoleta / Barrio Norte) por lo que el ambiente es un tanto frio (lease: no es \"Sarquis\").  Igualmente buena opcion para una noche de semana."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Juliet_81", 
      "text": "La comida es riquísima, muy buena carta. El servicio deja un poco que desear..la atención no es necesariamente mala, pero los mozos le podrían poner un poquito de onda. El ambiente es muy ruidoso, la decoración..mmmmh, pero igual se come rico y a precios no exhacerbados, so..lo recomiendo."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luleija", 
      "text": "Es cierto lo que leí en otros comentarios, no te cambian los cubioertos entre entrada y plato principal, no se les escapa una sonrisa ni de casualidad a los mozos, y tardaron bastante en tomar el pedido y traer el primer plato, no así en traer la carta, la entrada, el postre y la cuenta. Pero la comida me encantó y me pereció abundante. Una lástima que el patio sea todo para fumadores, no fumo y tengo derecho a estar ahí sin bancarme los 200 puchos que se fumó la de al lado. Me pareció muy bueno que tuvieran menú a la noche ý el precio me parece justo."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Tiene un menu fijo muy variado para la noche de 41$ o 49$. Yo pedi el carre de cerdo y estaba muy bueno . El ambiente puede llegar a ser medio caluroso y las mesas estan demasiado pegadas para mi gusto."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pinazo75", 
      "text": "Pedí supremas. Me trajeron un pollo grillé.\r\nLa atención de las mozas es muy mala. Todas estaban de pésimo humor. No pueden atender así!\r\nCuando nos quejamos con la encargada, fue en vano.\r\nUna lástima, porque la comida no es mala."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Muy buenos platos, son abundantes y de muy buena calidad. Optar por los 3 o 2 pasos de platos es una buena eleccion. Lamentablemente parecería ser que el servicio no es su fuerte. El encargado no tiene muy buenos modales. Si pusieran mas atención en el servicio y el trato hacia el cliente sería un excelnte restaurant."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nuriaap", 
      "text": "Hace ya un tiempo que voy al restaurant y han cambiado el personal, ya que la atencion antes no era muy buena, la verdad me han antendido muy bien, a pesar de que tuve que esperar un poco entre entrada y plato principal, eso es logico cuando hay tanta gente como cuando yo fui."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jwba", 
      "text": "Una muy buena opción paa el mediodía. Teniendo en cuenta la calidad de los productos los precios son más que accesibles. Recomendable"
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kermit", 
      "text": "La atención es realmente mala - pareciera un problema de actitud (de a ratos algo agresivo, contestatario, indiferente y poco servicial). Será el entrenamiento insuficiente?\r\nNo querían cambiar los cubiertos entre la entrada y el principal, siendo que eran platos muy distintos. Nunca trajeron cenicero a pesar de que se pidió repetidamente. \r\nLa panera resultó casi milagrosa cuando llegó a la mesa.\r\nMuy lento el servicio.\r\nLa comida fue variable en calidad: algunos platos muy buenos; las brochettes mediocres: partes del pollo crudas, las cebollas excesivamente al dente."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "Elegimos el menu y los platos fueron muy abundantes y bien elaborados. El servicio no es el mas simpatico, pero tampoco es malo.\r\nA pesar que estuvimos adentro, el ruido no fue un problema. Volveria a ir."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chad", 
      "text": "La comida no es mala, pero la atención es pésima. Y el lugar sumamente ruidoso. No volvería."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chochep", 
      "text": "La comida no es mala, es de buena calidad pero las porciones no me parecieron abundantes. La atencion de las mozas fue mediocre y el ambiente es bastante feo y con escasa luz."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lody", 
      "text": "El muy buen nivel de cocina hace soportable la pesima decoracion del \"restaurante\" y la atencion excesivamente informal de las camareras, si quiere disfrutarlo, no vaya con expectativas muy altas."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "El lugar es muy ruidoso."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "afro75", 
      "text": "Hay menus armados u opcion de elegir a la carta. En general la comida es muy buena reflejando una buena calidad de materia prima. La atencion es buena, aunque las camareras no son simpaticas. Muy buena relacion precio/calidad. El budin de pan es IMPERDIBLE, el mejor que he probado en Buenos Aires."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena opción de menú de dos pasos con vino por un precio excelente. Para no desaprovechar!"
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "Muy buena opción el menú del mediodía a un precio accesible. \r\nLa única nota negativa: suele tener un ambiente muy ruidoso. De todas formas, agradable."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "traductor", 
      "text": "La comida está bien preparada y presentada. Hay dos menús: uno con entrada y postre y otro con uno de los dos. Ambos incluyen un vino 3/4 aceptable. Cuestan 36 y 32$, respectivamente.\r\nLa decoración es casi fea. Con colores y luces de otro tipo de restaurante. Pero no llega a desmerecer el resto. Muy aceptable."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceciliadg", 
      "text": "Muy buena relacion precio-calidad. El ambiente es muy tranquilo y lindo. Hay menues de 32$ de dos platos o de 36$ de tres platos y en ambos casos tiene incluida una bebida o un vino cada dos. Muy buena la comida. Para volver!!!"
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nfrascarelli", 
      "text": "Muy buenas las presentaciones, el aderezo de la Caesar le faltó un poco de elaboración al igual que el corte de la carne de gulash, pero esas críticas ya son entrando en el detalle. \r\nPero muy bien servido, buenas porciones. Recomendable 100."
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MARITUS", 
      "text": "Excelente relacion precio/calidad. Cena con entrada, plato principal, postre y vino, por 34 pesos por persona, con platos bastante bien elaborados, nada de \"minutas al paso\". Hay que ir con reserva previa. En verano debe ser interesante comer en el patio trasero."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chani", 
      "text": "Depende del cocinero de turno el plato que servirán. \r\nLa decoración es mala, tiene un muy lindo patio muy mal ambientado.\r\nNo es recomendable."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "llamas", 
      "text": "Me pareció muy ruidoso y mal atendido."
    }, 
    {
      "date": "24 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mamo", 
      "text": "Las entradas muy buenas ya que probè algunas a parte de la que comì. Los platos muy simples. Es recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jpnicolini", 
      "text": "Fuimos con un groupon y comimos muy bien y muy bien atendidos. El escalope estaba espectacular. Lindo lugar. Volveremos como clientes normales."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dariosan", 
      "text": "Fui anoche a cenar con amigos... Muy bueno.. Excelente la comida.. el mozo muy atento... Y hacen 20% si tenes Club La Nación... Muy recomendable!"
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "larraqui", 
      "text": "Fuimos a cenar tapeo con un cupón, la comida muy buena y muy abundante que no lo pudimos terminar a pesar de que estaba riquisimo todo, las chicas que nos trajeron la comida (vinieron 3 para traer todos los platos) eran muy amables y cordiales, el lugar muy tranquilo, con musica que te permite conversar sin necesidad de gritar, la ambientación es muy calida, es para volver sin dudas, el precio acorde a la calidad y cantidad que te ofrecen. Totalmente recomendable."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edur60", 
      "text": "EXCELENTE. Menu de varios pasos muy buenos. todo al tiempo, y eramos 8!!! muy bien todo, atencion muy calida. GRACIAS"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "idyjuan", 
      "text": "la relaci{on precio producto es muy buena. Platos elaborados"
    }, 
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "casijuana", 
      "text": "Buenisimo, eramos 7 salio todo junto, la atencion muy buena, lomo super tierno, fideos africanos buenisimos, risotto en su punto. EXCELENTE."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gallegogaston", 
      "text": "Son injustos los comentarios acerca del servicio. Las/os camareras/os atienden con corrección. Son gente de esta época. Se terminaron los años de \"¡Cómo está el servicio hoy en día, Marita! Entiendo que si queremos pagar $45 por 3 platos y media botella de vino, no podemos pedir más que lo mucho que nos dan.  Saludos vecinos! ¡GRACIAS CAMPO!"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Excelente el chef y su produccion. El Servicio lamentable. Estuvimos 40 min. sin que nos traigan la comida.  Lamentable"
    }, 
    {
      "date": "29 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "borry_jovi", 
      "text": "Es un buen restaurante."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "La excelencia de la comida contrastó con la regular atención y la mala limpieza del lugar."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cca", 
      "text": "Nosotros visitamos desde hace tiempo el restaurante.\r\nEn principio todo fue fantástico, la comida y la atención.\r\nAhora que son más conocidos parece que se les subió la fama a la cabeza y ya no tienen una atención esmerada, todo lo contrario; ni siquiera con los que somos clientes desde cuando no iba nadie."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "crisx", 
      "text": "Soy cliente habitual y siempre como muy bien. No me extraña que tanta gente opine positivamente."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ddaglio", 
      "text": "La comida es realmente muy buena, el lugar es agradable y todo el personal muy atento. Lo recomiendo con los ojos cerrados."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arawak", 
      "text": "Menú Fijo (opcional) por $27.- que incluye Entrada, Plato Principal, Postre y Vino Broquel (1/2 por persona). Excelente."
    }
  ]
}