{
  "malos": [
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marioguerson", 
      "text": "Pedi ensalada de tofu y me mandaron y cobtraron ensalada de camarón. No se hicieron cargo. No lo recomiendo a menos que sepa chino o le guste que elijan la comida por ud."
    }
  ], 
  "buenos": [
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gustavete", 
      "text": "Comemos ahí desde el 90 (masomenos) Fué variando la calidad de la comida pero nunca dijimos \"nunca más\". Lo que tiene muy bueno es el delivery, es rápido y nunca se equivocan!!!!\r\nSigue siendo \"nuestro chino de cabecera\""
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Los platos son abundantes y frescos y en este tipo de lugares lo unico que se busca es eso, que la comida sea rica y que uno pueda confiar en lo que le sirven. Me parecio muy bueno el chau fan de cerdo."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "La comida es rica, pero nada espectacular. Es el chino mas caro de la zona y realmente no vale lo que cobran pese a que las porciones son abundantes y la materia prima es buena."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "El ambiente no es lo que se destaca en los restó chinos, pero este esta cuidado. La atención muy buena y la comida es rica y abundante."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GonzaG", 
      "text": "Voy hace 12 años, unas 6 por año. La comida es buena para lo que es el lugar y lo más importante es que se mantiene inalterable desde 1996. En cuanto al ambiente ni fu ni fa, digamos un bodegón porteño-familiar-chino que quedó de cuando esa zona de Palermo cuando era \"barrio\". Aunque siempre impecable en cuanto a platos y mantelería los baños merecerían una restauración. Algo que no me gusta: Si uno pide palitos en vez de darles descartables o laqueados le dan los de bambú lavados (...) Ah dos detalles: Delivery MUY BUENO, y pregunte antes que tarjeta está vigente cambian todo el tiempo."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adionesis", 
      "text": "Un poco caro, la comida es buena pero no fue lo mejor que probe. Es el restaurante chino más antinguo de la zona."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "La comida no me pareció sobresaliente, es masomenos igual que otros restaurantes de comida china. El servicio fue atento, y el lugar es mejor de lo que me hizo imaginar los comentarios de otras personas. \r\nLo que tiene de bueno, es que se puede comer comida china buena, en una zona de la ciudad linda."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "andycook", 
      "text": "El mejor delivery chino de Buenos Aires. Soy un fiel cliente desde hace mas de 20 años y han sabido mantener una muy buena calidad de platos a lo largo de los años. El delivery me llega en general rapidisimo (a veces tardan solo 15 minutos) y siempre caliente. Lo unico que lamento (de este y todos los chinos en general)es que ya no es super barato como antes."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "figment", 
      "text": "El lugar es un poco frío.. es como grande y las mesas separadas. \r\nLa comida es  muy buena y la atención también. (Cenar acá y el postre en la heladería de la esquina!)"
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bsascarla", 
      "text": "La comida es muy buena, los ingredientes son frescos y las porciones abundantes. El servicio de delivery es bueno y rapido. Me parecio un poco caro pero vale la pena pagarlo por la calidad de los platos."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fenomenoide", 
      "text": "Excelente la comida y el delivery muy puntual, la atención telefónica es muy buena, sobre todo porque atienden siempre con amabilidad."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guti", 
      "text": "Tiene muy buen delivery. Trae los pedidos a la brevedad. \r\nClásico restaurant chino que mantiene la calidad desde hace unos años ya."
    }, 
    {
      "date": "16 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "trew", 
      "text": "Hace años que este es mi restaurante chino de elección, tanto para delivery como para comer ahí. \r\nMucho mejor que cualquiera que los que visité del Barrio Chino."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Se come bien, la atención no es muy buena y el lugar tampoco."
    }
  ], 
  "excelentes": [
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "buena variedad y cantidad de platos. como bien se comenta, los ingredientes son frescos y las porciones abundantes. de las comidas chinas que he probado, es de las mejores realmente. mas que nada la pido para delivery (es efectiva y llega siempre bien caliente). se recomienda el pollo agridulce con ananá."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Solemos pedir el delivery que es muy puntual y exacto.\r\nDecidimos ir a comer ahí y la atención es para destacar. Muy amables y dispuestos a informarnos tanto de la comida del restaurant como de nuestras preguntas de 'cómo es que son tan flacos los orientales?'\r\nPara recomendar ... los Wan-Tan fritos, el cerdo agridulce, los bocaditos de otoño, la carne picante y los clásicos como el chau fan.\r\nEl lugar es un clásico restaurant chino dónde la cajera juega al 'sudoku' entre llamado y llamado y las chicas hacen grullas con papel de envolver.\r\nMuy placentero."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vschiliro", 
      "text": "La atención, buenísima, y los platos deliciosos!!\r\nMe gustó y voy a volver. Como sugerencia deberían ampliar la carta de vinos y poner música ambiental."
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me encantó la comida ya que compartimos varios platos y todos estaban muy buenos, especialmente los mariscos. Si bien la decoración no es lo que más se destaca, el lugar sigue las pautas clásicas de los restaurantes chinos pero aporta muy buena atención y excelentes sabores"
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tincho_101", 
      "text": "Es mi restaurante chino preferido. La comida es rica y CONFIABLE. El mozo pelado es lo más! Mejor que los restaurantes del barrio chino. Lástima la tipica decoración al estilo \"cantina\". Si piden delivery llega rápido y lo bueno es que aceptan tickets!"
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "Muy buena la comida. Mucha variedad como para siempre ir probando algo distinto. Los ingredientes e insumos utilizados en los platos están buenos. El ambiente es chino típico, no tiene muucha onda pero no es caro."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Degustador", 
      "text": "El lugar es muy bueno y muy recomendable. También es muy tranquilo."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Golosita", 
      "text": "Muy bueno, mantiene calidad a lo largo de los años."
    }
  ]
}