{
  "malos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ale_arga2", 
      "text": "Es evidente que los dueños hacen \"ojos ciegos\" a los comentrios aquí expresados. Porque coincido plenamente en que la comida resulta ser un fiasco. Las papas a la crema: papas hervidas con crema aguada sin gusto. Las españolas que acompañan al bife de chorizo: 5 ó 6 moneditas. Los precios: exagerados. Por suerte nos tocó buena atención."
    }, 
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Syrah", 
      "text": "Eliminen vuestros recuerdos de hace 15 años. La comida es malisima y la atención peor. El Prosciutto que teniamos en la cabeza ya fue. Lo peor de los platos que pedimmos, un \"risotto\" con arroz duro y unas cosas de gran tamaño (broccolis, hongos, tomates secos) arrojados sobre el arroz. Incomible."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Alonso26", 
      "text": "Bajó la calidad de manera estrepitosa. Las salsas son malas, las pastas vienen frías y sin gracia, casi parecen una masa pegoteada. Los mozos distraídos y sin ganas de atender. Hay una gran decoración que parece pertenecer a una época más gloriosa de este restaurante. Los precios exagerados, como si ofrecieran algo de calidad. ¡No vuelvo más!"
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "uruguay390", 
      "text": "Bajó la calidad en picada. La atención mala. La comida mala. El lugar está poco aseado y feo. Una lástima, hace unos años hacían unas pastas excelentes."
    }, 
    {
      "date": "30 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "julioocenqn", 
      "text": "Fue una experiencia desastrosa....prosciutto no sace honor a su nombre. Pedimos una tabla de jamon crudo, dijeron que salia y a rato vinieron a decir que no salia...que el jamon estaba congelado y no lo podian cortar...el encargado poca predisposicion a solucionar ...las pastas de salmon sin gusto a salmon...en fin..."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Galodeporto", 
      "text": "Fui a cenar el sabado por la noche. Esperé 20 min mesa. La comida muy mala. (Ravioles en la carta \"de Salmon\" pero de salmón blanco, Risoto que es \"arroz c/ pollo\", helado que no tiene sabor... un verdadero desastre) La atención no puede ser mas desconsiderada, no trajeron el café, tuve que levantarme a buscar un pimentero. Una gran sorpresa porque tenía buenos recuerdos de años atras."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ce2011", 
      "text": "Fui el fin de semana, pedi un Involtini di filetto al serrano , me parecio insipido, las papas no eran  noisette, eran cortadas en cubitos ..... demasido caro para haber compartido el plato , han perdido calidad. Pobre la carta de vinos y ademas caros."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "radioescucha", 
      "text": "Lo unico bueno las tapas. Las pastas que comimos los cuatro eran masacotes. Las salsas una falta de respeto. La peor mouse de chocolate de la historia de la gastronomia porteña. La carta de vinos muy cara. El vino viene a temperatura de ambiente. Buena onda el mozo. Era un  buen restaurante. Bien uso el pasado de ser."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mrodao", 
      "text": "La comida era con apariencia a vieja, el aceite de la milanesa estaba pasado, la salsa de los ravioles estaba un poco duce y el pan viejo. nos sirvieron el café volcado y eso que no había mucha gente. la atención del mozo fue lo destacable."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gourmetten", 
      "text": "Pasta pasada, camareros poco antentos, en general muy flojo"
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "prosciutto", 
      "text": "Siempre festeje mis cumpleaños!! y los de mis amigos, atencion de los mozos excelente, comimos ñoquis con salsa blanca, incomible duros y la salsa era leche aguada., el locro era carbonada grasosa, pido habitualmente delivery a partir del cambio de dueños es desastroso. la persona que atiende el telefono tiene muy mal modo.corta las llamadas sin  avisar porque segun el tiene que pasar las tarjetas de credito ..."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "imaginate", 
      "text": "El lugar es muy agradable, pero la comida y el servicio es de regular para abajo. Los precios son carísimos en relación a como atienden y la calidad de la comida."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ritasibar", 
      "text": "El gruyere duro, la carbonara amarga, el lomo duro y seco y la mousse grumosa y con consistencia de sopa. LAMENTABLE. JAMAS VOLVERIA. Lo único rescatable fue que ante mi queja el adicionista descontó de la cuenta los platos que estaban malos."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elchui", 
      "text": "Nos dijeron por tel que no había que reservar y cuando entramos (20 min mas tarde) ante la falta de lugar nos indicaron que debíamos haber reservado.\r\nLos mozos de mala gana, se notaba el fastidio, nos quisieron ubicar en sector fumadores cuando fuimos a ver tenía ventanas pero cerradas y mucho calor.\r\nterminamos mal ubicados abajo en un rincón. La salsa de las pastas con panceta era MUY AGRIA y no se pudo comer, tampoco el plato al pesto.\r\nnos quedó una mala impresión y a la hora del postre decidimos ir a otro sitio."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pruebo", 
      "text": "Cambio de firma, mala atecion, comida escasa, nada que ver como era antes, la comida llego fria\r\nen la rotiseria todavia se puede comprar\r\nno vuelvo mas"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "marysabel65", 
      "text": "Lo mejor, la ambientacion y el servicio de mesa. La atencion del mozo que nos toco fue justa, ni mal ni bien. Recomiendo las pastas que son un clasico, NO recomiendo la parrillada de pesacado para compartir.. muy seca y sin sabor. NO recomiendo tarta de manzana con helado, me encanta lo dulce pero esta era incomible de lo dulce.  Resumen;: Un lugar agradable, se puede conversar bien, pero no pidan lo que pedi yo"
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cachi", 
      "text": "No recomendable. \r\nComida industrial, marcada y recalentada."
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "efeache", 
      "text": "Leimos la guia y ante varios comentarios de que eran las mejores pastas de la ciudad, el domingo al mediodia fuimos a comer. La provoleta llego con oregano pero sin aceite de oliva, ante el pedido al mozo para subsanar esta falta, me trajo un oliva aromatizado que no era lo pedido. No tienen oliva clasico. Ademas la provoleta parecia de goma. El punto de cocion era correcto. Las pastas eran bochornosas, unos ravioles de ternera que parcian de picadillo de carne de lata y las cintas de verdura de un color verde manzana desagradable, lo mismo que las presentaciones, el queso rayado en un salero rayado tan fino como la sal.\r\nA la oferta de un postre de parte del mozo pedimos la cuenta. Y nos retiramos silenciosamente con la firme conviccion de no volver mas."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Claris", 
      "text": "Las porciones eran escasas, pese a haber pedido asesoriento de la moza en el momento de ordenar.\r\nMuy mala experiencia, el carré estaba duro y con una película de grasa de 1/2 cm. La salsa de naranja eran cáscaras apenas cocidas (incomibles) y la porción de puré de manzanas cabía en una cazuelita de picadas, por lo que apenas servía para pintar la carne, y era la única guarnición.\r\nEl trozo de lasagna tenía poca verdura y mucha ricota. Realmente una porción muy escasa en comparación a demás platos de pasta que vimos pasar a otras mesas.\r\nMe encantaría volver por el ambiente, pero me fue demasiado mal esta vez."
    }
  ], 
  "buenos": [
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Titoz", 
      "text": "Los platos no tienen demasiada elaboración, pero lo que es desastroso, es la atención, de al menos el mozo que nos atendió. Fuimos 6 personas con una mujer mayor y la prepotencia con que se dirigió a dos señoras, me hizo decirle que si seguía tratándolas así, me levantabamos en ese instante y nos íbamos. Se fue mascando bronca y al rato volvió un poco más calmado"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martolino", 
      "text": "La variedad y calidad fueron muy buenas. La atención del mozo dejo bastante que desear"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bquilmes", 
      "text": "primero y principal cabe destacar la atencion del mozo Gustavo...excelente sus sugerencias de platos y vinos...muy buena su atencion y presencia la comida muy buena volveremos y lo recomendaremos"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tomynft", 
      "text": "muy bueno"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ksador", 
      "text": "fuimos al mediodia para una comida familiar, el mozo tenia menos ganas de laburar que un domingo...cero onda, nos contesto mal cuando queriamos cambiar una racion de pure por ensalada (lo que hacen toooodos los rest. al mediodia) y el menu muy pobre...la verdad le voy a dar una chance a la carta...pero al mediodia un desastre, y encima nos pusieron reggaeton al palo!!!"
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lausil", 
      "text": "Es excelente la comida, las pastas muy ricas, la ambientación,la atención.\r\nPERO....es la segunda vez que nos pasa que nos cobran de mas, al decirle al mozo, automaticamente se disculpa y nos cobran lo que corresponde.\r\nPero nos llamo la atención que ya nos paso dos veces,por eso a la hora de pagar,mirar muy bien la cuenta."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "herny79", 
      "text": "Atencion: muyyyy lenta, 10 min para traerme hielo, 35 min para los platos, etc.\r\nComida: precios aceptables. pero platos tibios\r\nPostres: muy ricos\r\nLugar: excelente la ambientación y el clima\r\nBonus: tiene descuento con club LN"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "e_vanesa", 
      "text": "Muy buenas las tapas! recomendable porque no son pequeñas y por el precio es una buena entrada para cada uno, bien abundante. La comida muy buena. No nos quedamos conformes con la natilla, y lo hicimos saber (un gusto a alcohol porque viene con un bizcocho húmedo debajo, demasiado fuerte, se pierde el gusto a la natilla), sin problema lo cobraron igual, entendimos que en otros lugares hubiera sido invitación de la casa. Igual es para volver, se come rico y abundante. Tiene 20% de descuento con tarjetas Citibank."
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marianita_J", 
      "text": "Rica comida, aunque nada del otro mundo, y buena atención. Ante un error en la cuenta, lo resolvió el mozo rápidamente. Es un buen lugar para ir si estas cerca o queres resolver la salida rápido. El precio es razonable y es aun mejor si contas con algun descuento, por ejemplo la tarjeta del CN."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Es imposible separar la atencion del mozo, de la comida y del lugar. Nos toco el peor mozo del universo esa noche. Ante tan pesima atencion, cortés, pero mala. Nos dejo 10 minutos, por reloj, 10 minutos con la comida servida y sin los platos, le pedias aceite y te lo traia en otros 10 minutos y asi toda la noche, atendiendo solamente 4 mesas y como estaba en un primer piso, el tipo bajaba y no subia mas, por lo que tenias que bajar a reclamar las cosas, DE TERROR!!!. Por lo tanto pierde validez opinar de la comida y el lugar, porque seguramente que no volveremos jamas."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "agustinsp", 
      "text": "la comida estaba bien, nada de otro mundo, la atencion bien, el lugar muy lindo y re bien cuidado. la carta de vinos un poco cara para ser un restaurante de barrio. eramos 4 y pagamos $28 de cubierto y no lo valio."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bbgourmet", 
      "text": "Restaurante con comida italiana donde sobresalen las pastas que antes se podían compartir, ahora no. La atención es muy buena ya que los mozos son muy profesionales y traen a la mesa una copa de vino dulce para comenzar y una de sidra al terminar. Lugar ideal para cenar cuando uno sale del teatro."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Campa", 
      "text": "El problema de Prosciutto es la atención, en el restaurant puede llegar a aceptable, pero para la rotiseria, es terrible, de lo peor que se pueda imaginar. La comida es muy buena. Una pena para un restaurant de tantos años en la zona."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Alternativa para salir del apuro sin mayores pretensiones. Con suerte, se come de manera aceptable, en un ambiente cómodo y a precios razonables, lo cual no es poco. Recomiendo ir a lo seguro; en este caso, pastas (con alguna salsa sencilla y clásica). Como voy seguido por cuestiones de comodidad, noté algunos cambios sutiles y positivos: por ejemplo, la presentación de la carta -del impresentable cuadernillo anillado, al tradicional menú de tapas rígidas-. Si todo va en el mismo sentido, bienvenido sea."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "un lugar clasico para comer, sin ningún calificativo ligado a buenas sensaciones para comentar"
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chino_loko", 
      "text": "Voy siempre ya q vivimos cerca. muy buen lugar ameno y confortable.\r\nLa especialidad son las pastas pero a veces pido las sugerencias del chef.\r\ncenamos matambre al spiedo, ravioles mi novia, fritas, vino y agua y gastamos 55 x cabeza.\r\nBuena atencion"
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mary100", 
      "text": "En comparación con el de Venezuela me gusta más aquel. Pero este está muy lindo también. Al principio tardaron mucho en atendernos pero cuando vino la moza fue muy amable, hasta nos recomendó qué comer. No tienen una buena recepción de entrada, en ese sentido el otro es mejor, te sirven pan y un par de aceitunas -bien probre-.Los sorrentinos rojos excelentes, y de podtre recomiendo el pan dulce con helado (el mejor pan dulce que probe) La relacion precio-calidad es buena, es más barato que el de Venezuela."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flialladser", 
      "text": "nos parecio un lugar muy agradable,los mozos super amables,las pastas normales imaginaba algo mas extrabagante pero buenas,la carne exelente.el lugar muy lindo en ambiente.\r\nel precio acorde a lo que se comio, sin postres."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "muy buen servicio, cálido. pastas abundantes y lindo el lugar."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Waks", 
      "text": "La atencion de los mozos es excelente, veloz y atenta a los comenzales.\r\nLa carta es tipica porteña-italiana y bien elaborada. Los postres, no fueron deliciosos pero eran aceptables."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Fuimos con amigos y coincidimos en que nos gustaba mas la cocina de la calle Venezuela en lo que se refiere a la elaboracion de los platos  y a la frescura de los mismos.No obstante es un lugar donde se come bien sin ser caro.Es para ir nuevamente."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "el_bocha", 
      "text": "Las porciones (tapitas) de entradas, son buenas (pasables), aunque el matambre estaba aun frizado y me lo cambiaron por las berenjenas (un deleite).\r\nLas pastas, abundantes aunque algo fuera de punto. Los vinos, a muy buen precio. Nuestra opción fue Los Arboles ($18).\r\nEl salon fumadores está arriba, muy arriba... No te enterás del piano del entre piso y los que están abajo entre el bullicio, tampoco. Una pena.\r\nEl maestro sabe tocar bien..."
    }, 
    {
      "date": "19 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danteliporace", 
      "text": "fuimos con expectativas, la entrada fueron mollejas no malas, pero no lo suficintemente crocantes y bastantes desabridas, las pastas, de segundo, eran ravioles con salsa de tomate y ravioles scarparo, no tenian de carne por lo tanto pedimos de verdura, no llegaron calientes, pero nos callamos, las salsas no eran ricas, y varias mesas vecinas , se quejaban y devolvian varios platos  ala cocina, decepcionante"
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nampelkafe", 
      "text": "Me encanta este lugar. Es muy tradicional, los mozos llevan años trabajando alli, atienden muy bien y saben el oficio.\r\nEl ambiente es muy agradable, típica cantina porteña.\r\nLa carta es una buena combinación de pastas, cocina italiana y parrilla criolla.\r\n¡Muy recomendable!"
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Hungryman", 
      "text": "Un matambre de vaca que era una piedra y un mozo que por el trato parecía de un restaurante de competencia, rayano en lo mal educado. \r\nNo voy más, lamento por el restaurante."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vickynue", 
      "text": "Buena atención y porciones abundantes."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maria_F", 
      "text": "Fui con mis padres ayer Domingo, y la verdad nosfascinó el lugar. Desde la atención del mozo, hasta la rapidez con que nos trajeron la comida, hasta la calidez en general que se respiraba en el lugar, nos encantó. Familiar, tranquilo, buenísima música de ambientación, mucha paz, ideal para comer tranquilos. La comida excelente, abundante y rica, y la Copa Choccolato (?) fue la mejor elección para terminar una velada tan agradable. Supongo que ha mejorado su calidad en general, a juzgar por los comentarios que he estado leyendo. A esas personas les diría que le den una segunda chance y vuelvan"
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Todo muy bueno, las pastas riquísimas.\r\nEl postre negroni ideal para golosos. Muy buena atención. Lo único criticable es la falta de jabón líquido en el baño de hombres al igual que el mal funcionamiento de los secadores de mano."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vivi2010", 
      "text": "muy buen lugar para comer.la atencion del mozo guillermo es buenisima.tiene muy buena onda con la gente.volveremosssssssssssssssssss\r\nla comida es riquisima,al piso de arriba  a veces llega medio tibia pero es excelente la calidad"
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabilina", 
      "text": "Excelente opcion de comida italiana!!! Son muy recomendables las pastas con las salsas especiales de la casa. Los platos son abundantes y son productos de muy buena calidad.  Tambien es muy bueno el pan dulce artesanal. Volveremos sin lugar a dudas!!!"
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Cantina italiana con excelentes pastas y muy buen servicio, platos abundantes y variados. Llegamos después del teatro a las 23,30 y nos atendieron como si fuesen las 21 hs."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ruchy", 
      "text": "es un excelente restaurante, nunca tuve problemas con un plato generalmente pido pastas pero ultimamente estuve provando otros platos y no me equivoque, me encanta el lugar, el ambiente,la gente..... y el helado con castañas es lo masssssssssss la cantidad de castañas!!!!!!! recomendable 100% sin desperdicio"
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Futalaufquen", 
      "text": "Muy bien atendido, selección de platos bien aconsejada por el mozo. \r\nLas mejores pastas que comimos en Buenos Aires. No es un lugar donde a uno lo franelean sino que lo atienden sin mucha vuelta ni copas de cristal, con cero esnobismo, mesas bien separadas y espíritu porteño. Fuimos con españolas y quedamos felices. \r\nVolveremos."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "Me encanta el lugar. El ambiente es muy cálido, tiene jamones colgados del techo. La especialidad son las pastas. Tiene aire acondicionado en verano. Recomendable, pero ésa sucursal, ya que no hay que esperar."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BuenApetito", 
      "text": "Conozco el lugar desde hace años y cada tanto voy. Tienen unas pastas excelentes y postres muy ricos. El ambiente es muy agradable. La atención es correcta, no sobresale."
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "Excelente lugar. \r\nCada vez que puedo me hago una escapada."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leoper", 
      "text": "Sabrosa comida y un ambiente muy acogedor."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "romrom", 
      "text": "Lugar bien cálido. \r\nComida imperdible, sobre todo las pastas. Platos abundantes (nunca llegué a terminar ninguno).\r\nEspero volver."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Tiene una buena carta, los platos son abundantes, imperdibles las pastas, salsas llenas de creatividad.\r\nMuy recomendable."
    }, 
    {
      "date": "13 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patito", 
      "text": "Soy del interior de la provincia, tenía comentarios del lugar muy buenos y resultó ser así. Me sentí muy cómodo y el servicio como la comida es excelente."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "muriel", 
      "text": "Buen lugar, servicio y comida. Excelente."
    }, 
    {
      "date": "8 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anchorena", 
      "text": "Excelente el servicio y los platos. Además de ser abundantes están elaborados con productos de calidad.\r\nEl ambiente es de restaurante de barrio pero muy bien cuidado y familiar."
    }
  ]
}