{
  "malos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juliseba", 
      "text": "Fuimos ayer con mi pareja a cenar por recomendación de un conocido... la verdad.. espantoso.\r\nNo vuelvo"
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "yayuu", 
      "text": "no se que pasa con las parrillas, pero estan bajando la calidad estrepitosamente. Hacia rato que no iba, pero fui con familiares, les vendi como si fuera la mejor parrilla del planeta, me dejaron pagando! Muy mala la carne, el servicio es lento, demasiado, como para que te canses y no sigas comiendo! una lastima, cuando iba poca gente, la cuidaban, ya estan aburguesados!"
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "BobeKukii", 
      "text": "Carne muy dura,incomible el bife de chorizo.Terminamos comiendo pastas en una parrilla con tanta propaganda por sus excelentes cortes.Cuando le pregunté al mozo que estaba mejor si el asado o el vacio ,me contestó el bife de cuadril. Lo más rico el postre Tiramisú pero no está incluido en el precio."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ber_che", 
      "text": "Llevaba algunos meses sin ir a este restaurant, anoche cometí el error de llevar a unos amigos. Se ve que tomaron la decisión de bajar la calidad a costa del precio. La calidad de la carne fué de lo peor (dura, seca, y del día anterior), el servicio muy flojo el mozo iba cada diez minutos, y eso que era un sabado por la noche. La verdad que no vuelvo más. No lo recomiendo para nadie."
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gustok", 
      "text": "Parrilla estilo \"libre\" muy cara para lo que ofrece. Si tienen que ir si o si recomiendo 2 cosas que realmente estaban buenas: el bife de chorizo y la pamplona de cerdo. Eviten absolutamente todos los cortes de cerdo que son pura grasa, la entraña que es dura, la tira que es una lámina seca y los \"pinchos\". Obviamente había muchas cosas de la carta que brillaban por su ausencia en los fuegos. Gastamos 130 pesos por una comida cualunque."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LoboNegro", 
      "text": "Una de las peores experiencias que tuve. Este restaurant de supuesta parrilla libre es un timo. Te traen la comida a la mesa y parece que pretenden cansarte para que no comas. Estuve una hora y media y solo comí un chorizo y una  minúscula provoletita. Media hora mas y me trajeron un pedazo de grasa sin carne que supuestamente era pechito de cerdo. Con el estómago casi vacío espero 20 minutos mas y me traen una bondiola grasienta y cruda. A lo que tuve que esperar nuevamente que la cocinaran. Ni ganas de pedir postre. La atención regular, le dejamos la propina a la moza pues no es su culpa."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "kristino", 
      "text": "lamentablemente el nivel de este restaurante bajo muchisimo desde un par de anos.la carne es pesima, la pasta un poco mejor."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guillote4770", 
      "text": "Hace mucho tiempo que voy a este restaurant. Es más, como trabajo en hotelería, lo recomendaba. Despues de mi ultima experiencia, no vuelvo mas!!. El servicio fue muy malo y la comida de lo peor. te van trayendo la comida cada diez minutos. Pedis la carne con acompañamientos, primero traen las papas fritas (porciones minusculas) y a los 10 o 15 min. la carne. Encima, la cocción de la carne fue de lo peor. Asado quemado, luego una entraña ancha y cruda y para completar un pechito de cerdo que cuando lo corté, le salía sangre... El parrillero no debe haber hecho un asado en su vida.. Un desastre"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Alex_monkey", 
      "text": "Cuando dice \"Parrilla libre\" se piensa ve automaticamente rodeado de jugosos cortes carnicos que van y vienen y de los que uno degusta a rabiar. Ok, eso no paso. Primero porque la estrategia del lugar (como en los \"pizza libre\") es traterte algo y a la media hora, traerte otra cosa. El chorizo normal la morcilla horrible, la pamplona seca y la entraña buena. La atención, macanuda pero ¡ojo! buena atencion es mas que buena onda!\r\nMucho para mejorar y los precios, un poco altos."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "leokohan", 
      "text": "El servicio muy cordial y atento, el lugar es agradable. Toda la carne que comimos tenía pésimo sabor. No probé las pastas. No volvería a este lugar."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maie", 
      "text": "Fui varias veces a esta parrilla y la verdad que en esta ultima visita (el 8/7/11) la calidad bajo muchisimo. Ya no es lo mismo que solia ser. Ya no hay mas variedad de cortes de carne...son todos \"pinchos\" que dejan mucho que desear. Pagar $70 por una comida asi no vale la pena, no vuelvo nunca mas. Me decepcionó."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "indiecks", 
      "text": "La pastas no tienen sabor, y la carne no es de la mejor, aun asi puede resultar interesante el sistema de parrilla y pastas libre.\r\nEl servicio es muy bueno.\r\nRecomendacion: La degustacion de postres."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "domice", 
      "text": "La comida un desastre todo recocido  pesar se ser pedido a ounto y jugoso,por loq que cobran\r\npodrian poner mercaderia de mejor calidad y ser\r\nmas profesionales en coccion, cualquier parrilla de barrio superior el cuberto con vino y postre\r\nmas de cien pesos x persona no lo vale"
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedewein", 
      "text": "Fuimos creo los primeros en \r\nsentarnos afuera y 10 min después se llenó. Para \r\nempezar, ordenamos las achuras primero pero las recibimos últimos. El chinchulín estaban feos, como viejos. Después ambos pedimos \r\nasado. Tardaron como 20 min en traerlo y ambos pedazos eran PURA grasa y no \r\nexagero. uando le decimos a la moza que vino el asado horrible lo que nos dijo \r\nfue \"sí el asado no sale bien\". Creo que podría habernos avisado antes si ya lo \r\nsabía. Está bueno que te lo digan al pedir y no después cuando ya lo comprobé.\r\nCuando mande un mail de queja. Lo unico q dijeron fue \"lo siento\"."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hdm1975", 
      "text": "Servicio Regular, mucha espera para lo que finalmente llega, es decir \"La Comida\" No volveria"
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kaine", 
      "text": "Tuve la suerte de conocer este lugar cuando recien abrio, la comida era exelente y el trato ameno hoy es imposible ir un findesemana sin tener una espera en la puerta de 40 min a 1 hs, los mozos estan tan apurados que se olvidan los pedidos y conseguir que te traigan la carne al punto que la pedis es verdaderamente una proeza, ahora lo estan remodelando , esperemos que vuelva a sus inicions y se acuerden de la atencion asi como de traer la adicion."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cero_cool", 
      "text": "siempre de lo mejor, sin pretenciones un lugar amigable y nada cool. queres comer buena parrilla con amigos (y/o pareja), anda a reencuentro. últimamente cambiaron un poco los costos pero los precios siguen en el margen de razonabilidad adecuado."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caritots", 
      "text": "Me encanto,fuimos a festejar un cumple y comimos super bien, sin gastar no mucho mas que en cualquier otro lado y se come hasta no poder mas! Y muy buena atencion! me encanto el lugar!"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroyRo", 
      "text": "Muy buen lugar, para comer bien y mucho, en lo que a parrilla se refiere: la provoleta bien dorada, la morcilla y el chorizo llegan a la mesa caliente (como todo), las carnes están bien cocidas, sin estar resecas. Las papas fritas \"inmejorables\". Solo el cordero, bastante duro...y la panera, no está para nada a la altura del menú. La Copa helada de la casa, para super-compartir!.Son los motivos por los cuales, siempre el lugar está lleno. Dato: en el primer piso...hay un lugarcito con aislación acústica, ideal para parejas."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dario46", 
      "text": "Fui ayer al mediodia sin saber donde entraba y hoy veo q´ las opiniones no son buenas, en lo q ami concierne, debo decir q me resulto buna la experiencia, atencion buena , parrilla nomal por la zona, y con respecto a lo q´la mayoria hace incapie, como malo,el echo de porciones chicas y plazos de servicio largos, les dire q como hijo de asador, mi Padre decia:\" cuando quieras q' el asado te sobre, servi mucho y seguido, de esta forma, atoras al comenzal y comen poco, por lo cual  no me molesta q las porciones sean chicas y espaciadas. Yo la recomendaria,es tnedor libre y como tal hay q juzgarlo"
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elgustoesmio", 
      "text": "Solemos ir al mediodía porque es más tranquilo, pero las veces que nos hemos hecho presentes por la noche, el servicio sigue siendo muy bueno.  Ningún aspecto desentona, podrían mejorarse un poco las achuras y agregar algunas, pero en general todo sale bien.  Si van y hay cordero de costilla, no se lo pierdan, un espectáculo.  Variedad de cortes en carnes, buenas pastas, sabrosas salsas y unos postres más que interesantes.  Para los precios actuales, está en línea con otros lugares."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alexale", 
      "text": "Fui a cenar un miercoles a las 20:30hs. La atención fue buena, la carne normal, ricas las ensaladas. Dato importante: hay cordero y lechón solo los fines de semana. Teniendo en cuenta que en la zona casi no hay parrillas libres, es una opción a tener en cuenta."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndruRM", 
      "text": "Una muy buena opción en parrilla libre. El ambiente es bueno, la atención tambien, y la variedad de cortes, ensaladas y pastas a elegir es muy buena.\r\nAsiduo cliente siempre salgo satisfecho."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ber_che", 
      "text": "Volvimos a ir nuevamente despues de algunos meses. La comida en general estuvo muy buena, en especial el cerdo y los pinchos. Es un buen lugar para comer con amigos. En general estuvo todo bien, salvo la atención. a pesar de eso vamos a volver..."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martigia", 
      "text": "la comida buena, Muy buena ka atención, Ojo con el vuelto. Se equivicaron en $ 50.- en menos"
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elvascon", 
      "text": "Muy sorprendido por la atencion y la calidad de la mercaderia, la verdad no esperaba eso de una parrila libre, la atencion de los mozos muy atenta a pesar de estar lleno."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "watito", 
      "text": "No puedo decir que la calidad fue mala sino que en sí no decía \"NADA\". Todo tenía el mismo gusto desde las achuras pasando por el asado, bife de chorizo, pollo, entraña, etc."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rmarti", 
      "text": "Excelente lugar. Buena comida (un poco duro el vacio), buenas pastas, ensaladas frescas. Muy buena atencion. Recomendable"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Colo32", 
      "text": "la experiencia fue definitivamente buena. Habria que prestarle un poco de atencion al mantenimiento de los banos y algunas paredes"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JackDaniels", 
      "text": "Notamos que había poco personal por las vacaciones, pero los mozos todos ayudaban a sus compañeros, Las porciones chicas, pero como se puede repetir, pedimos más chinchulines. El resto, la carne excelente, rica, y blanda. Los sorrentinos muy buenos. Lo mismo el postre. Un lugar para volver. Eramos tres de buen comer."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kuibi", 
      "text": "Conozco el lugar hace muchos años, cuando era muy economico para  ir. Con el tiempo fueron agregando otros platos, pero desde mi punto de vista cuanto mas conocidos se hicieron mas bajo la calidad, tanto de la pasta como de la parrilla, y mas aumentaron los precios. El servicio de los mozos siempre fue muy bueno, pero lamentablemente creo que decayo con el tiempo. Es un lugar caro y esta desproporcionada la relacion precio/calidad."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LILIANZ", 
      "text": "Un resto para recomendar, no es comun que un restorant libre tenga carnes y pastas de tan buena calidad, el lugar es muy lindo, para nada ruidoso como dicen, yo fui un jueves, quizas los fines de semana es diferente, la atencion muy buena tambien, es un lugar para recomendar, se come rico y barato, 70 pesos por persona."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vinchi", 
      "text": "Esta parrilla evolucionó en los últimos años. Antes era buena, ahora es mejor. Retiraron la movida buffet froid en las ensaladas y ahora te las trae el mozo. Las pastas son buenísimas y pierden protagonismo si las comés después de la carne o si directamente pasás. Por eso arranquen por pastas y después salteen el chori/morci para pasar al asado de tira, entraña o cuadril. Los postres son mejorables y disparan mucho la cuenta. Es precio fijo y por ahora está muy bien. La atención es muy buena desde el momento de la reserva hasta que te vas."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Muy buen lugar. Nos atendieron muy cordialmente, rapido y nos aconsejaron. La comida es buena, muy rica provoleta y los vinos tienen un precio bastante bueno. Muy lindo lugar (cambien las fotos de la guia), moderno y agradable. Recomwendable, volveremos"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CapuTo5", 
      "text": "Lindo lugar donde se puede comer buena carne y abundante."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nando_27", 
      "text": "Me habían recomendado el Restaurante, pero nunca tuve la oportunidad de ir. Muy gentilmente me atendió Sebastián, indicandome la modalidad de el lugar y haciendome la correspondiente reserva. Grata fué la sorpresa cuando asistí. Un moderno lugar, nada que ver con las fotos de Guía Oleo. Platos aceptables en cuanto a cantidad y excelentes en cuanto a calidad, (se puede repetir cuantas veces quieran), De Postre les recomiendo la \"Copa Reencuentro\" ...Mortal, y para compartir. Tiene una pequeña, pero interesante Carta de Vinos. Los Mozos, siempre atentos y dispuestos. Recomendable cien por cien !"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "Por 70 pesos comes de TODO, nada estaba mal...todo bastante rico...el lugar fue reformado y las fotos no son las de esta pagina..."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hecuba", 
      "text": "Vengo a este restaurant desde que abrieron, creo que hace ya cinco o seis años: la atención de los dueños excelente, los mozos pueden variar, pero son correctos siempre. La comida es lo mejor que hay en la zona, en cuanto a parrilla. Creo que ellos inventaron el servir de a poco al cliente y esto fue lo que nos gustó siempre. Si algo no está bien, pueden devolverlo.\r\nTodo esto hace a la calidad del servicio. Nunca nos defraudaron. Tiene excelente atención a un precio accesible. He ido mediodía,noche , fin de semana frecuentemente."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emi80", 
      "text": "Destacable el rapido servicio, contando que eramos una mesa de 8 2 niños. La moza muy gentil. Solo la tia de asado estaba gomosa, lo demas excelente. Decente relacion precio calidad. Para volver siempre en grupo y comer abundante"
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silo", 
      "text": "Nos gusto mucho la comida. Comimos parrilla y algo de pastas y estaba realmente bueno. Nos atendieron rapido, sin demoras entre los platos que fuimos pidiendo. recomendable!!"
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ekaro", 
      "text": "La comida es buena, si bien se demoraron un poco en traer los pedidos de carnes y los platos de pasta, no defraudo la espera. La atención es bastante bueno. Llevo dos años yendo y no me ha defraudado."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Si bien el precio es 42 mas bebida,esta muy en precio,por la calidad y cantidad de los platos,excelentes postres,buenas papas fritas,la verdad que no se le puede objetar nada.\r\nEl local esta terminando de remodelarse,esta muy bien puesto y ubicacion perfecta.\r\nVOLVERE CON FAMILIA,PAREJA Y AMIGOS.PARA RECOMENDAR,PRECIO EXCELENTE Y ACORDE A SERVICIO Y PLATOS"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "una buena opcion en palermo para comer digna carne y buenas pastas caseras, sin limite y a precio fijo (42 + bebida sab a la noche, postre aparte). incluye fritas, ensaladas y tortilla de papa (aunque esta ultima la pedimos y no la trajeron). salvo mollejas, hay de todo: provoleta, achuras, lechon, bondiola, entraña. la mayoria de los cortes no defrauda. te van trayendo, sin que uno tenga que levantarse. con los pro y los contra de ese sistema: se gana en comodidad pero a veces hay q estar pendiente de que el mozo no se cuelgue con los pedidos. vinos a precios razonables. rica panera."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "HerBerryman", 
      "text": "Es una renovada esquina del barrio de palermo, ambiente chico, con muchas mesas y poco espacio. La carne que ofrecen es de calidad media, acorde al precio que cobran por la parrilla libre. Muchas variedades de acompañamiento para la parrilla (papas fritas, ensaladas a gusto y tortilla). La atención es muy buena. Destacable la degustación de postres. Dudoso el \"corderito\" que sirven. Para ir con amigos."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stanga", 
      "text": "me sorprendio el lugar, recomendado por un amigo, excelente atencion y servicio, las ensaladas fresquisimas, la carne buena, no excelente, pero buena. se destaca la atencion en la mesa. rapida atenta y certera.\r\nparrilla moderna, las pastas tambien buenas.muy buen lugar para ir con amigos."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "losraymundo", 
      "text": "Ubicado en una esquina, tiene mesas afuera y adentro. No es grande pero tampoco incómodo. La parrillada libre está bien, te traen rápido lo que pedís y la variedad es aceptable. Hay muchos y buenos acompañamientos: ensaladas de cualquier tipo, papas fritas a la provensal, tortillas, provoleta. Los gnoccis soufflé son muy ricos y hay muchas salsas para elegir. Una vez tuvimos un problema con la atención mientras festejábamos un cumpleaños, pero el resto de las veces estuvo todo bien. Los baños son feos, en comparación al resto del lugar."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pamora", 
      "text": "Fuimos en familia y resultó una excelente elección: el sistema es menu de parrilla y pastas libre, comimos varias porciones de diversas carnes muy bien hechas, fescas ensaladas, pastas caseras y buenos postres. El tamaño de las porciones es el adecuado para comer un poco de todo, la atención fue muy buena, el ambiente agradable aunque un poco ruidoso. Seguramente volveremos."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marcelino932", 
      "text": "Interesante lugar. He ido varias veces, resulta una buena alternativa por su ambientación y atención cordial. La comida, correcta y de buena calidad. El precio, muy conveniente. Hay que tener en cuenta que no es muy grande el lugar, por lo que a veces hay que esperar un poco."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chamacote2004", 
      "text": "El lugar ha sido remodelado y esta muy bueno. El menu del 1/2 dia cuesta solo $25 e incluye bebida. Muy recomendable. La parrilla bastante completa y me sorprendieron las pastas, ya que son caseras y se nota. Una lastima que no habiliten las mesas de afuera ya que con estos dias estaria bueno."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "makor", 
      "text": "Buena comida, buen servicio. El ambiente es muy bueno, pero no hay mucho espacio. Las mesas estan muy juntas. Recomendable."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "está buena la idea de comer un poquito de todo...\r\npero la comida no es wow..."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juli1974", 
      "text": "Nos gusto mucho la calidad y atencion del lugar.las pastas estaban barbaras y la carne muy buena.Volveremos"
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Me encontrè con un lugar totalmente distinto a las fotos que aparecen en la guìa, mucho màs moderno y con un espacio muy bien calefaccionado en la vereda que permite fumar.\r\nEl sistema està muy bien pensado pagàs creo que de lunes a jueves $34 y eso incluye una empanada de bienvenida y un amplia variedad de carnes, pastas y ensaladas de primerisima calidad (habìa hasta endivias!!)y tambièn por lo que leì en otros comentarios màs viejos antes habìa que ir a servirse uno mismo las ensaladas y ahora te las traen.Muy buena relaciòn precio calidad tanto en la comida como en los vinos. Volverè!"
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LeanJun", 
      "text": "Muy buen lugar, muy recomendable."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rocc", 
      "text": "Exelente!!! Luigi  es un genio ordenando las mesas!! la comida exelente y los postres muy ricos"
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "Tenedor libre de parrilla y pastas. Muy buena calidad de comida. Recomiendo la provoleta y el bife de chorizo, así como las ensaladas de rucula o de espinaca con ajo y oliva. El sistema no incluye el postre ni la bebida.Muy buen servicio y muy buena comida."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "e_vanesa", 
      "text": "Excelente el servicio, la carne y achueras geniales. Las pastas no son su fuerte, son una buena opción, pero creo que deben agregar mollejitas que no tenían. La provoleta es la mejor lejos, bien crocante y doradita. Recomendable!"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Excelentes pastas (ñoquis y tallarines con salsas deliciosas) muy buenas carnes, lechon sabroso y papas muy buenas.\r\nEl sisema permite mechar entre un plato de carne y uno de pastas. Hay que pedir ni bien te llega el plato ya que no es inmediato y a veces tarda el plato siguiente.\r\nExcelente esquina en Palermo, pequeña pero calida y muy bien decorada. En meses tendra un nuevo piso. El precio es bueno x la relacion costo beneficio, aceptan reservas y tarjetas de debito.\r\nPara volver y Saludar a LUISITO."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nurit", 
      "text": "Excelente lugar, muy lindo, y la remodelación les quedó genial!! La comida es excelente, yo soy vegetariana y como varias cosas, y cuando voy con carnívoros les encanta la parrilla. La atención inmejorable, mi marido, mi hijita y yo somos clientes. Siempre volvemos."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dolores", 
      "text": "Recorriendo el barrio llegamos a este lugar el cual nos gustó mucho. Los platos son bien cumplidos, ricos, el ambiente agradable y la atención de la camarera muy buena. Es para volver."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tgif", 
      "text": "Una lugar en palermo que vale la pena visitar. Es parrilla y pasta libre, muy buena variedad de cortes, excelente relacion precio calidad y atencion. Las porciones son chicas, pero es una muy buena opcion para poder probar otras cosas. Reservar antes porque suele haber mucha gente."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DiegoPonti", 
      "text": "Muy buena atención y ambiente. La carta es variada pero podrían mejorar la calidad de la carne. El resto de lo que probé estuvo perfecto.\r\nLos comentarios que me llegaron respecto a las reformas que se hicieron en el local son muy favorables (conocí el mismo después de que se hicieran las mismas).\r\nConsidero a este sitio muy recomendable."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tomfed", 
      "text": "Ya no tiene salad bar, la comida es libre, pastas, parrillada y ensaldas, todo al plato y en pequeñas porciones. Las achuras, muy bien, el pollo muy bien, las ensaladas a eleccion, perfecto, las carnes de vaca, cordero y lechon, en su punto y de acuerdo a lo que estas pagando, no pretendamos mas,la atencion es rapida, atenta y en ningun momento senti el apuro para que deje la silla. volveria. Si quieren ir y comer, vayan temprano, por algo se lleno enseguida. vale la pena."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cyllan_11", 
      "text": "Excelente lugar, llegamos un sabado a las 10:30 pm y por suerte no tuvimos que esperar por una mesa, ni bien nos sentamos la mesera nos trajo la canasta de pancitos con una tabla de entradas, la comida excelente, el serivcio tambien, sin demoras, la carne en el punto exacto y las pastas riquisimas tambien. El precio totalmente justificado, fuimos 3 personas y gastamos un promedio de 40 pesos cada uno consumiendo una bebida y un cortado. Para volver y recomendar!"
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Palolila", 
      "text": "La calidad y gusto de la comida es de primera y más si consideramos el precio del cubierto. Genial el punto de la carne y la provoleta. Una recomendación, poner sillas y servir algo mientras se espera ya que los tiempos de espera suelen ser prolongados. En fin .. una buena opción para cualquier ocasión."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ANDICA", 
      "text": "buena atencin unpoco rapido te sirven todo \r\ncomo hay gente esperando \r\naceleran todo\r\npero bien es critica constructiva antes cuando abrio no tenia esos ritmos por eso me agradaba ir"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "El lugar bueno, para ir en grupo de amigos, las carnes buenas pero servidas en porciones minimas. 5 personas con agua, cerveza y cafe, sin postre gastamos $260."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pablobel", 
      "text": "La comida comun ,el asado estaba un poco seco y frio ,todo lo cortan fino para que te sirvas varias veces.La mesa fria escasa.El lugar ruidoso y la atencion mala.No lo recomiendo.Termina siendo un lugar comun de esos que te sirven comida"
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "TACHAMI", 
      "text": "fuimos a comer con unos amigos y sali decepcionado.hay demasiada espera entre platos y muy poca variedad de ensaladas.los mozos hacen lo que pueden."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "hilacha", 
      "text": "La comida es bastante buena, el ambiente demasiado bullicioso."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hipercandombe", 
      "text": "Muy buena la calidad de la carne para ser parrilla libre. \r\nNo escatiman con las achuras y realmente uno puede pedir lo que quiere. Difícil para estacionar cerca y el local no es muy grande."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Comimos asado, la calidad de las achuras y las carnes es muy buena, las porciones son abundantes, el servicio es muy bueno y el ambiente agradable, lo objetable es el poco espacio entre las mesas y la escasa variedad en el salad bar, por lo demás el lugar es muy recomendable."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CuentoChino", 
      "text": "Estilo parrilla/pastas libre de lo mejor, ensaladas de todo tipo, pastas excelentes, atencion acorde, precio razonable, recomendable para amantes de parrilla y pastas."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rodman91", 
      "text": "Muy bien ubicada, se come bien, pese a ser sistema libre de parrilla, la carne es buena y las achuras también. Buena atención, sobre todo de Luis. Son muy estrictos con el horario de la reserva, no más allá de las 21 hs, pero los entiendo debido a que no es muy grande el local y pierden clientes. \r\nDeberian agrandarse."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diana1961", 
      "text": "El mozo tarda mucho en venir, y cuando trae carne trae porciones muy escasas y hay que llamarlo varias veces.\r\nPèsimo servicio."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rgold", 
      "text": "La carne no es de lo mejor... pero es un precio fijo y una puede pedir gran variedad.\r\nLa ensaladas depende el dia estan muy buenas y completas.\r\nLa provoleta es excelente!\r\nDentro de Palermo una buena opcion para ir con amigos"
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ivonduk", 
      "text": "Este lugar estaba bueno al principio pero se fue agrandando y no dan abasto. \r\nEl salad bar es muy chico para toda la gente que va y aparte no hay ensaladas frescas. Todas son con arroz o papa y eso hace que tengas mucha sed, por lo que terminás consumiendo más bebida que en otros lados. \r\nLas papas fritas no están buenas. Es libre pero tardan en traerte la carne."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silvanita", 
      "text": "Un ambiente cálido y muy familiar."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rosey79", 
      "text": "This was once a great place, however the standards have gone down dramatically in the last two months. I had to ask for my meat to be changed three times because it was only the bone. The salad bar is ok, but the pasta is still good if on the oily side. The service has always been very good."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Mesas muy juntas y mucho ruido. \r\nComo es tenedor libre está siempre muy lleno y es recomendable sólo para grupos en tren de salida ruidosa pero no para el que quiera algo de intimidad. \r\nLa comida es buena."
    }, 
    {
      "date": "31 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agustincel", 
      "text": "Buena comida, a precio accesible. \r\nCon buena atención y ambiente tranquilo."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laucha_68", 
      "text": "La atención de primera, la comida muy buena, pero le faltaría un poquito de sal. La próxima vez que vaya, probaré las pastas para ver si son ricas como las carnes."
    }, 
    {
      "date": "7 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LITUANA", 
      "text": "Muy bueno todo, las pastas son riquísimas y la carne también, aunque las porciones parecen una miniatura, pero se pide más veces y listo."
    }, 
    {
      "date": "9 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cujo_ar", 
      "text": "Tenedor libre. Muy buenas ensaladas, buenas papas y salvo el saldad bar, te atienden en la mesa. Buena parrilla."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BOPO", 
      "text": "Llamamos para reservar y a pesar de que ya no la tomaban  por la hora, Luis nos recibió de 10 y nos esperaba con una mesa. Pedimos parrila libre y todo fue excelente, las achuras muy sabrosas (chinchu, choricito bombón y morcilla, NO tienen mollejas), la bondiola una manteca y las tiras de asado de novillo excelentes. El mozo Walter super atento, en ningún momento estuvimos sin comida como suele suceder en algunas parrilas libres. Ensaladas abundantes (pedís la que quieras, no sólo mixta) y papas fritas bien sequitas. Postres con buena presentación. Buenos precios por la zona. MUY RECOMENDABLE"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElCaza", 
      "text": "Al ser Parrilla y Pasta libre comes hasta reventar. Excelente atencion, y todo por $120 aprox. por cabeza. No me canso de ir. Te recibe Luis, un fenomeno."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tintin", 
      "text": "Comimos de primera, la carne era tierna y la servian a gusto del comensal al igual que las ensaladas a eleccion. Gastamos 6 personas con 4 botellas de vino $120 por cabeza. \r\nMe encanto seguramente vuelva.\r\nOjos los fines de semana es bastante caotico, no lo recomiendo para irn fines de semana.\r\nLas porciones chicas pero como se repite al ser libre esto no es problema."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JohnPMarot", 
      "text": "Muy Buena la comida y la atencion. Es la mejor parrilla a la que he ido.\r\nVolvere!!!"
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "El Nene22", 
      "text": "Excelentes carnes, combinado con un muy buen servicio y un ambiente encantador, sin dejar de lado sus ensaladas y pastas"
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lars.d.johnson", 
      "text": "Excelent!"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Keti", 
      "text": "Excelente!!! Voy desde que abrió, hace mas de 11 años.\r\n\r\nLa calidad de la comida es inmejorable, todo es de primera. \r\n\r\nEs parrilla y pasta libre, pero te lo traen a la mesa.\r\n\r\nLa atención es muy buena, las esperas son cortas, pero hay que reservar mesa, porque siempre hay gente."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gus1883", 
      "text": "Excelente lugar, muy recomendable, solemos ir seguido y siempre nos atendieron de primera y la comida fue excelente"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fabdal", 
      "text": "Suelo concurrir con mucha frecuencia a este restaurant, el servicio es excelente.\r\nSe pueden desgustar gran cantidad de platos a un mismo precio, asi se puede apreciar tanto la parrilla como la cocina. Todo muy bien, muy limpio ordenado y exquisito."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ramirow", 
      "text": "LO POSITIVO: La comida es MUY buena, muy buena calidad y preparación, la remodelación que le hicieron fue muy favorable. LO NEGATIVO: La atención de los mozos no es la mejor, es correcta, pero a veces cuesta llamar su atención y/o tardan con los pedidos. A veces es un poco bullicioso, debido a que no es tan espacioso como uno desearía. LO MEJOR: Todo lo de parrilla. LO PEOR: La atención de algunos mozos."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarinaVS", 
      "text": "Almorzamos afuera, ya que aunque hacía frío, esa parte también está calefaccionada. Nos gustó mucho el lugar, la comida y la atención. A diferencia de otros lugares con parilla libre, tiene muchas opciones de acompañamientos: ensaladas variadas y frescas, papas fritas, tortilla... Los postres también son muy ricos y el precio me parece adecuado."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Moranges", 
      "text": "El lugar es algo chico (con lo que eso implica), pero cuidado en sus detalles. El servicio es bastante bueno y rápido. No me gusta mucho el hecho de que, si no hay lugar, hay que esperar en la calle, aunque cubiertos por un techo de lona. La comida en general es excelente."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mono76", 
      "text": "La atencion es excelente y la comida tambien. Es super recomendable"
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "asolarz", 
      "text": "ya fui 3 veces y cada vez mejor que la anterior, atencion rapida sin demoras entre platos. la mejor carne de una parrilla libre que he probado. por un precio accesible tenes lo mejor, y las pastas excelentes tambien. si se pretende obtener reservas hay que llamar bien temprano pues se acaban rapido.\r\ncomo punto negativo, es un lugar donde las mesas podrian estar un poco mas separadas. la relacion cant. mozos / mesas es la ideal.\r\n\r\nsi queres agasajar gente recomiendo altamente este lugar, vas a quedar muy bien."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bgpospf", 
      "text": "La mejor parrilla libre de la ciudad. Muy buena calidad de los productos. La atencion es muy buena y el ambiente muy ameno. ALtamente recomendable"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lehh", 
      "text": "Me encata fui ya varias veces y varias veces mas volvere a ir,.\r\nlo han remodelado con muy buen gusto, subieron los precios, pero como todo...\r\nla verdad se come muy bien super recomendable!!!!!"
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "radians", 
      "text": "Muy buena la comida y el ambiente. Lo han remodelado por completo. La atencion siempre excelente de la mano de luis y azul.\r\n\r\nMuy recomendable!!!!"
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "boxeo_doufour", 
      "text": "realmente es exelente la atenciòn, la comida, el servicio y los precios.\r\nacaban de renovar todo el lugar... tiene un ambiente muy moderno es de aspecto impecable tàl que se puede ver la cocina desde las mesas y se ve muy pulcro todo."
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TemplarElSanto", 
      "text": "Mucha calidez en el lugar, en los mozos, comida sana, buenos vinos. Realmente un lugar ideal para un reencuentro. Mesas afuera, con muy buena calefacción, para que los fumadores se deleiten también."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patolin", 
      "text": "La verdad que es un lugar para recomendar, la comida es exelente tanto las pastas como la carne, las pastas son como caseras y los platos abundantes, lo que es la carne muy tierna y buena, el servicio tambien bueno, lo que pagas lo vale, te lo recomiendo!"
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "coquina", 
      "text": "Excelente lugar relaciòn precio calidad, muy buena atencion, muy buena la comida y lo bueno que tiene, ademas, es que a pesar de ser comida libre,el mozo es quien pasa a dejar la comida (salvo las ensaladas) en la mesas."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marilau1982", 
      "text": "Excelente servicio y comida. \r\nEl lugar es un poco reducida y las mesas quedan muy juntas habria que expandir un poco nomas. Muy recomendable"
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "El_Negro1979", 
      "text": "Concurrí al lugar por recomendación de la web. Realmente la comida y el servicio es excelente, pero el único error que tiene es que las mesas están muy juntas. Muy recomendable. \r\nA comer mucho y muy bien.\r\nGracias."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valeria080471", 
      "text": "Excelente la comida y el personal. El lugar necesita agrandarse por la convocatoria que tiene. Súper recomendable."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "radians", 
      "text": "Realmente muy bueno. La atención es excelente, de primera. La comida es muy buena, hay variedad en la comida (sobre todo parrilla, aunque las pastas son muy buenas). La ambientación es más que aceptable y la relacion precio/prestaciones es excelente ya que no es muy caro. \r\nVoy hace muchos años y definitivamente volveré. Es muy recomendable."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mavs", 
      "text": "Voy desde hace cuatro años y siempre ha sido excelente. Se nota que muchos piensan lo mismo porque a los mozos los saludan como conocidos. Especial mención a Luis, que tiene un trato muy bueno con todo el mundo. Muy buena calidad de la comida. El precio es más que acorde al servicio."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chardenal", 
      "text": "Me sorprendió, la verdad es que la comida fue excelente y el mozo amable y atento. Además es muy económico."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Henry55", 
      "text": "Comida excelente, servicio impecable, para recomendar. \r\nA pesar de ser parrilla libre la calidad de la comida es muy buena."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chech", 
      "text": "Muy buen lugar, sin palabras."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Todo excelente.\r\nA mi criterio, una desventaja es que guardan la reserva sòlo hasta las nueve de la noche."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pau2006", 
      "text": "La comida es excelente, la atención es más que buena, a nosotros nos atendió Jesús y fue cálido, amable y atento. \r\nDigno de volver."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dieguis", 
      "text": "La comida es muy rica y el ambiente muy bueno. Fuimos ya varias veces, pero la última vez que fuimos fue al mediodía y el mozo no nos atendió de la mejor manera. \r\nAparte entre los demás mozos hicieron comentarios desafortunados delante de nosotros y el resto de los comensales, sobre un grupo de mujeres que pasaban por la vereda del restaurante."
    }, 
    {
      "date": "31 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mtrapes", 
      "text": "La atención es excelente y la calidad de la comida, mejor.\r\nFelicitaciones por el buen servicio."
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lalala", 
      "text": "Un hallazgo. Buena comida, buen precio, nos atendieron de maravilla y el lugar es muy cálido. Para volver."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "toppergr", 
      "text": "Las pastas son excelentes."
    }, 
    {
      "date": "13 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aliciav2", 
      "text": "Es un lindo lugar para encontrarme con mis hijos y comer un buen asado."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablo_fr", 
      "text": "La atención y la comida son de primera y el precio es muy que accesible. Lo único criticable es que el lugar es un poco chico."
    }
  ]
}