{
  "malos": [
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "yaiko", 
      "text": "me parecio caro, con poca variedad de los platos. Ricos pero demasiada fritura, se nota q el aceite no era nuevo..atencion bien, normal. Pero no recomendaria q gasten su dinero alli. Hay lugares mejores."
    }
  ], 
  "buenos": [
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es muy lindo y amplio, la atención es correcta, hay una sola camarera q demuestra estar cansada. La comida: es rica, pero las porciones son chicas y los ingredientes no son muy exclusivos como para tener ese precio. Me parece caro y la comida no es TAAAAAAN buena."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "La comida es rica pero cara, y las porciones son pequeñas. Al lugar le falta un poco de mantenimiento (léase: arreglar las rajaduras de las paredes, quitar las telarañas, etc.). La moza es de lo más simpática. Recomiendo la desgustación de postres, es muy rica y tiene un poquito de todo."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tere75", 
      "text": "Me parecio carisimo, las porciones son muy chicas y ademas tardaron una hora en traernos dos tostadas. Habia una sola camarera para todo. Muy desorganizado. Mal servicio."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flor82", 
      "text": "Me pareció carísimo por lo que comimos. Las porciones son súper chicas por lo cual pedimos varias cosas. Debo reconocer que son muy sabrosas.. pero me parece demasiado pagar 74 pesos por persona, cuando compartimos un postre entre 2 y tomamos 4 aguas en total."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lucas82", 
      "text": "La atención de las mozas fue muy buena, que nos guió en el pedido ya que el menú no se entiende si no conocés la modalidad.\r\nLa calidad de la comida también fue buena, muy gustosa y muy exquisita.  Buena calidad de los ingredientes.\r\nLo malo es que las porciones son ínfimas y la única forma de salir satisfecho es gastando una fortuna ya que es muy caro. Nueve tostadas cuestan $45. Con la cual come una persona."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adolfost", 
      "text": "muy ricas tapas, abundantes, muy bien atendido por las mozas, se llenó y la gente pedía más y más tapas. baños muy originales, faltaría mejorar el pan y un poco la decoración, pero muy bueno en general."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bengadorp", 
      "text": "Todo bastante rico pero llevar tarjeta de credito, chequera etc. Porque si no estas dispuesto a gastar te moris de hambre. Se entiende: porciones chicas y caro."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar está muy bien pero es tan ruidoso que se escucha más el bullicio de las otras mesas que la conversación de la propia. \r\nLas tapas son muy ricas y bien hechas con productos de calidad pero las porciones te dejan con hambre (cada tapa son solo dos tostaditas chicas). La atención es correcta, de modo que el saldo no está mal, pero..."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cacun", 
      "text": "El lugar permite dialogar, tiene aspecto sobrio sin lujos pero la comida es la protagonista. Falta la opcion del nombre! copas de vino aconsejadas con cada tapa o racion."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Pros: El lugar tiene mucha onda, fuimos unos cuantos a festejar un cumpleaños en los sillones, las tapas eran muy ricas y muy bien decoradas. \r\nContras: Las mozas y el dueño NO son amables."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cable", 
      "text": "Las tapas son riquisimas y los platos tambien. El servicio es muy bueno, la moza nos guió en todo momento con los platos. Es cierto que hay muy poca gente, pero hay que considerar que fuimos un día lunes. \r\nEs una lástima que nadie se preocupe de la imagen del local, atribuyo a eso los comentarios de falta de gente. Repito: la comida es buenisima! Pero imposible invitar a alguien a comer ahi."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "La comida esta buena, aunque la seleccion de tapas no es muy variada. Cuando yo fui no habia mucha gente, asi q el ambiente estaba mas q tranquilo. La atencion no es de las mejores."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Roms32", 
      "text": "Fuimos dos personas, el ambiente es cálido, cenamos un buen tapeo con un vino. Pasamos una noche agradable, con muy buena atención y a muy buen precio."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "La comida estuvo bien presentada y en cantidad, sobre todo considerando que eran tapas. La carta de vinos era escueta, pero el único real problema fue la atención; realmente penosa. Había 4 mozas y tres mesas (la nuestra era de ocho) y no pudieron dedicarse a explicar los platos ni a hacernos sentir cómodos.\r\nLa carta no era clara, y al hacer el pedido sin ningún tipo de guía no supimos si ordenamos poco o  mucho hasta que eventualmente terminamos de comer. \r\n\r\nGracias a un descuento de La Nación lo sentimos barato."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dariojavier", 
      "text": "Primero: la comida. Pedimos una degustación de tapas (27$) que resultó ser lo mejor de la noche. Los pinchos era excesivamente caros para la cantidad que traían, en nuestro caso pedimos uno de cerdo y la verdad que fue un poco una desilusión. La atención era muy buena, las mozas eran todas muy profesionales y cálidas. El ambiente es bueno, aunque al estar TAN vacío, se hace un poco triste. Evidentemente no se llena nunca.\r\nNo se si volvería a ir. Lo haría solo por la degustación de tapas."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LUABR", 
      "text": "Me parece que para ser un lugar de tapas y vinos, tenia muy poca variedad de ambos, el lugar me parecio un tanto familiar (depende del gusto de cada uno). El ambiente no dice mucho."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dnp", 
      "text": "Un lugar que se llama \"entre tapas y vinos\" debería tener una buena selección de tapas y vinos, ¿no? \r\nBueno, este no tenía ninguno de los dos. La selección de vinos es bastante mala, con muy poca opción. Algunas de las tapas son ricas, pero hay muy poco que sea original. Los sofas son feos (y sólo hay dos). También me sorprendió que era un ambiente muy familiar."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "deedee", 
      "text": "¿Siempre está tan vacío? Y eso que era sábado. Al servicio le falta simpatía, pero la comida estaba bastante bien. \r\nEl lugar se caracteriza por ofrecer tapas y pinchos, en Europa se come por la misma calidad al mismo precio. ¿No es un poco caro entonces? El ambiente es simple pero muy agradable."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "szoro", 
      "text": "Buena atención, ambiente tranquilo y espacioso. La comida está muy bien servida. Estaría bueno que ofrezcan un menú con variedad de tapeo, para que sea más económico y poder degustar más."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anette", 
      "text": "Muy mal servicio, tardaban mucho en traer la comida y en atendernos, a pesar de que no estaba lleno el lugar. Por otro lado, los platos son muy caros por la cantidad de comida que estos traían. Gastamos mucho y  nos quedamos con hambre."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ripley", 
      "text": "Toda la comida buena, la atención buena. Las mesas muy pequeñas, muy mala acústica, la música casi ni se escuchaba y a pesar de que había pocas mesas con gente ya había un griterío insoportable. \r\n¿El aire acondicionado? El viejo truco de boliche: apagarlo para que consuman más. ¿Consejo? si el dueño quiere ofrecer algo realmente bueno, que mantenga el nivel de comida y servicio y arregle acústica y aire."
    }, 
    {
      "date": "12 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marcelito", 
      "text": "Me gustó mucho la camarera Micaela. La comida, no tanto."
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mirtasu", 
      "text": "Nos trajeron una cuenta que no era la nuestra, después del reclamo fue corregida.\r\nPoca comida para el precio."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fullsin", 
      "text": "Muy bueno. Cálido y espacioso, especializados en tapas. Excelente el postre: la torta tibia de chocolate."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chino", 
      "text": "Comimos muy bien dejandonos llevar por las sugerencias de su dueño. Muy buena ambientación y no tienes a la mesa de al lado encima. El serivicio muy cordial y eficiente."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lungui", 
      "text": "La carta de vinos es malísima. Mala atención y en la adición figuraban cosas de más. ¡No vuelvo nunca más!"
    }, 
    {
      "date": "12 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aim.sand", 
      "text": "Muy bueno. Menú corto, exclusivamente de tapas (principalmente españolas). El salón es grande con espacio entre las mesas."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gogy", 
      "text": "Todo inmejorable, excelente las tapas, Gonzálo el dueño un madrileño muy simpático y agradable, la cocina excelente, las camareras divinas muy profesionales y de muy buen y simpático trato.El lugar amplio, cálido, comodísimo, bueno que mas todo  de maravillas como dicen los españoles. SOLO QUE NO ENTENDEMOS PORQUE CERRO, hace como 2 1/2meses. UNA LASTIMA, no hemos encontrado un lugar de tapeo que lo supere. GONZALO volveeeee!!!!"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zeltag", 
      "text": "Fui a festejar el cumpleaños de mi esposa y me parecio una alternativa muy divertida. Mucho espacio entre mesas y atencion casi privilegiada."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AA42", 
      "text": "Es un lugar al que nos gusta ir por la calidad de atención, la buena comida y los precios razonables. Ideal para compartir entradas y platos."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losguses", 
      "text": "Un lugar autentico, en un lugar de moda, cosa dificil de conseguir. Fui con mi pareja y nos hicieron pasar una noche increible. Super atentos. Y la tan criticada demora, nos sirvio para charlar entre plato y plato. \r\nEl que quiere servicio express, que vaya a los arcos dorados. Yo fui a pasar una linda noche y este lugar, me dio una excelente. Sigan asi!"
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gruakayk", 
      "text": "Excelentes los dos platos mencionados. La atención es mejor que buena y el ambiente está muy bien logrado aunque puede ser algo ruidoso cuando se llena el local."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Como dice el nombre del lugar con muy buenas tapas y buenos vinos."
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "panke", 
      "text": "Muy buena atención y excelente comida."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Terbi", 
      "text": "Muy amable las personas que atienden."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AA42", 
      "text": "Todo lo que nos sirvieron era muy sabroso. Comimos tapas y pinchos, todo para compartir entre varios. Las mesas están bien separadas. Fuimos un viernes a la noche y en ningún momento se llenó. La atención fue buena, comimos bárbaro y no nos pareció caro. Queremos volver."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elbb", 
      "text": "la verdad excelente el lugar y la atención. Creo que es lo justo y necesario para tener una noche agradable con alguien a quien c aprecia. realmente lo recomiendo, muy bueno."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Micu", 
      "text": "El lugar es cálido y se complementa con una excelente comida, no sólo por su sabor, sino por la evidente calidad de los ingredientes que se usan para elaborarla. Muy recomendable y a precios razonables."
    }, 
    {
      "date": "19 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pachy", 
      "text": "Ambiente muy ameno y espacios cómodos. Excelente atención y deliciosa comida."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wylly", 
      "text": "Muy lindo lugar, muy acogedor, limpio y de muy buena atención. \r\nLa calidad de la comida es excelente."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zippo", 
      "text": "Muy buena atención, muy buena comida."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lospipos", 
      "text": "Simplemente el mejor lugar de auténticas tapas españolas. Muy buena selección de vinos y cordialidad en el servicio."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jpdonnet", 
      "text": "Exelente ambiente, muy buena musica y muy buenos vinos."
    }, 
    {
      "date": "20 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solealec", 
      "text": "Ambiente calido y muy buena comida."
    }
  ]
}