{
  "malos": [
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Taviolo", 
      "text": "Sinceramente una desilucion. Lo ves de afuera, duarnte años, y decis: un dia tengo que venir a esta casita linda...la verada un restaurante atascado en los 80´s tanto en ambiente, servicio como en gastronomia. Ah, eso si los precios no se quedaron por alla entonces. Realmente no tiene nada de lo que uno pueda acordarse."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sandu", 
      "text": "Restautrante con intenciones gourmet, que se queda a mitad de camino. El lenguado con tomates: seco con gusto a nada (encima, fue recomendación del mozo). Frustrante. El lomo a las tras pimientas no era lomo; era una carne dura y sin sabor. Los ravioles de carne con salsa de hongos, muy buenos. Las ribs, buenas. Atención esmerada. Relación precio-calidad: mala. Precios elevados para la calidad de los platos. No vuelvo."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "polaco", 
      "text": "Fui a celebrar mi cumpleaños con familiares y amigos y me dejaron muy mal parado. Escasa comida, poca variedad, postres malos. No lo recomiendo para nada."
    }
  ], 
  "buenos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "Restó tipo clásico porteño, madera y mozos profesionales incluídos. También recepcionista. Ambiente muy agradable y quizás principal atractivo. Los platos bastante clásicos. Una carta de vinos no acorde con el tipo de lugar, en cuanto a pocas opciones de precio y tipo (1 solo torrontes-mendocino y ningún pinot). El plato principal (grillado de pescados y verdura), bueno, escaso y relativamente caro ($170 para dos, pero que coman poco). Panqueque de manzana/ron excelente, quemado en la mesa como corresponde. Atenciones varias (Champan, lemoncello, petit fours con el té) justificando el cubierto"
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Laauris", 
      "text": "10 PUNTOS... FUÍ CON MI PAREJA Y PASAMOS MUY LINDO... es un lugar que desde afuera te hace dar muchas ganas de entrar.. habi pasado en varias ocasiones pero no me habia animado, hasta que un día  decidimos ir y fue totalmente gratificante.. desde que entramos hasta que nos fuimos. la comida increible, la atencion totalmente favorable para el lugar!!!! gracias, esperamos vvolver pronto"
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "Volví después de mucho tiempo y tuve una muy buena experiencia. Pedimos un menú que no era barato, pero casi todo estaba bien. Recomiendo las rabas (en su punto justo) y la trucha a la oriental, muy sabrosa. Si piden un plato que viene con ensalada cesar cámbienla por otra guarnición porque es un chiste. De postre, muy bueno el semifreddo."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "lugar clasico de belgrano, se come muy bien y te atienden muy bien. fuimos a festejar un cumple familiar, mesa grande, menu fijo de 105 pesos c entrada, plato y postre. especialmente recomendables los ñoquis de espinaca y el semiffredo de almendrado, pero todos los platos se veian bien. no esperen modernidad ni sofisticacion, apenas un buen restaurante con precios logicos, lo cual en estos tiempos ya es decir bastante"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lobense", 
      "text": "Retorné una vez mas. Coincido con que el lugar es lindo. Porque es clásico y tranquilo. Se come MUY bien y te atienden impecablemente. Hasta ahora, nada para criticar y todo para seguir volviendo."
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_ariel", 
      "text": "nos gusto mucho el lugar, muy tranquilo con las mesas a distancia razonable, la comida de excelente calidad, con una atencion especialmente eficiente y amable."
    }, 
    {
      "date": "5 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jujose4", 
      "text": "Sigue siendo un clásico de Belgrano, después de tantos años. Siempre da gusto volver, porque a uno lo hacen sentir como en casa. Excelente atención,  muy buena la comida."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "ambiente amplio y luminoso de restó de barrio y servicio muy bueno a cargo de mozos profesionales y cancheros atentos a cada detalles y con la recomendación justa siempre lista. la comida me pareció abundante, casera y rica, como de fonda de las de antes y de buena calidad"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaci", 
      "text": "Un restó con una adecuada ambientación, para ir en familia o con amigos. Comida sin demasiada sofisticación pero de muy muy buena calidad en los ingrdientes como en la preparación y finalmente lo mas destacable, el servicio, solo le cabe una definicion EXCELENTE. Para volver y recondar. Solo un detalle, los precios indicativos de Guia Oleo estan un poco desactualizados"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miquele1948", 
      "text": "Fui el Día del Amigo y con una promoción de Trumpeter. Fue mi primera vez y, seguramente, no será la última. Desde la atención hasta la limpieza de los baños es de destacar. La comida, sobre todo teniendo en cuenta que ese día el restaurante estaba a full, salió en tiempo y caliente. Excelente la cordialidad de los mozos. Y no hablo del que atendió nuestra mesa, sino de todos que, ante una mirada nuestra, se acercaban a ver en qué podían ayudar."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Telmi", 
      "text": "Me gustó este resto, con variedad de platos y buen servicio"
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lobense", 
      "text": "Es la tercera vez que vamos en aprox mes y medio. Me gusta la atención, muy esmerada y rápida.  La comida también, siempre muy bien en tiempo normal (la parrilada de pescados y mariscos, buenísima y para 2) . Y el ambiente es tradicional, clásico diria y prolijito: todo en su lugar. Los vinos, normal no más. Lugar en general para familias, pero también puede ser para parejas porque no es muy ruidoso y la luz es cálida. Seguramente volveremos."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lovelyrita", 
      "text": "Pedimos el menu y, si bien cuenta con bastante variedad, la calidad de los platos no fue la mejor. La pesca del día, si bien no contaba con demasiada elaboración en la cocción, era buena. El wok era una sopa de salsa de soja y el pollo sólo tenía la parte más grasosa. Las entradas y los postres estuvieron bien sin deslumbrar. El servicio y el ambiente son buenos si te gustan los lugares bien tradicionales."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GuiameH", 
      "text": "Lindo resto familiar, con muchas opciones para elegir y mozos con oficio"
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chelsea", 
      "text": "al fin!!! su carta me hizo acordar a El Mejillon de Punta del Este en los años  60 no en los 80...me encanto este lugar , bien atendido,nada que envidiar a la parrillada MARISCOS de FERVOR que no me parecio tan buena como sus cometarios...volvere y seguire contando mi experiencia."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "30cortinas", 
      "text": "Buena opción de barrio"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejo69", 
      "text": "Es un resto de barrio bien puesto, con muy buena atención y comida muy rica."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Osolucky", 
      "text": "Muy buena la comida, las entradas excelentes los langostinos a la milanesa estaban deliciosos. Los ravioles de salmón tenían ricota, lo que para mi gusto le hace perder un poco de sabor. El risotto estaba muy bueno. Recomendable."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lulita", 
      "text": "La atención es esmerada, atenta y rápida. La carta atractiva. Pedimos risotto, y si bien era un plato sabroso, no era risotto sino arroz largo fino, cocido con caldo y un poco de crema. Los precios caros."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cheme", 
      "text": "Un ambiente agradable, con muy buena atencion. Uno se siente agasajado con el servicio. La comida es de buena calidad y si se opta por el menu, resulta accesible. Comiendo a la carta los precios se elevan un poco.\r\nRecomendable."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Restaurant con buena comida y adecuada atención.Como todo lugar familiar,es algo ruidoso, muy adecuado para cenas o almuerzo familiares o con grupos de amigos, no tanto para salidas en pareja. Buen detalle la copa de bienvenida."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ricardo_hugo", 
      "text": "Voy al menos 2 veces por mes y cada vez me siento más comodo.\r\nLa atención es impecable, el ambiente es muy familiar, la mayoria de los clientes son de la zona. La cocina muy buena sin exentricidades pero todo justo y a punto.\r\nImperdible la FUENTE DE MAR para 2 personas $85 muy recomendable. Pescados y pastas en todas sus variedades. Si no tiene claro que pedir preguntele a mozo las sugerencias del día, se acercan con una pizarrita escrita con tizacon  las sugerencias del día, siempres son muy buenas.\r\nEn definitiva precios mas que razonable, muy buen ambiente y exelente atención y cocina."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Un lugar de platos clásicos, sabrosos y con muy buena atención.\r\nEl ambiente no dice mucho (casi nada) pero va acorde a lo que es el resto.\r\nIdeal para esos días que no se busca sofisticación, sino comida rica y mozos atentos.\r\nEl mediodía resulta más tranquilo que por la noche."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luguito", 
      "text": "Excelente la atención del mozo Javier,indica muy bien los platos y está siempre con una sonrisa atento a las necesidades del cliente"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rucula", 
      "text": "Lugar al cual le tengo mucho afect, siempre las mismas atenciones, copita champagne..naranjitas.y sobre todo la atención de Javier un mozo supr profesional y muy calido.\r\nCarta de vinos aceptable, la comida siempre a punto sin modificar calidad."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Fuimos el peor dia posible (el Dia del Padre) y con miedo a que la gran cantidad de comensales hiciera del servicio y de la comida una calamidad. Y no pasó! El mozo nos atendió de primera sabiendo que era nuestra primera vez y nos recomendó platos y vinos. La comida es muy buena y la preparan en el momento. Buen ambiente. Nos quedamos con ganas de volver y probar más cosas. ATENCION! El valet parking es una sola persona que lleva y trae autos asi que no lo recomiendo porque se torna lento, y a eso se suma el problema de que la zona es IMPOSIBLE para poder estacionar."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Primera vez que vamos, comimos muuuuy rico. NO ES BARATO. Servicio de mesa $7 por persona. Aguas sin gas $7!!!. Rabas $27 (porción pequeña por el precio). Las porciones de pastas justas, bien justas. Muy bien atendidos, a pesar que nuestro mozo tenia muchas mesas que atender. El lugar es muy agradable. Volveremos sabiendo que es caro pero bueno."
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guibian", 
      "text": "Fuimos compañeros de trabajo ya que al mediodía cuenta con un menú ejecutivo. Tiene buenas opciones a pesar que las porciones no son grandes. La comida es buena y la atención también (a veces depende del mozo). El ambiente es muy bueno a pesar de ser algo ruidoso."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "Buen lugar para ir en familia, el servicio es bueno al igual que la comida. Nada del otro mundo pero bueno. Recomendable."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agus_C", 
      "text": "La comida muy rica, muy buena presentacion en los platos, tan gourmet que hasta las porciones se hicieron un poco justas. Los platos no llegaron a muy buena temperatura, pero se aviso y lo arreglaron sin inconvenientes, el mozo tenia muy buena predisposicion para la atencion. Un lugar muy agradable, calido y con una carta muy amplia."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jmartines", 
      "text": "Justísima relación precio-calidad en su carta del mediodía. Pintorezco lugar de Belgrano."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "egcalabuig", 
      "text": "Excelente atención, muy buena comida, ambiente no ruidoso, valet parking, me siento a gusto en este lugar."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariji", 
      "text": "El menú ejecutivo es muy bueno en relación precio calidad."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leto", 
      "text": "A este lugar voy siempre a comer con mis abuelos. Es uno de esos restaurantes donde se come bien, se puede armar una mesa grande si va la familia completa un domingo, el mozo saluda a todos, no hay que repetirle el pedido, trae todo junto y da gusto dejarle una buena propina. El tema es la edad promedio de las mesas: por eso decía al principio que voy con mis abuelos.\r\nCualquier plato es rico, y de verdad en la carta \"hay de todo\". Desde pastas hasta mariscos, carne, risottos, ensaladas especiales, y postres. Recomiendo el tiramisú."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un lugar muy bonito con extraodinaria cocina con mozos de un profesionalismo poco visto y precios que superan en 30 o 40 los de restaurantes de ese nivel. Recomendable si el costo no es un problema"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soldeacuario", 
      "text": "Es un muy lindo lugar, la atención es excelente, la calidad de la comida exquisita.No se pierdan el postre volcán de chocolate!!!\r\nTiene valet parking."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Ambiente cómodo y excelente cocina. De entrada, sabrosas berenjenas a la napolitana, luego parrilla de pescados y mariscos  con vegetales grillados, un delicioso tiramisú. y café con petit fours. Como cortesía,  una copa de champagne o jerez de bienvenida y un lemon cream de despedida (sensacional). La atención merece un capítulo aparte;  Nico, un profesional en lo suyo, no sólo nos asesoró correctamente en la elección de los pedidos, sino que a las 12 en punto, nos compartió su felicidad por ser el primer año que festejaba como papá. Fue una hermosa cena como para volver. Tiene valet parking"
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gborau", 
      "text": "El lugar es muy lindo! Se come MUY bien, te atienden increíblemente mejor. Nada para criticar y todo para volver!"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BChacho", 
      "text": "Posee un excelente menú y con platos muy calificados.\r\nLos mozos son excelentes, agradables y serviciales."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anydz", 
      "text": "Qué lindo cuando un lugar llena todas tus expectativas!! Fui con una amiga con la que hacía rato que no nos veíamos, por lo tanto queríamos un lugar tranquilo, lindo y con rica comida. Super cálido, tanto en la ambientación como en la atención personalizada. No queda libre ningún detalle, y la carta, si bien no es muy extensa, es muy tentadora: verdaderos platos de autor. La comida, riquísima. Da ganas de volver"
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Anahi86", 
      "text": "Muy lindo restaurante, con una comida muy sabrosa y un párrafo aparte para la atención, que es sencillamente excelente, desde la entrada hasta el final, en todos los detalles. Volveremos"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GuiameH", 
      "text": "Voy cada tanto a este resto. Es recomendable. Buen servicio, variedad de platos para elegir y muy buena comida."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "polaguti", 
      "text": "Excelente, fui este lunes feriado al mediodía con una amiga, lugar muy tranquilo, no hubo que esperar, la atención de los mozos es para destacar excelente, comida muy rica. Un detalle no menor, es la limpieza drl baño impecable, para volver gracias"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlosmu", 
      "text": "Impecable restaurant, comida y atencion excelente. Mozos con oficio, y un gerente que te hacen sentir  cliente importante siempre, a la antigua. Desde la panera, pasando por una excelente paella, y el tiramisu muy rico tambien. Volvemos siempre."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jujose4", 
      "text": "Muy buen lugar, la atención excelente, a pesar de que estaba lleno y tuvimos que esperar un poquito, la comida muy sabrosa, y bien preparada, y especiales los buñuelos. Impecable tiramisú. Muy buena primera impresión. Volveremos."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GuiameH", 
      "text": "Lindo ambiente, excelente atención y comida sabrosa. Lindo lugar"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "30cortinas", 
      "text": "Muy buen restaurant, más bien familiar, con mozos muy amables y muy buenos platos. Lo recomiendo. Tal vez un poco caro, pero excelente lugar. Lo recomiendo."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caritoff", 
      "text": "El lugar es uno de los mejores a los que concurri a cenar en buenos aires... la atencion es impecable la cocina es exclente y el lugar muy ameno para pasar un momento muy calido y lindo, algo que estaria bueno que modifiquen es el sector fumadores el ruido que habia al menos esa noche, por que escuchabamos mas la conversacion de los otros comensales antes que la nuestra, \\\"pondria mas paneles para que no retumbe el sonido\\\""
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Martincho77", 
      "text": "La comida, EXCELENTE! La espera fue muy corta y el mozo nos recomendó de maravilla. De lo mejor que hay en Belgrano, vale la pena conocerlo."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Lugar muy agradable, donde uno se siente muy bien atendido (gracias Fernanda) y la calidad del producto es inmejorable. Para recomendar."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silviast", 
      "text": "El ambiente es sumamente placentero. La comida es muy buena, pero tal vez un poco cara. Las porciones son más bien pequeñas."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "corcovado", 
      "text": "Realmente un lugar para volver, porque los platos son muy sabrosos, a la carne le dan la cocción justa  y el lugar es muy agradable."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quiquebaires", 
      "text": "Comida elaborada pero sin refinamientos excesivos, sabrosa. La atención buena, el ambiente un poco ruidoso (tal vez tenga que ver con los momentos festivos de fin de año). Carta de vinos amplia. Para volver."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "secretservice", 
      "text": "Un lugar excelente, con servicio para sentirse en casa, aunque esté lleno, es tan relajado que ni se siente la voz de la gente."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "franciscoag", 
      "text": "Tiene delivery, estacionamiento, rampa para discapacitados y mesas al aire libre."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "frac", 
      "text": "Muy ameno el ambiente, atención de primera calidad, recomendable."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sofi2", 
      "text": "El lugar muy bonito, la comida deliciosa. Fui con mi marido y otra pareja varias veces y realmente nos atendieron muy bien. Lo recomiendo."
    }, 
    {
      "date": "2 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cynthia_1", 
      "text": "Es un muy lindo restaurante muy bien ubicado."
    }
  ]
}