{
  "malos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "a2010279", 
      "text": "La comida deja que desear no es mas que una parrillada que se puede conseguir en cualquier parrilla de la capital. las papas fritas son como lei en otros comentarios casi sin sabor y muy finitas. La atención es buena pero como siempre la moza tiene que atender 20 mesas aprox. No vuelvo mas! Y no aceptan tarjeta de debito ni credito."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sl165", 
      "text": "La moza nos atendió con mala cara en TODO momento. El chinchulín, riñón y la tira de asado SUPER SECA y quemada. Sabiendo que pedimos parrilla libre, la moza en NINGUN momento nos ofreció o preguntó si queríamos también bondiola, pechito de cerdo y matambrito, los cuales para el colmo, fueron lo más rico junto con la empanada, se nota que fue cocinado en el momento. Encima la moza nos dice \"díganme cuántos son exactamente los que van a comer porque si traigo no puede sobrar\". Nos fuimos MUY INSATISFECHOS."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "BOPO", 
      "text": "El jueves pasado fuimos nuevamente despues de casi 1 mes de no concurrir y  salimos muy decepcionados! La carne \"gorda\"...tuvimos que pedir 3 porciones distintas para comer algo, además subieron los precios , la gasesosa de litro $ 25 y para colmo caliente!!!! ....Comimos 2 personas y gastamos $ 180 como si hubiesemos ido a un restó de palermo y sin postre!!! La ensalada te la cobran. Lo único bueno fue la entrada, una empanada riquisima y unas berenjenas al escabeche que eran un espectáculo. Ibamos2 o 3 veces al mes seguro ....seguro no volvemos!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "campagnolis", 
      "text": "Comida re calentada, de mala calidad, no lo recomiendo para nada."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dutch", 
      "text": "Fuimos a cenar y realmente lo unico que destaca es la atencion en el sector infantil.\r\nNunca comi una carne con tanta grasa o el matambrito sin carne.. muy mala la calidad de la carne."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jeton", 
      "text": "Fuimos para un cumple. En la reserva nos ofrecieron menú de $115 cuando podíamos comer por $55 casi lo mismo. Carne, en algunos casos recalentada, dura. Papas fritas pasadas de aceite. Cuando pedimos pollo para la nena, la moza me dijo \"si ya te trajeeeeee\"! Se excusó que alguien de la mesa dijo que se llevara la comida y me trajo de mala gana. Cuando agarré la panera para darle pan a la nena, me sacó la panera y la cambió de mesa. Atención tan seca como el vacío. Se veían bien los postres pero ya era imposible remarla. Realmente OLVIDABLE. La picadura de este mosquito me va a durar MESES."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sai", 
      "text": "Fui porque el sitio lo eligieron unos amigos, pero de los peores donde fui, la comida recalentada, seca de mal aspecto, las papas parecian chicle de la aguadas y aceitosas, la atención peor que la comida, demasiada amargura en una sola mesonera, salimos con bronca de lo mal que estuvo todo. \r\n\r\nSinceramente creo que para la proxima paso por aqui a ver los comentarios de Guia Oleo que por la experiencia que hemos tenido siempre han sido acertados."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ferrencal", 
      "text": "De terror, la carne , el servicio, porciones chiquitas y de mala calida, papas recalentadas, muchisimo ruido, la verdadun lugar para olvidar!!"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pshyque", 
      "text": "Fuimos el domingo a almorzar. Comimos parrilla, ensalada y papas fritas. Las papas, sumamente marcadas al igual que la parrilla que estaba todo muy cocido. Juegan con que es parrilla libre, se olvidan de la calidad."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "coconut", 
      "text": "super ruidoso. veggies malvenidos (pedi un pastel de calabaza, choclo y miel espantoso y unos fideos \"caseros\" feos, feos). parrilla libre a precio accesible pero la carne, segun los carnivoros, nada del otro mundo. y las fritas, peor q mcdonalds. ademas la moza me \"apercibió\" porque comi una frita y no habia pedido parrilla libre yo. NO VAYAN... salvo para plan relativamente gasolero entre amigos con ganas de vaca (la gaseosa de litro, punto a favor)."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "S.B.2009", 
      "text": "Fui porque me lo habían recomendado pero fue un gran error. Todo estaba recalentado o frío y cortado en pequeñísimas porciones, tal es así que parecían sobras (por ejemplo, había chinchulines cortados de no más de 2 cm.). No vuelvo más."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tricota", 
      "text": "Fuimos un viernes a la noche, un grupo de 8 amigos.\r\nLos mosos tardan un monton en atenderte, e incluso cuando lo hacen son lentos y no siempre te traen el corte que pediste. La comida salvo una tira de asado, estaba todo seca.Las empanadas, deliciosas. No volveriamos."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "somatico", 
      "text": "Conozco este lugar desde que abrió sus puertas hace unos años,y lo recomendaba muchísimo ya que era barato y la comida era de calidad.Lamentablemente,es el día de hoy que he dejado de asistir,desmotivado por la poca calidad en la que se ha devenido la comida (abundante pero de baja calidad,salvos las papas fritas,escasas y casi sin sabor)y la atención ( que se rescata en algunos mozos) ,se rescata mínimamente el precio,que es acorde a lo que ofrece. Si les gusta comer mucho sin importarles demasiado la calidad,este es su lugar (recomendado para ir con amigos si es asÍ)"
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Zeke77", 
      "text": "No es que comimos mal pero muy desordenada la atención (jamas coincidieron las papas fritas con los cortes de parrilla) y, además, algunos cortes tenían pinta de recalentados. Hay opciones mejores para parrilla."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bichita", 
      "text": "Mala la comida. Porciones minimas, carne recalentadas pero fria.Cerdo muy grasoso.No habia entraña, ni mollejas, cortes de carne de mala calidad. Papas frias super marcadas y recalentadas...y lo peor el servicio de quien nos atendió!!!traen lentamente porciones muy chicas, pero te inhibe pedir más..además hay que esperar mucho entre pediod y pedio, querran desalentarte????No volvemos NUNCA mas, fuimos porque apareció recomendada pero  recomiendo NO IR...  un horror!!!!y ni hablar del ruido!!!!"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ugdieguin", 
      "text": "Cada vez que voy es peor, mucho peor, eramos 4, para no tirar, traen porciones minimas, que no alcanzan ni para los que estan en la mesa, te embuchan papas frita, toda la comida quemada, pasada, recalentada 80 veces, ayer, sin duda, fue la despedida."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anita29", 
      "text": "es una tipica parrilla libre donde se puede comer mucho de una calidad media, por ahi a veces un poco mejor y otras veces un poco peor. para ser justo no soy fan de los tenedores llibres y cada vez que voy siempre me arrepiento."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Wabys", 
      "text": "Fuimos a este lugar un dia de semana por la noche, nos tocó sentarnos abajo, el lugar es super ruidoso. La comida, las papas recalentadas varias veces, sin variedad de cortes en la carne y no buena. Demoraban mucho entre cada pedido, al punto que decidías dejar de comer, darte por satisfecho e irte."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "riosalf", 
      "text": "La peor parrilla de Buenos Aires, la falda parrillera que pretendía ser asado era durísima, el vacio hervido, y el lechon a medio cocinar, el chorizo bombom sin gusto a nada, lo único que rescato es la cerveza y la empanada. El resto olvidable"
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Emulo", 
      "text": "El lugar es pintoresco, aunque las mesas están muy apretadas. Cuenta con un subsuelo interesante, de estilo colonial. Comí parrilla libre, y la calidad de las carnes es mediocre, recalentada, con mucha grasa y seca; esto deberá ser porque al tener mucha salida preparan la carne y achuras de temprano. No probé nada a la carta, donde la calidad debe diferir por su especialidad."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "plavita", 
      "text": "La comida no siempre es buena, yo que fuí varias veces, me paso que la malloría de veces de tanta gente, la carne no es de lo mejor, te llega pasada o cruda y también me paso que la molleja no se podía comer, y tardan en traerte las cosas entre tanda y tanda, esto es capaz por que hay horarios en donde llega mucha gente junta, es preferible ir un día de semana y temprano para que se coma mejor. El lugar es ruidoso pero en fin NO lo catalogaría como un excelente lugar, pasa que la gente lo toma como un clasico por que siempre esta lleno no entiendo eso!"
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PabloySil", 
      "text": "Los chinchulines vinieron feos, ya me habìa pasado antes en este lugar, suelen ser muy duros, como de plàstico(hasta cuesta cortarlos con el cuchillo). el asado era duro tambièn, ademàs era un corte raro, porque las costillas estaban muy separadas entre sì. Finalmente el matambrito, parecìa una suela. El resto zafaba pero nada para destacar. Fuera de lo que era comida, rescato la buena atenciòn. Se vè que trabajan bien con eso. Pero van a precisar levantar un poco la punterìa con la parrilla, sobretodo porque era el fuerte de ellos. Fuì recomendado y me decepciònè. No vuelvo."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Salva", 
      "text": "Buena la atención, pero muy mala la parrilla: casi todo reseco o recalentado. No lo recomiendo."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Stankillkenny", 
      "text": "Comi mal, tardaron una eternidad en traernos ALGO de entrada, fui solo porque me invitaron a festejar un cumpleaños, pero no la pasamos muy bien exceptuando la compañia. Las camareras creo que no sabian donde estaba nuestra mesa, o al menos solo vinieron 3 veces, para ser una parrilla del tipo LIBRE, un desastre! La carne de mala calidad, el lugar era un ruido constante... NUNCA MAS!"
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mikeD", 
      "text": "Fuimos sin conocer del lugar, invitados por amigos que tienen hijos y el único motivo (se me ocurre) por el cual se puede ir a esta parrilla, es la justificación que tienen muchas parejas que salen a comer en familia: QUE TIENE UN PELOTERO MUY COMPLETO! Porque el asado estaba duro (re-cocido), los chinchulines gomosos y del aceite de las fritas, me reservo el calificativo. Todo en un salon \"ASI\" de grande, lleno de gritos y mesas XXL. Rescatable la atención de la moza (que soportaba estoicamente embates de infantes corriendo por entre las mesas) y una carta de vino con opciones."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "noegra", 
      "text": "Eramos 3 y de entrada nos trajeron 3 mini chorizos, 2 mini morcillas y 2 proveletas cuando debio ser 3 para c/u nos comimos la panera entera porque entre plato y plato se toman su tiempo. la molleja estaba llena de nervios incomible. moraleja, no comimos nada!no vuelvo mas"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "leonight", 
      "text": "fui con mis compañeros de trabajo el año pasado para festejar fin de año, la verdad la comida mas o menos, la carne era durisima, el servicio tardaba un monton, no volveria ni loco a pisar ese lugar."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Paulito08", 
      "text": "EL Sabado por la noche fuimnos con la flia a comer y no recomiendo ir temprano, porque la sensacion es que te dan de comer carne del mediodia.(Muy fria y seca, igual que las achuras)Ojo, es por ir temprano. (Tipo 21:00). En otras oportunidades fui con reserva tipo 22:00 hr y la comida era del momento, salia caliente y a punto. NO ir temprano, te comes un chasco. Saludos."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bebbu", 
      "text": "Lo mejor del lugar es la edificación, en el sector fumador el ambiente no era malo. Ahora, si hablamos de comida, la cosa se pone mal. Todo parece estar \"marcado\", con lo cual, el sabor, textura y resultado final dejan muchísimo que desear (a pesar de que los precios son económicos). La atención es un tanto descuidada. Como siempre digo... ir hay que ir (para conocer). De ahí a volver, puede haber un gran trecho."
    }, 
    {
      "date": "28 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silv1", 
      "text": "Los cortes de parrilla son de mala calidad, la bondiola la sirven seca, el asado crudo, el cerdo con exceso de grasa y el matambre precocido; el menú viene con papas fritas, que son grasosas y con gusto a aceite utilizado muchas veces. Entiendo que la gente va porque hay espacio para chicos y atrae el tipo de construccion  pero se come muy mal. Es obligatorio el menu infantil para cada nene, no permiten que se comparta y tambien la comida del mismo es pésima, las milanesas duras, recalentadas, secas, con las mismas papas que antes les describí."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ACDC", 
      "text": "La verdad, es un desastre...ta bien, sale 25 mangos, pero igual...no vuelvo nunca mas... la carne no me gusto, te la recalientan en el microonda, un desastre...de lo peor. 0 recomendable...nunca mas"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Muni", 
      "text": "No sé por qué tiene TAN buena fama y por qué mis amigos siempre lo eligen para festejar sus cumpleaños!!! La comida es GRASA pura, la verdad que no me gusta ni un poquito. Lo único bueno la empanada cortada a cuchillo de la entrada; después el resto deja todo muuuuucho que desear. El ambiente es demasiado bullicioso, siempre está atiborrado de gente... Increíble. Si voy a elegir una parrilla que vale la pena, voy a Don Zenón, ahí no importa estar apretado porque se come excelente. Pero bueno, cada tanto voy al Mosquito por algún amigo, sino, ni en sueños!"
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aletouson", 
      "text": "Una atención normal y veloz, el ambiente interesante calido como para ir con amigos y charlar, el lugar es gande y se esta comodo, relacion calidad precio para mi gusto es un poco caro, las papas fritas no son su fuerte ni mucho menos..."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guillegourmet", 
      "text": "A ver si se ponen las pilas y mejoran todo por que la verdad, es mejor ir a comer un choripan a la costanera que sentarse en este restaurante."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AleRuiz", 
      "text": "Es para los que les gusta llenarse en lugar de comer. Ruidoso y con comida de mala calidad. No puedo describir, \"eso\", a lo que llaman mollejas.\r\nLos juegos para niños y los disfraces eran una mugre."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "peter831947", 
      "text": "Muy mala carne. En general, todo lo que sirvieron era de mala calidad y en algunos casos quemado. \r\nNo es un lugar recomendable."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cala", 
      "text": "Recomiendo no pedir el menú libre de treinta pesos. \r\nTraen carne seca y dura, usted finalmente no decide qué comer porque traen lo que ellos quieren.\r\nUna decepción."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "premier", 
      "text": "El asado estaba duro, servido en la pala. Porción normal pero incomible. El tiramisú tenía crema agria pese a ser recomendado por la moza.\r\nUn disgusto."
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "titomargalef", 
      "text": "fuimos 6 amigos, buena la comida y la atencion"
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Raubar", 
      "text": "Me gusto, la moza muy simpática, no te apuran con la comida y la carne es de primera."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jesicarlak", 
      "text": "El lugar es muy lindo, pero la atención podría ser más esmerada. Me habían hablado mucho mejor de este lugar, como que la calidad de la carne era una cosa de locos. Me pareció buena pero no es lo mejor que probé. Me parece un poco caro en relación a lo que ofrecen. Pero nosotros pedimos a la carta, existe la opción de parrilla libre, pero no incluye entraña ni mollejas. Volvería a darle una oportunidad, pero creo que tienen mucho por mejorar!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Shaman", 
      "text": "Muy buen lugar para comer parrilla, rico y abundante!! Para ir con chicos es ideal, la niñera es muy buena!! Siempre vamos con parejas amigas con hijos"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Max-Schmeling", 
      "text": "Fuimos con amigos y pedimos parrilla libre ($65). Si bien hay que esperar bastante, todo lo que probamos estuvo espectacular. El pechito de cerdo increíble, las empanadas también. La atención es tan mala que roza lo caricaturezco. Nos tocó una morocha regordeta tan mala onda, que ya era gracioso. Creo que hay que dejarlo pasar. Muy bueno para ir con gente y comer un rico asado hasta reventar."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zepluk", 
      "text": "Un lugar para morfar hasta que revientes!\r\n\r\n La comida a veces parece recalentada. Me gustaron las empanadas de  entrada, la provoleta estaba bien. \r\n\r\nLa carne es rica pero algunos cortes muy grasosos. \r\nMe toco una moza que era bastante inoperante. \r\n\r\nVAYAN TEMPRANO! Sino se llena de gente y tenes que esperar para comer 30-45min (odio esperar para comer!) \r\n\r\nLa parte de entretenimiento para chicos desilusiona bastante, podrian ponerle un par de cosas mas."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elalecanalla", 
      "text": "La verdad es que comimos muy bien, la mosa no nos dio mucha bola y eso que había poca gente. El lugar para los chicos es muy bueno y la chica que los cuida deja la vida."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matangas", 
      "text": "Si de parrillas libre se trata esta es la mejor. Superior a siga la vaca en sus carnes. Voy muy seguido con mis amigos, lo recomiendo totalmente. Lo malo: mucha gente, espera, algunas mozas, que el menu no incluya ensalada. Lo bueno, la carne, la velocidad en traerte comida, el lechon asado que tienen siempre, algunas mozas, y la copa degustacion (el mejor postre! pedir para compartir entre 4 o 5 personas)"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bratzy", 
      "text": "Iba hace un par de años pero no fui mas porque había bajado la calidad. Regresé hace algunos meses con amigas y la verdad que no me arrepenti y fui varias veces mas.\r\nEs ideal paracomer rico mientras los chicos juegan y los adultos charlen tranquilos.\r\nLa atención es buena, la comida rica y a muy buen precio. \r\nIncluye empanadas, provoleta, achuras, carne de diferentes cortes y papas fritas. Las bebidas pueden ser grandes y eso es un plus.\r\nPostres, mollejas y ensaladas aparte.\r\nHay que reservar y se pide repetar el horario con todos los comensales en la mesa."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andrea_psi", 
      "text": "Mala atenciòn, mala la comida y me cobraron caro un bocado de queso provoleta que mi mama me convido de su plato, argumentando que no se  puede compartir. Por ello me cobraron el valor de una porcion completa que nunca me sirvieron."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caritots", 
      "text": "No lo recomiendo ya que ayer fuimos a festejar mi cumple y la verdad comimos bien pero la atencion de las mozas es Tan Mala que opaca si la comida estaba bien. Es increible siendo una mesa de 20 personas no queria empezar a atendernos,le tuvimos q empezar a pedir las bebidas,el pan algo para ir comiendo mientras esperabamos al resto de la gente, y nos contesto \"esta en el horno\"y de muy mala manera.Lleve torta y encima q te cobran$5 x el plato q te ponen la destrozaron al cortarla x no saber repartir! Un desastre, ni siquiera x ganarse una buena propina siendo tantos! No lo recomiendo!"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gourmetperopobre", 
      "text": "La carne en si no es mala, los defectos pasan por lo ruidoso del lugar y la mala onda del personal.  No entiiendo porque va tanta gente. Como no ponen braseros la carne se enfria rapido. y te la traen demasiado seguido. Los chorizos son microscopicos."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "delfi22", 
      "text": "Lo interesante del lugar es la parillada, las gaseosas de 1,5 L y el espacio de juegos para los más pequeños. El ambiente es bastante ruidoso y las mesas a veces están un poco juntas por lo que es recomendable ir con amigos ya que dificilmente se lograra un ambiente íntimo con la pareja."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nina1984", 
      "text": "Voy bastante seguido porque es una buena opción para comer parrilla, mucho y barato. La mayoría de las veces pedimos la parrilla libre, por un buen precio se pueden comer achuras, carne de vaca, cerdo y pollo. En general la comida está bien, aunque a veces hay partes que se ven recalentadas o secas. Los fines de semana a la noche suele haber mucha espera, solo hacen reserva hasta las 21 hs. El ambiente es ruidoso, porque el salón es grande, van muchas familias con chicos incluidos, y las mesas están bastante juntas. De todas maneras, es recomendable."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AnanitaAnanita", 
      "text": "Fui varias veces con amigos y siempre la comida fue excelente. Lo postres son ricos, pero no me fascinaron. La atención es cordial. Las únicas contras que tiene es que si no vas con reserva, tenés más de una hora de espera y siempre hay mucho ruido por la cantidad de gente y porque van muchas familias con chicos. Detalle: antes las mollejas entraban dentro del tenedor libre y ahora te las cobran aparte."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Fuimos dos parejas a festejar un cumple. Es ideal para amigos, familias, padres con chicos pequeños y reuniones que ameriten comilonas! La atencion es muy amable y eficiente... aun cuando hay muchisima gente. La parrilla libre es completisima y cada carne o achura estaba bastante en su punto (algunos cortes o piezas mejor que otras). Eso si: mucho lio, mucho ruido y mas de una hora de espera para sentarnos (aunque vale la pena armarse de paciencia!)"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silurbana", 
      "text": "La atencion es deplorable. Parece que te estan haciendo un favor por atenderte. Una pena."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "glefosse", 
      "text": "Pesimo, fuimos el dia de ayer con unos amigos por mi cumpleaños, primero nos sentaron en un lugar que entraba mucho frio, pesima la calefaccion, depsues tardaron como veinte minutos en atendernos, cuando llame a la moza muy altaneramnete me dice, en seguida viene la moza d esu sector a atenderlos, a los 10 minutos vuelve y sin pedir disculpas nos aclara que era ella y no lo sabia, nos trajo toda la comida fria, y la comida la verdad por el precio un asco, la carne fria, dura, los riñoñes con gusto a pis, los chinculines una coma, lo unico pasable la gaseosa de medio litro....la atencion pesima...."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "comen_sal", 
      "text": "De lo más barato que se consigue hoy por hoy, máxime para comer carne.- Esta , en lineas generales es buena pero, si vas temprano para conseguir lugar es posible que comas algo recalentado y si queres comer lo recien asado te tragas una espera importante.-\r\nEl mozo durante los primeros 30/40 minutos de diez, luego se borro (tal vez a proposito) y ya se te van las ganas de seguir comiendo"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dil", 
      "text": "El lugar es genial, no entiendo los malos comentarios que hay. Yo voy muy seguido ahí, lo malo es que los fines de semana siempre hay que esperar, pero la comida es muy buena y el ambiente agradable. La mayoria de las veces que fui la atención de los mozos fue muy buena. La relación precio calidad me parece de lo mejor si lo comparo con otros lugares de la ciudad. Lo recomiendo 100%"
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Celis", 
      "text": "Es el primer restaurante que prohibe compartir el plato con tus compañeros de mesa!... Yo no como mucha carne, pedi una ensalada, mi novio pidio parrilla y me convidó con un pedazo de asado. Al rato la moza nos dijo que si compartíamos tedríamos que pagar 2 parrillas !!! INSOLITO !!!\r\nEs una lastima porque la comida es de buena calidad.Pieso que cada quien puede hacer lo que quiera con la comida que paga."
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pdenegri", 
      "text": "Es una parrilla excelente. Fui muchas veces y seguiré yendo. A veces te traen algún corte muy seco (o muy jugoso), pero no lo comés y pedís nuevamente y lo traen sin problemas. La atención es excelente y el ambiente igual.\r\nUn dato no menor: por el precio de la parrilla libre te podés comer todas las provoletas que quieras.\r\nLas empanadas son brillantes."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Parrilla libre industrial (El Boliche de Darío, Rodizio, Siga la vaca) a $49 por persona (chori, morci, provo, riñón, chinchu, lechón, vacío, asado, bondiola, matam. vaca). Todo en su punto justo y con buenos productos. Vino de la casa en pingüino Crotta (sí, las viejas damajuanas) a $21 la grande y $15 la de 1/2 litro. Agua con gas de litro y medio $19 (medidoras de inflación tomen estos datos). Es un restaurant muy grande, bien atendido. Punto en contra: el nivel de ruido de las criaturas con berrinches y caprichos es elevado, apto para padres que no ejercen su autoridad y molestan a otros."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Parrilla familiar, de calidad aceptable en los cortes, ambiente bueno, y si vas temprano, conseguis mesa rapidamente y te atienden rapido.\r\nCuando se llena, el servicio se descuida, pero sin gastar mucho se come bien."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "totem", 
      "text": "Buena ambientación, una parrilla libre de barrio, 45 pesos el menu, sin gaseosa ni postre.\r\n\r\nEmpanadas, chori,Morci, riñon, provoleta,chinchu,lechon,asado,vacio,matambrito y bondiola.\r\n\r\nRecomendable.Llegar temprano que a las 22 se llena."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "_sibarita_", 
      "text": "Nos gustó mucho para ir con amigos o familia. El ambiente es agradable y cuenta con un salón de juegos reservado para chicos."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "Es una parrilla libre con una relación precio-calidad en la mayoría de los productos bastante buena, siempre considerando la cantidad por sobre la calidad, Fuimos un grupo bastante numeroso y estuvimos cómodos y bien atendidos. Los cortes de carne , como en la mayoría de este tipo de lugares libres, resultaron malos y fuera de punto."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "malada01", 
      "text": "Por ser el dia de la madre... bastante organizado estuvo... fuimos en el segunto turno. Muy amable la moza Evelin... La comida buena. La carne un poco pasada para mi gusto. Lo demas muy bien."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marbet", 
      "text": "Bueno, porciones abundantes, lindo ambiente,volvere"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carla11", 
      "text": "Muy buena la parrilla libre, tiene relación con el precio y podes repetir la cantidad de veces que quieran. El vacio no hacía falta ni cortarlo con el cuchillo se desarmaba con el tenedor!! La chica que nos atendió muy simpática y correcta y muy útil el sector de juegos para chicos. Vuelvo"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eugecapde", 
      "text": "Es muy bueno que sea libre sin ser caro. Las achuras y la empanada muy  buenas, la carne zafa.... el mozo era un genio"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caritoq83", 
      "text": "Fuimos un sabado a la noche y tuvimos que esperar 45 minutos para entrar. La comida es rica y el precio es bajo. Algunos productos son de mejor calidad que otros. Nos gustaron más las achuras que las carnes, que venían frías y demasiado secas. La atención es rápida y nunca lo dejan a uno con el plato vacío. Es bueno que vendan gaseosas de litro y medio. Buen lugar para ir en familia o con amigos."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Luche26", 
      "text": "No estaba habia mucha gente, pero eL ruido era insoportable. No pudimos hablar entre nosotors porque no nos escuchabamos. Sali con un dolor de cabeza insoportable. La comida es normal como en cualquier parrilla. La moza tenia bastante mala onda."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LuKiNiAs", 
      "text": "Fui por recomendación de una amigo y una alta expectativa. No me decepciono pero tampoco me pareció la mejor parrilla, he ido a parrillas de barrio que tienen mejor carne y no esta recalentada."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pauyro", 
      "text": "fuimos un sabado al mediodia, eramos 4 personas, el lugar no estaba muy lleno, pero nos sentaron al lado de otra mesa, muy pegada, y el ruido era insoportable, lo unico q se escuchaba eran las voces de la mesa de al lado, la comida: parrilla libre, no se destaca... la atencion regular, pedi una ensalada que nunca llegó."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "techsupport", 
      "text": "Buena opción para ir en familia o con amigos, adecuada relación precio-calidad."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Agradable parrilla de Almagro y con ambiente sencillo. La parrilada muy completa aunque no se destaca la calidad, ricas ensaladas. La atención fue correcta teniendo en cuenta que nuestra mesa era de 30 personas."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yaiko", 
      "text": "Es un lugar donde se privilegia la cantidad por sobre todo. Calidad normal, servicio normal, ambiente normal. La relacion precio-cantidad es conveniente. Pero si buscan calidad, hay lugares mejores por 10 pesos mas."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barrigudito", 
      "text": "Parrila libre una más, fuimos por los juegos para los chicos y no lo manejan profesionalmente,tuvimos que ocuparnos de ellos como si no tuvieran este servicio"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marugt", 
      "text": "festeje mi cumple ahi, el grupo de gente incluia cochecitos con bebes y niños, es super recomendable para estos casos, la pasamos muy bien, la atención fue excelente, las chicas del espacio de chicos super dedicadas.la comida estuvo muy bien, abundante, nunca nos falto nada, no escatimaron en ofrecernos continuamente, siempre renovando los platos de papas para que esten calientes y frescas. El menu de los chicos bien armado, con cosas que comen y pensado para ellosla verdad, la pasamos muy bien, un lugar genial para ir en familia"
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anaymario", 
      "text": "Fuimos varias veces Sábados y Domingos al mediodía, siempre con reserva,la atención es muy buena, el salón para los chicos tiene una persona a cargo y mi hija disfrutó mucho de la estadía. El precio es muy bueno.Lo recomiendo."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "Llegamos domingo a la noche, cuando no habia mucha gente todavia. La mesera que estaba designada a atendernos, tenia demasiada mala predisposicion para servirnos. Pedir pan o salsa criolla parecia que te tenia que hacer un gran favor.\r\nLa carne era lo esperado por el precio del menu libre. El lugar era agradable, comodo para estacionar y ambientacion pulcra. \r\nAsi que punto mas flojo, el servicio. Capaz que habia tenido un mal dia. Lo mas rico, la empanada que te dan al principio y el pan de pizza con queso."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laisa", 
      "text": "Festajamos un cumpleaños y comimos muy bien. El mozo fue muy amable y excepto que el lugar es muy ruidoso todo resultó 10 puntos. Estaba repleto, tanta gente no puede equivocarse, ¿no les parece?\r\nIdeal para comer muy bien en familia o con amigos."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cechu020", 
      "text": "En general la carne es rica,no se si de lo mejor pero se come bien las papas fritas tambien, todo libre. Lo unico que no me gustó fueron los chinchulines, medios duros, pero en general la carne bien, incluyendo el pollo, que muchas veces a la parrilla lo traen medio seco. El ambiente bien, no se si fué porque fuí al mediodía y el camarero super atento a lo que necesitabamos. Lo bueno es que se puede pedir bebida de litro y como se cobra aparte, no hay mucha diferencia con el precio fijo por comer libre."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nemito", 
      "text": "El lugar es muy pintoresco y vale la pena conocerlo. La calidad de la comida es muy buena, sobre todo teniendo en cuenta la relación con el precio. Mención especial al sector de juegos de los chicos, super completo, cuidado, ideal para los más pequeños. La atención muy buena también. Volveremos a ir."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lepecito001", 
      "text": "Excelente calidad y variedad en carnes Sin dudas un óptima relación calidad/precio. Altamente recomendable para ir en familia o con amigos."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Richy", 
      "text": "Nada del otro mundo. Fuimos a festejar un cumpleaños y la atención fue adecuada. Teniendo en cuenta que éramos una mesa numerosa, nos atendieron bastante bien y nos traían platos con frecuencia. La comida era aceptable, con cortes que venían mejor cocinados que otros."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hilario", 
      "text": "La comida es buena, sin deslumbrar, pero aceptable. La atención resultó esmerada, nos tocó una moza muy atenta. El ambiente un tanto caluroso y algo apretadas las mesas. Nos ubicamos en una suerte de patio techado muy lunminoso, pero que hubiese requerido el aire acondicionado funcionando. Luego de varios reclamos lo encendieron, pero ya nos estábamos yendo. En promedio, una parrilla de barrio donde se puede concurrir tranquilo, pues todo tiene mucha salida, pero sin grandes pretensiones. De todas formas, la relación calidad precio, les permite salir airosos."
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Butterflyvani", 
      "text": "Excelente atención. Muy buena comida. Muy ruidoso. No entiendo por qué los fumadores están adentro, en vez de bajo la parra hermosa de 100 años. Lástima que no tienen tarjetas de crédito. Me gustó la idea para los chicos, con alguien que los cuida y entretiene con disfraces, juegos, juguetes y tv, así los padres se despreocupan. Lo recomiendo para pasar una buena velada pero con poca charla, no para conocerse y charlar por primera o segunda vez."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "HerBerryman", 
      "text": "En una esquina de barrio, un lugar familiar, de grandes grupos y muchos niños, donde se puede comer parrilla libre por una aceptable relación precio-calidad. El punto más flojo son las tiras de asado, una lástima ya que es parte escencial de una parrilla. La atención es rápida y poco comprometida. La panera cuenta con sabrosos panes artesanales."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vero_y_Hora", 
      "text": "Fuimos en grupo para festejar un cumpleaños, y pedimos un menú de parrilla ($ 29 por persona) que no incluia ni bebida ni postre. Las porciones fueron muy abundantes, y la atención muy amable. El ambiente algo ruidoso porque nos ubicaron en el subsuelo y eran varias las mesas en las que había mucha gente. Aún así, es una buena opción para salidas grupales."
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Un lugar tranquilo y sencillo. La comida es de una parrilla entre tantas"
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gise77", 
      "text": "Muy bueno, una opcion interesante a un precio accesible. Muy beuna atencion, ambiente agradable. Recomendable."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natalia1915", 
      "text": "Fui despuésde dos años y la verdad que superaron mis expectativas. Muy rica la carne y si bien fuimos tempranola comida estaba a punto. Recomiendo este lugar porque ademas de comer bien no te vas con olor a comida en la ropa."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pinin", 
      "text": "La parrila libre es muy buena, aceptable con el precio, abundante. El servicio deja que desear (de parte delas camareras, por lo menos la que me atendió a mi). El lugar es cálido y sin olores a comida. Recomiendo este lugar."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuervopasion", 
      "text": "La parrilla libre es bastante completa, siendo la relación calidad-precio bastante buena. Lo malo es que no traen las porciones en braseros, entonces rápidamente se enfría la comida.\r\nEl tiramisú de postre, estaba espectacular."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ghalegho", 
      "text": "Un  buen lugar para una reunión de amigos. Buena la morcilla. Precio no exagerado"
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marianorossi", 
      "text": "es el clasico lugar para ir grupo de amigos luego de un futbolsito... se come abundante porque es libre, las empanadas al comienzo y la provoletta son de los mejor!\r\nla carne a veces medio seca... como que la dejaron bastante tiempo hasta llevar a la mesa, pero se peude pedir otra y otra hasta que la traigan al gusto de uno.\r\nla atencion es pesima no existe asi que solo hay que ir con ganas de comer lo que quieras y quedarte ahi en charla de amigos"
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mathiux", 
      "text": "La parrilla es libre, por lo que uno puede comer lo que quiera. El tema está que te toque un mozo decente y te traiga comida a la mesa. Yo fui 2 veces , la 1° con un conocido que va siempre y nos atendieron de 10. La 2° fui solo y me atendieron muy mal (tardando entre tanda y tanda de platos unos 30' contados por reloj). A muchos les gusta este lugar por la parrilla libre (lo cual no refuto), pero la atención es mínima y el lugar muy chico para la cantidad de gente que va a comer allí"
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gabito", 
      "text": "Es bueno en general. Económico, bien ambientado y maneja las dos variantes: tenedor libre de asado o a la carta. Tiene algunos juegos para chicos y menu infantil."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Quemero333", 
      "text": "Buena atencion, comida rica, precio justo"
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "manali", 
      "text": "La carne parecia haber estado horas eternas en la parrilla, pero es lo que se encuentra en las parrillas libres, el servicio bueno y el lugar esta bien"
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rodolfito1", 
      "text": "fui con amigos y comimos bien pero tienen varios precios  que confunden un poco"
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gigili", 
      "text": "excelente comida pero el servicio de mozos es regular"
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gesp_hotel", 
      "text": "el matambre y la bondiola son riquísimo!!!\r\nLástima que les cerraron el pelotero!!"
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "buena opcion para aquellos que les gusta comer en cantidad. Aceptable relacion precio/calidad. Entretenimiento para las familias con hijos pequeños (menores a 7 años)."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicosilberleib", 
      "text": "Gente,\r\nLa mejor parrilla del barrio. Excelente calidad y variedad en carnes (pollo, cerdo, chivito, lechón, achuras, etc.)Sin dudas un óptima relación calidad/precio.\r\nAltamente recomendable para ir en familia o con amigos."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dmt", 
      "text": "Si bien no es malo, hay asadores libre mucho mejor. Fui buscando un lugar con entretenimiento para chicos, y encontré un cuarto en el fondo con algunos juegos arrumbados, casitas de plástico cuya limpieza dejaba más que desear ni hablar los accesorios, baldecitos y disfraces, lo que motivó mi queja con el encargado. Puedo tolerar que la comida sea medio pelo, pera la limpieza en un lugar para chicos es fundamental...y económico, como le dije al encargado, una esponja y un poco de cif se soluciona. Las chicas que los \"cuidan\" como si no estuvieran..."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "ideal para festejos, en este caso fue previa de navidad. reuniones, ruidos, tipico salon parrillero, muy lindo, mesas un poco apretadas pero es la onda familiera. buena opcion de menu libre y esmerada atencion."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vjemmo", 
      "text": "Lindo lugar en cuanto a mobiliario e inmobiliario, la comida es normal y la atención lo mismo. Para conocer pero no vayan esperando la gran parrilla."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorge808", 
      "text": "Todo bien dentro de lo que es el entorno, solo dos cosas muy criicables: las mesas estan muy juntas, y el vino de la casa \"Dalton\"  es de última, por $ 3 mas podrían mejorar el tema"
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "melangel", 
      "text": "Eramos unos 20, en típica reunión de fin de año. Con parrilla y canilla libre pagamos $ 45 cada uno, incluída la propina.\r\nEl lugar es TERRIBLEMENTE RUIDOSO. A pesar de otros comentarios, la atención fue muy buena, las camareras estaban atentas y traían todo lo que se les pedía, bastante a tiempo. La comida, estandar, no es como para volverse loco, pero correcta, en cantidad (parrilla libre) y calidad.\r\nVolvería, pero solo en un grupo de este tipo, no lo haría tipo salida a cenar con mi pareja."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kimosavi", 
      "text": "La verdad que no entiendo mucho a algunos usuarios de la pagina. Critican al El Mosquito, pero no creo que en Capital exista otro restaurante con esta relación precio - calidad, hoy en día ni en Mc Donald´s comes como acá y por favor que nadie se atreva a comparar!! Es ruidoso, si es ruidoso, es una parrilla de barrio, barata y que se come muy bien, con vinos muy baratos, a veces a menos del doble de lo que están en el supermercado. La espera es mas que lógica teniendo en cuenta la demanda que tiene, que obviamente, por algo será.  Me parece que querer comer como en Piegari a los precios de un puesto de Costanera Sur es medio difícil..."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "qsebas", 
      "text": "Muy bueno el lugar, muy rica la comida."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ScarletOhara", 
      "text": "Soy clienta habitue.Es un buen lugar para ir en flia. y comer un poco de todo, si comes parrilla libre, con papas fritas (las que quieras, cuantas veces quieras). Particularmente, lo recomiendo siempre, y lo que tb recomiendo, es que hagan reservas con tiempo, porque se llena... Por algo sera!!!!!"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Castelabre", 
      "text": "Nada del otro mundo. Parrilla libre que se puede comer hasta hartarse, pero no es una cosa de locos. Como siempre está super lleno, los mozos te re apuran para que comas rápido y desocupes la mesa lo antes posible. Para zafar. \r\nPero hay otras opciones similares y mejores."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Parrilla típica, salón grande, ruidos de reuniones y familias de tradición nacional y popular. La ventaja es que podés pedir a la carta, o elegir la variante \"parrilla libre\" en un precio módico. La calidad es buena, pero hay que ser un poco enfático con el pedido respecto del punto de cocción, y esas cosas... En lo posible, llegar temprano, evitar los fines de semana, y no perderse las mollejas."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El lugar es bastante bullicioso y se debe esperar demasiado para poder comer. En realidad es un lugar donde no se hace gala de las parrilladas tipicamente argentinas.Supongo que la demanda se debe al precio economico del menu.Tiene un precio fijo de parrillada que incluye papas fritas (no de las mejores) pero no ensaladas. Ademas las mollejas se notan marcadas. En cuanto a la atencion de los mozos no es muy dedicada. Es una opcion simple de comer sin pedir demasiado."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "kangu77", 
      "text": "Eramos dos comimos muy bien, el matambre no estaba bueno el resto de las carnes estaban muy bien.. Las mesas están muy cerca. Por el precio es una buena opción. \r\nAunque por unos pesos más hay mejores opciones."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doctorpizza", 
      "text": "Buen lugar si uno quiere comer carne argentina a discreción, con un precio accesible. El ambiente es agradable y la atención correcta. La carta de vinos corta pero con precios adecuados. Hay salón de juegos para niños."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Reinaldo", 
      "text": "El lugar nos gusto tuvimos que esperar como un hora pero los fines de semana siempre es asi, la comida estuvo aceptable y podría recomendarlo lastima que el ambiente no nos gusto.\r\nSabiendo que perdieron una mesa de 4 personas que nunca mas va a volver, pero como siempre esta lleno no les importa."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cuac", 
      "text": "La parrilla es muy buena, la atencion tambien, voy muy seguido y siempre lo recomiendo. \r\nUn consejo al dueño/encargado, \"No permita que las camareras fumen en el baño\" es de cuarta, encima de a dos encerradas ocupando UNO de lo DOS cuartos de baño de damas, me parecio de muy mala educación."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Morsita", 
      "text": "Hay espera siempre pero si llegas mas bien tarde es menor. La atención es buena y la comida tambien, las mollejas no tan buenas pero aceptables. POdes pedir bebida de litro y medio si son gaseosas , los vinos no están caros. El ambiente en general es de amigos o familias que se juntan. Es para aprovechar de a mucha gente. Definitivamente recomendable."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Lo mejor, la relacion calidad /cantidad/ precio. Lo peor, siempre repleto, pero aceptan reservas. El sistema es libre, no incluye la ensalada, solo la parilla que tiene de todo , provoleta incluida.\r\nLo recomiendo si queres comer mucho."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "69vikingos", 
      "text": "Muy buena parrilla con excelente atención. Lugar cálido y familiar. Ir con tiempo o reservar."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lorenaelo", 
      "text": "Lástima que no acepte tarjetas de crédito como forma de pago y además, hay tanta gente que la espera nunca es menor a los 40 minutos."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CuentoChino", 
      "text": "Voy habitualmente, siempre con previa reserva (si no la espera es larga) linda parrilla, carne de calidad y buenas achuras, recomendable para los fanaticos de esta cocina..."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PauB", 
      "text": "Muy lindo el lugar. Los sabados hay mucha gente. Lo recomendable es reservar, y recomiendo especialmente ubicarse en \"La glorieta\" que es preciosa."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Clau10", 
      "text": "un lugar sumamente recomendable, para comer rico y barato, la atencion de primera y se nota que mucha gente amiga se reune a comer en este lugar. Genial !!!!"
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "turu_flowers", 
      "text": "una buena opcion para familias o parejas con chicos menores de 7 años tienen un lugra barbaro para que ellos jueguen  la parrillada estaba muy rica  en el punto que la pedi las carnes\r\nel mozo macanudo  ademas si uno quiere parrillada libre y otro no no hay drama y el precio es super barato  no se lo pierdan"
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coniloquita", 
      "text": "Muy buena la gaseosa y agua de litro. Parrillada libre + agua + gaseosa + 2 vinos, sin postre (comimos demasiado): $30 por persona (incluida la propina).\r\nNo nos pareció nada caro, y estaba con una Finlandesa y una Francesas q  quedaron fascinadas."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mayno", 
      "text": "Interesante por que tienen provoleta y muy rica molleja, comidas no comunes en una parrilla libre. Muy rico el cerdo. Muy bueno que te cambien las papas fritas para que no las comas frías y que se pueda consumir bebida de litro y medio. Demasiado ruidoso los sábados por la noche."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osvaldo", 
      "text": "Muy lindo ambiente. Buena la comida. Buenos los tiempos de atención (fui domingo al mediodía). Muy bien el mozo, muy recomendable."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Carlagn", 
      "text": "El lugar es excelente, la sala de juegos genera un placer para niños y padres y las chicas que los cuidan son un amor.\r\nLa calidad de la comida es buena y la atención también."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kaczy", 
      "text": "Excelente lugar para ir con los chicos, tienen dos chicas que los cuidan, es espacioso y se come muy bien. Lo único malo que no tiene cambiador para bebés."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "massinga", 
      "text": "Creo que el lugar esta bárbaro para ir y darse una panzada de carne y achuras. Me parece que lo que más rescato es eso, su variedad para poder elegir.  Lo recomiendo sin dudar, me parece muy limpio y es más tiene un sector para que jueguen los nenes (lástima que al mio no le importe otra cosa mas que molestarme mientras como...)\r\nOjo, que se llena muy rápido el lugar, si vas un dia de semana lo disfrutas más."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cris007", 
      "text": "Respecto a lo que es parrilla, no está mal. \r\nEn mi opinión, aprueba con lo justo. \r\nEl servicio es bueno, los mozos son muy atentos pero el lugar muy ruidoso."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "herjari", 
      "text": "La comida era bastante mediocre. La carne no estaba buena y las achuras estaban bastante quemadas (¿Recalentadas?). Por lo que pagamos, se puede comer mejor en otros lados."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mummis", 
      "text": "Tiene una muy linda sala de juegos para los chicos, el lugar es lindo y el pan casero que sirven al comienzo es genial. No matan con el precio, carta un poco acotada nomás. Sirven gaseosa de 1.5 Litros. Buena opción para la familia."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Hay que esperar, porque siempre está lleno. Traen la comida bien rápido y es abundante, pero la calidad no es de la mejor. Buena opción y bien familiar."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jloleo", 
      "text": "Muy bueno para ir con chicos, sólo que hay que ir temprano. La comida es buena, teniendo en cuenta que es libre. Tiene un cordial servicio."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "M_Bracco", 
      "text": "La comida es buena, no es la mejor parrilla, pero en estilo libre esta dentro de lo mejor. \r\nEl ambiente es muy ruidoso y las mesas estan muy pegadas.\r\nLos camareros son serviciales, pero a veces no aparecen por mucho tiempo."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "tallarin", 
      "text": "Fuí a comer junto a tres amigos, de los cuales dos eran hombres. Tres pedimos parrila libre, como es \"especialidad\" de la casa y uno pidió pastas.\r\nTiene sector fumador. El problema quizá radicó en esto principalmente: es un lugar muy compacto, con mesas de cercanía excesiva y al haber mucha gente debíamos gritar para entablar una conversación.\r\nLlega la parrilla. Las achuras estában recalentadas y la provoleta de una consistencia dudosa. Más tarde las pastas que estaban bastante bien; eran abundantes y frescas. Finalmente, la parte de carnes rojas se destacó por un buen asado y lechón, pero tuvimos dificultades con la dureza en la bondiola recocinada.\r\nConclusión: si fuma y tiene hambre vaya solo y trate de ir más temprano (hay cola siempre). Si comparte una mesa con amigos, que sea en un sector un poco más descomprimido; es preferible resistir la nicotina, pero poder escuchar lo que se dice en la mesa. Recomendable en un setenta y cinco porciento."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natalia1915", 
      "text": "La comida es muy rica. La parrillada libre estaba bien, la carne era tierna, pero lo más rico fue el lechón. Lo que no me gustó fue el espacio para los chicos, que me pareció que le faltaban juegos y las chicas que estan a cargo era como si no estuvieran. La atención es muy buena por parte de las mozas, pero algo que me disgustó mucho fue que el pan estaba tostado, o sea que no era del día. Pero en general, me gustó y es recomendable."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GaVe", 
      "text": "Lo mejor de esta parrilla libre es que te traen todo a la mesa y cuando lo pedis. No hay que esperar, ni levantarse con el plato y pasear por todo el salon. La atención muy correcta. Una opcion muy barata y buena, sobretodo para salir con la familia y amigos."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nikitamrf", 
      "text": "Fuimos varias veces con amigos y familia, siempre la pasamos bárbaro. Lo mejor es el sector de juegos, los chicos la pasan muy bien. Las maestras son confiables y simpáticas. La comida siempre estuvo a punto, al igual que el servicio. Siempre volvemos."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "patvelazquez", 
      "text": "En una parrila que no encuentra el \"buen asado\"."
    }, 
    {
      "date": "23 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "giseycote", 
      "text": "Muy buena la predisposición de los mozos. La comida es buena."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "majo", 
      "text": "Excelente la atención. Muy buenos los precios. Un lugar agradable para cenar cuando no queremos cocinar."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "globalty", 
      "text": "Recomendable."
    }, 
    {
      "date": "12 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tito005", 
      "text": "Me pareció inseguro el pelotero. Está muy lejos de la salida."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CarlosMarce", 
      "text": "Respetaron reserva, buena atención, comida abundante y de calidad.\r\nRecomendable."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maryflower", 
      "text": "muyyyyyyyyy rico es un precio acorde tirando a barato. los platos son abundantes  muchos para compartir. tambiene sta la parrillada libre que lo unico que se paga aparte es la gaseosa y cuesta 60 pesos y las gasesoass vienen en litro y medio lo cual lo hace economico para una familia. muy buena atencion. hay un sector para los chicos tambein  se disfrazan y demas.lon que si conviene reservarpara no esperar tanto. siempre esta lleno!"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DrRestaurant", 
      "text": "Carnes muy buenas, buenos precios, los mozos muy atentos y educados, la panera con pan de pizza es genial, bebida de litro, y cada vez que voy me tratan como reyes.. Eso si reserva antes porque sino vas a tener que esperar porque esta siempre lleno"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dll_ar", 
      "text": "Muy bien servido y atendido. Siempre hay alguien atento a ver q necesitas. La oferta de vinos es interesante, y siempre tienen alguno bueno en oferta para degustar"
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "semajo", 
      "text": "Vamos siempre con amigos; ideal para comer parrilla libre de muy buena relacion precio-calidad.\r\nAdemas al trabajar bebidas de litro y medio abaratan aun mas los costos. Gran variedad de cortes, lechon y provoletas incluido, asi como una cordial atencion.\r\nEl lugar es agradable y el sector de juegos para niños con chicas que los cuidan lo vuelve ideal para cenar con amigos y despreocuparse por el aburrimiento de los niños."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pilar23", 
      "text": "La comida de este lugar me gusta mucho, siempre pido la parrilla libre, tiene de todo y es economico. Viene con papas fritas, pero si queres ensalada hay que pedirla a parte. Lo unico malo es que el lugar siempre se llena, tal vez te sentas en un lugar incomodo y hay mucho ruido, pero en cuanto a la comida no hay quejas."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laucev", 
      "text": "NOoslo haian recomendado hace un tiempo y la verdad que es para seguir haciéndolo. Desde el ingreso al lugar hasta que nos retiramos fue todo excelente."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cachorra", 
      "text": "Hacìa mucho que no ibamos, y la verdad sigue siendo muy buena la parrilla, y sobre todo economica.La moza nos atendiò bien, a pesar que estaba lleno de gente. Mi hija de 4 años se divirtiò jugando en el sector para chicos y comiò su menù infantil. Sigue siendo para recomendar pero un sabado a la noche hay que ir temprano, antes de las 20:30 si no se quiere esperar."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ROTO", 
      "text": "La parrillada es excelente muy abundante y con provoleta y mollejas. Y la comida de la nena fue muy abundante tambien. Los juegos para niños estan muy buenos y cuidados."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CONICATY2006", 
      "text": "La verdad nos atendieron de maravillas, la comida es excelente y el lugar para los pequeños tiene una atenciòn de primera. No se lo pierdan."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "se come bien, cocina como en casa, es para comer bien y rapido"
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "lucianobazzola", 
      "text": "La comida es realmente muy buena, la atención es muy esmerada, pero el salón que nos toco (el salón posterior, donde esta el kinder) es muy ruidoso, demasiado. Estabamos bien, hasta que al lado nuestro armaron una mesa para 15 personas (en una muy mala ubicación) y el murmullo paso a ser insoportable, al punto que yo estaba con mi nene, que estaba dormido y se despertó por el ruido."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emajon", 
      "text": "La verdad que la persona que tiene alguna critica para este lugar no entiende nada de buena comida. El lugar es excelente, la relación precio-calidad es casi insuperable. \r\nLo recomiendo totalmente. Hasta la entrada de empanadas de carne fritas es espetacular. Hace mucho que voy y nunca bajo la calidad. La atencion es muy buena... solo vayan con tiempo o reserven."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pamejavi", 
      "text": "Excelente comida, todo con muy buen punto de coccion y cabe recalcar la buena calidad de la carne, de primera, unica, cosa que no es facil de encotrar a la hora de ir a una parrilla libre.\r\nLa atencion fue excelente, siempre con comida en el plato. El ambiente es muy calido y me gusto mucho como decaraba la enredadera. Lo recomiendo totalmente."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jarrito", 
      "text": "Excelente lugar para ir con la familia, amigos o en pareja, atención rápida y cordial y, comida muy rica. Muy recomendable! Eso si, hacer reserva o ir temprano porque se llena rápido... y se nota porque."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lee_Pancho", 
      "text": "Fuimos a las 9 de la noche, y ya el lugar estaba repleto de gente, y nos pusieron en la lista de espera. Luego de unos 40 minutos de espera, nos hicieron un lugar. Con tanta gente, el servicio es excelente, con las mozas que trae las comidas enseguida, y es adecuado tambien para toda la familia, ya que cuenta con servicio de entretenimiento para chicos. Empecemos con el costo: 22 pesos por persona la parilla libre, incluye empanadas de entrada, achuras inclusive molleja, que por cierto es excelente, luego la carne desde asado, bacio, matambre, lechon!, bondiola!, pollo, todo muy rico. Ensalada para acompañar 5 pesos. No pudimos pedir el postre, porque no entraba mas nada."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "docemae", 
      "text": "Creo que tienen que cuidar más el ambiente y el servicio que ofrecen!!\r\nCon mi pareja fuimos un par de veces y si no fuera por la comida no iriamos más. Por empezar estubimos en la lista de espera, siendo que habia mesas libres y LIMPIAS enfrente nuestro( respiramos profundo y aceptamos esperar)Despues eramos los siguientes en llamar, que hicieron? pasaron otro pareja adelante nuestro(casi se me fueron las ganas de comer!!) fui y le digo te olvidaste de nosotros?! me mira y me dice: uh recien saliste(afuera del local, aveces fuman un pucho en la espera),no? porque te llame y no estabas; luego se fue a la cocina. Ya en ese momento teniamos una mescla de sensaciones,si fuera por que nos dieron una mesa (despues de tan larga espera)no sé que hubiera pasado!. Lo demas es lo mismo de siempre camareras que le pedis algo y tardan 10 minutos en traerlo(mayonesa, pan)se olvidan parte del pedido, es entendible!, la inexperiencia abunda el los restos de Buenos Aires. Ojala que a los que lean este mensaje nunca toque pasar por una humillacion (mesclado con impotencia)como esta! SUERTE!"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noche", 
      "text": "excelente lugar. la carne es muy buena. siempre atienden bien."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cintia", 
      "text": "Excelente parrilla para ir con amigos a una cena muy informal, comes de todo el precio es muy economico y esta atendido con muy buena onda. Los celiacos pueden comer papas fritas y la provoleta."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Flash_back", 
      "text": "La comida me pareció realmente muy buena, a diferencia de los últimos comentarios que recibió este restaurante. \r\nLa atención también, incluso excelente: la carne no se hizo esperar ni medio minuto. Por un precio no muy alto uno puede comer muy bien y no sólo se trata de cantidad, sino también de calidad. \r\nQuizás hay que saber ir: es conveniente reservar e ir no muy tarde, ya que después de las once de la noche el local se vuelve ruidoso. El cerdo estaba exquisito y la provoleta me pareció muy buena, considerando que es parte de un menú libre (en otros restaurantes donde la cobran a más de $10 incluso te la pueden servir más chiclosa). Absolutamente nada me pareció recalentado. Voy a volver a ir y se lo recomendaría a cualquiera con ganas."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Karimar", 
      "text": "Ya van varias veces que vamos allí, lo recomiendo por la calidad de la comida y el servicio."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Parrilla de las buenas, la carne es excelente."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lukas", 
      "text": "Muy buen lugar, recomendado para toda la familia. Precio excelente."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claudio318", 
      "text": "Se come muy bien, es para ir con familia o con amigos. \r\nAmbiente ruidoso. Buena la atención de las mozas. Preferible ir temprano o reservar."
    }, 
    {
      "date": "21 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "phd", 
      "text": "Muy buena relación calidad/precio. Muy bueno el pelotero. Le faltaría más variedad a la carta de vinos."
    }, 
    {
      "date": "30 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mio1981", 
      "text": "Nos llamó la atención el excelente servicio: te atienden todo el tiempo y con muy buena onda (las dos veces que fuimos fue igual y con distintos mozos), la parrilla es buenísima."
    }, 
    {
      "date": "11 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miir_355", 
      "text": "Excelente ambiente, buena comida y excelente trato."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bebitaso", 
      "text": "Excelente atención y excelente el pelotero!\r\ndejo a mi nena muy tranquila ya que tienen excelente personal."
    }
  ]
}