{
  "malos": [
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fklite", 
      "text": "Ambiente muy rústico, pero sin el encanto de los bodegones. La comida a veces zafa, a veces es horrible. No es barato para la calidad que ofrece. Lo único destacable es la buena onda de las mozas, que hacen lo que pueden.  No vuelvo."
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jofer", 
      "text": "malisimo! una lastima. fui un martes a la noche, 3 mesas ocupadas a las 23 hs. a las 23.40 me \"retiraron\" el plato. no le anda el aire (el dia de 35º), no tiene tarjeta. iba de chicos y la verdad es que me dio pena semejante decadencia. decidimos con mi novia no volver para no entristecernos."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elpibetigre", 
      "text": "Fuimos un martes por la noche habia tres mesas ocupadas y se habian quedado sin soda y dos vinos que figuraban en la carta. La comida regular y los precios algo elevados para tan pobre oferta."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CHARLY357", 
      "text": "el servicio de mesa regular.El mozo olvidadizo.Despues de ahi a la tintoreria, un olor a frito infernal. Las mollejas eran de goma y excesivas para uno y el mozo no aviso. Los precios economicos pero acorde con la baja calidad de la comida. Bodegon que no recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ICYHOT", 
      "text": "Está bien si vas en plan de salida familiar o con amigos. Platos abundantes, precios correctos. Para destacar el bife de chorizo mariposa y los postres. Atención típica de estos lugares amplios y con mucha gente. No es para llevar a una señorita en la primera cita, pero está bien si querés comer mucho a buen precio."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vikoesponja", 
      "text": "La comida es super abundante, el lugar es bien estilo bodegón, nada muy fashion,super relajado,los ingredientes de buena calidad,y el lugar se presta para ir con amigos o familia,no es un lugar para una cena romántica."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Restaurante de barrio donde se come bien sin pretenciones. Los platos son abundantes y a precios económicos. La atención no se destaca;  es bastante dispersa.  El ambiente es ruidoso y familiar, pero su punto más que flojo es la ventilación, ya que el olor a aceite que inunda el lugar, te lo llevás en la ropa inevitablemente."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Una buena parrilla de barrio para aprovechar! Con buena y rápida atención, porciones abundantes y precios correctos. Es una buena opción para almorzar en la semana."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alejo65", 
      "text": "Excelente opción barrial. La atención de las camareras es muy amable. Hay platos para compartir. Local amplio, simple un poco ruidoso. Para comer bien a precio razonables. No esperen sostificaciones, es bien de barrio, no un resto de Palermitano ni de Puerto Madero. Para volver, sin dudas."
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rafafrogone", 
      "text": "Restaurante familiar donde las porciones son inmensas. Si el mozo nos hubiera avisado esto no hubieramos pedido dos platos sino uno!"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MrDomyn", 
      "text": "Esta bueno el precio y las empanadas de carne a cuchillo fritas, nada más. El ambiente feo y ruidoso y los platos más o menos..."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ROOXY", 
      "text": "El lugar es amplio pero muy ruidoso, y con luz blanca que no mejora lo simple de la ambientacion. Con relacion a la comida, tiene una carta bastante completa y buena cocina, las camareras atienden muy bien y el encargado del salon esta en todos los detalles como para agilizar el servicio. Tienen tarjeta y buenos precios."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "verijas", 
      "text": "un buen lugar para ir con la familia, buenos preciosbuena comida y platos pàra compartir"
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fquinteros", 
      "text": "Muy buen lugar, la atencion excelente, el mozo nos pidio diculpa por lo que tardo la comida pero valio la pena, todo muy rico y sobretodo muy sabroso todo. Los postres grandes y ricos. Muy recomendable. Los felicito."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Danniel", 
      "text": "La atención fue muy buena y rápida. El salón un poco ruidoso pero no molestaba.\r\nLa parrillada estaba en su punto justo, sólo que no tenía mollejas pero sí muchos chinchulines y asado. Se mantuvo todo caliente desde que llegó hasta que se terminó de comer.\r\nLa ensalada mixta era más para una persona que para dos. Las papas fritas muy buenas.\r\nNo se comió postre."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "excelente bodegon, la espera vale la pena"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "belial", 
      "text": "deje de ir por el olor a fritura en el ambiente. volvi despues de unos meses por un volante que llego a casa diciendo que renovaron. fui con desconfianza, y es verdad esta todo distinto, hasta PUSIERON UN ESTRACTOR!!! parece que estuvieron leyendo nuestros comentarios y nos hicieron caso, volvio a ser el lugar familiar que visitaba cuando yo era pibe!!!"
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sebas_74", 
      "text": "LA verdad que los precios son bastante accesibles pero tenes que ir pensado que la ropa despues la tenes que enviar a la tintoreria, he ido muchas veces pero en las ultimas que fui me paso lo mismo por eso deje de ir."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Caleb", 
      "text": "Un lugar sin pretensiones. Se puede ir a comer buena y abundante parrilla. \r\nEl resto de la carta es solo un complemento. Atencion y ambiente típico de bodegón."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gzcomm", 
      "text": "A lo barato que salen los platos hay que sumarle lo que gastas en llevar la ropa a lavar. El olor a fritanga es inagualtable. cuando salis de ahi tenes tanto olor a comida que te preguntan si trabajas en un parripollo."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dieguistico", 
      "text": "En épocas de vacas flacas solía frecuentar Pinín más que nada por sus precios ridículamente accesibles. Después de algunos años volví, y la verdad los precios siguen siendo irrisorios. La comida, la verdad, es de medio pelo tirando para abajo. Pedí algo sencillo (una milanesa de pollo) y la verdad es que tenía exceso de rebosado y el aceite me cayó un tanto pesado. Respecto de la empanada que pedí de entrada, se ve que la carne que usan no es de lo mejorcito, estaba bastante grasosa. El mozo, por su parte, no se caracterizó por su simpatía. No llegó a desagradable, pero le pegó en el palo. El ambiente \"zafa\" es un típico bodegón de barrio, tiene cierto encanto algo demodé con su jamones de yeso colgando del techo (son de yeso, los golpeé para cerciorarme!!!). Mata el terrible olor a fritanga que hay en el ambiente (no estaría de más un extractor). Así y todo, hay que decir que la relación precio-calidad no es mala, aunque la ecuación cierra por el lado del precio."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ososo", 
      "text": "Todo medio pelo para abajo. No es el caso del clásico bodegón donde se come bien, aquí la comida no es de calidad. Los precios económicos, la atención no resalta, y el lugar es un bodegón, y si uno va, no puede pretender otra cosa."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Justine_bsas", 
      "text": "Buenos platos, abundantes y a buen precio. Ambiente familiar. \r\nPersonal agradable."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "djseba", 
      "text": "Muy cordiales, muy atentos. La comida muy buena. \r\nHe festejado mi cumple con veintiseis personas y nos pusieron un mozo especial para nosotros solos.\r\nDa gusto y no por eso es caro. Ideal para todo tipo de reuniones."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Lugar para ir con amigos o familia. \r\nBuen servicio en general. Opción de tamaño grande en las bebidas. \r\nPlatos abundantes. \r\nCon una entrada y plato principal comen dos personas. Voy a volver."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pin", 
      "text": "Se come bien, los platos son muy abundantes y sobre todo económicos. Festejamos un cumpleaños y nos resultó bastante bien. La carta tiene principalmente carnes.\r\nEl ambiente empeoró estéticamente. Es un lugar bastante grande, si está lleno puede resultar ruidoso."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Este es otro lugar asociado a mi infancia (está a media cuadra de mi casa). Pero, de un tiempo a esta parte, ha perdido mucho en la calidad de la comida. Por ejemplo, los ñoquis y la salsa fileto. Ambiente familiar, sólo para ir de paso o almuerzo de oficina."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuKre", 
      "text": "Me gusta mucho ir a un barrio típico como Boedo y encontrar un buen lugar para comer con amigos y pasarla bien."
    }, 
    {
      "date": "20 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "devotense", 
      "text": "Buen ambiente, atención esmerada."
    }, 
    {
      "date": "21 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ariel2", 
      "text": "Un lugar cuidado, con una relación precio calidad óptima. Las porciones son, en general, para compartir."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "docana", 
      "text": "Me encanta este lugar, voy siempre que puedo, la comida es riquísima.\r\nEl lugar tiene un ambiente familiar y muy buena onda."
    }, 
    {
      "date": "22 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miriamfont", 
      "text": "Por una cuestión nostálgica, después de 30 años de haber concurrido por primera vez allí con mis padres, se me ocurrió volver.\r\nRealmente, la comida es excelente y súper abundante.\r\nRecomiendo especialmente las mollejitas al verdeo (para compartir, absolutamente)\r\nNo pudimos llegar al postre porque habíamos pedido entrada y dos platos principales.\r\nLo único que nos disgustó y preocupó fue el hecho de que al local entraron personas a pedir por las mesas, lo cual hizo que nos sintiéramos igual que en un viaje en subte.\r\nEspero que revisen la seguridad del lugar, ya que me gustaría volver."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cecilia.2", 
      "text": "Por lo general me encantan los lugares con ambiente familiar, en este ademas comés muy rico y barato, con porciones generosas (no llegué al postre!!). Ideal para salidas con amigos o festejar un cumple."
    }
  ]
}