{
  "malos": [
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eponine", 
      "text": "Fuimos con mi marido y nos quedamos sorprendidos de la mala atención y comida. Esperamos 1 hora por nuestro plato que eran pastas. Mis Cintas vinieron totalmente pegadas y sin gusto a nada... por supuesto que no perdimos tiempo en pedir postre..NO VALE LA PENA!"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Percho", 
      "text": "Para un restaurant teóricamente especialisten comida italiana, las pastas resultaron realmente malas. La atención fue correcta."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eldoto", 
      "text": "intente hacer mi propia experiencia sin tener en cuente el puntaje de la guia oleo,y una vez mas la guia no se equivoco.Una verdadera decepcion.La comida es de regular calidad y los potres tambien.El ambiente y la atencion son aceptables.Si tienen pensado ir,les aconsejo ni intentarlo."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leoA", 
      "text": "Muy floja la comida. Pedimos los platos que tienen el nombre del lugar: una merluza simona y ensalada simona, ambos platos muy mediocres.\r\nEl mozo que nos atendió no sabía ni que platos había, lo salvó un muy atento encargado.\r\nHabiendo taaantos restaurantes, la verdad que no volvería."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AngieMila", 
      "text": "La verdad es que como celíaca me sentí SUPER ofendida. Primero, hace unos meses fuí al de panamericana, y fue un lujo total, pero cuando fuimos al de Humbolt con mis amigas: simplemente un desastre! la pasta estaba hecha un masacote, esperamos aproximadamente 45 minutos en que nos trajeran la comida y no nos dieron nada para comer mientras esperabamos! junto con los platos trajeron una panera con unos chipacitos frios y duros. un horror! nada, pero nada, que ver con el de panamericana! mucho mejor es ese! la atención acá fue pésima. Como cliente y celíaca me sentí muy ofendida por el trato y el servicio."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bichofeo56", 
      "text": "El lugar es agradable; la atención sólo regular (no alcanza con que la moza tutee a los comensales, porque además, tratándose de gente mayor me parece inadecuado); las porciones escasas, pasadas de cocción y con guarniciones mínimas. La patisserie, particularmente los chipá, de mala calidad. Lamento no haber prestado atención a los comentarios publicados. No volveré."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "natuchi1980", 
      "text": "Una desilusión total. Si bien el ambiente es muy lindo y tranquilo, la comida es un desastre. \r\nComí malfatti de entrada (no me pareció nada del otro mundo), y ñoquis simona... la verdad, sin gusto... decía que la salsa venía con crema y era salsa blanca. Mis amigas comieron lasaña (que me pareció muy poco sabrosa) y otra amiga cenó los quaglie de salmón (sí rescato que tenían bastante salmón). El servicio no me agradó. No hay cosa peor que andar pidiendo a un mozo que te traigan una panera. No es un lugar que recomendaría."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "arlequin", 
      "text": "Lamentablemente volvimos con mis amigas a ir a Simona. \r\nAnteriormente la experiencia no había sido mala, pero la última vez fue realmente pésima. Ninguno de los platos estaba bien. Yo pedí Pollo Simona, este consistía en una pechuga totalmente seca pero a la vez fría, 3 hojas de rúcula achicharradas, 2 brócolis congelados y choclo congelado, además de unas papas crudas. Realmente lamentable, aunque lo que más lamente es que un plato semejante me lo cobraron $27, y el dueño del lugar se enojó cuando le dijimos cómo había bajado la calidad de la comida. \r\nLa verdad una experiencia para mantener en el olvido, salvo por el encuentro con mis amigas"
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Floring", 
      "text": "Fue un desastre. Pedimos Merluzzo Simona, abadejo ($30), trajeron unos pedacitos horribles, tibios y encima nos explicaron que era porque que estaban congelados, pedimos pasta y parecia comprada en el super con salsa de tomate en lata, el Pollo alla Parmigiana  una pechuga seca con queso de rallar arriba sin derretir con papas crudas, Colita de cuadril rellena de tomates secos, parmesano, albahaca y pimienta negra realemente estaba rellena con salsa de tomate en lata y asi todos los platos (éramos 7) \r\nLa relacion precio comida no tienen nada que ver, es carisimo. \r\nY ademas como si esto fuera poco los precios que aparecen en su pagina web no son los mismos que el menu.\r\nNo lo recomiendo para nada."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fernandita", 
      "text": "La comida no me gusto. Los capelettis lavados, la salsa insípida, pedí fuccilis...me trajeron tirabuzones secos, les pregunté si eso ellos consideraban fuccilis y dijeron que sí, un insulto. \r\nDos de los comensales que nos acompañaban pidieron una pizza(que figura como principal)y les trajeron una pizza individual, demás está decir que sosa...lamentable experiencia, no vayan."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gaita2007", 
      "text": "Si vas por la comida no lo recomiendo: porciones minúsculas (recalentadas) y precios mayúsculos. \r\nA mi señora los sorrentinos y la muzarella le llegaron congelados al centro. El rissotto ($33) esta tibio y la porción era minúscula. La camarera fue muy amable. No lo recomiendo."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorge_rodro", 
      "text": "Lamentablemente es uno de los pocos lugares donde cuidan el menú para gente celíaca (una de las personas que íbamos lo era). Digo lamentablemente, porque la comida y la relación con el precio son lamentables: las pastas son simples fideos de paquete con salsas que no se destacan, pero las cobran, en promedio, $25 el plato. Yo comí una carne rellena, de mala calidad y seca, cuyo relleno era prácticamente una pasta y con una salsa que perdía el gusto (relleno de \"tomates secos\", y salsa de...tomate).\r\nEl postre, peor. La 'mousse' venía servida en bochas que vistas parecían helado, al tocar con la cuchara se desgranaba (!) y finalmente al gusto se notaba que era pura manteca y almidón...de mousse, nada. Encima, con precios por los cuales he comido  muchísimo mejor."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eloise", 
      "text": "Muy mala la comida, tanto la celiaca, que fue un chiste, como mi hijo no queria salsa de tomate me dieron la pasta sin nada, de saber me llevo una manteca y un sobre de queso, no podes no tener, no podes servir la pasta sin nada, es un insulto para los celiacos, no deberian promocionas comida para celiacos asi. y no s les ocurra que para un cumpleaños les van a dar torta, ni nada, eso es muy bajo."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "daniel59", 
      "text": "En este supuesto \"ristorante italiano\" las pastas llegaron apenas tibias, escasas y los vegetales mal cocidos. La carne excesivamente condimentada. Para la calidad que ofrecen los precios son exorbitantes y en el salón se perciben humos y olores de la cocina. Un fiasco."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MarceloG", 
      "text": "La verdad que fue una gran decepción. La panera tenía pan viejo. Mi novia pidió raviolones de salmón y vinieron todos pasados, desarmados y el salmón, brilló por su ausencia, además que sabían mal. Yo pedí un plato que es un mix de spaguettis y gnocchis, cuyo sabor era muy común. De postre, tomé un cafe, que vino tibio. Encima, al entrar al restaurate, aviso que voy a pagar con Amex por la promoción y al momento de pagar, decían que no aplicaba para los sábados. Una gran decepción este lugar."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Frank", 
      "text": "Fuimos un domingo al mediodía y la verdad es que fue un fiasco. \r\nLa lasagna que comí no la pude probar. Estaba en mal estado. La atención no se esmeró y ni siquiera tuvieron la gentileza de hacer un descuento. \r\nNo quise devolver el plato (no suelo hacer eso, prefiero bancarme el garrón). Es un lugar para olvidar. Porque puede ser que algo no te guste, pero no que esté en mal estado."
    }
  ], 
  "buenos": [
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Si bien el lugar es bonito, la comida no se destaca, aunque los ñoquis estuvieron bien, la atención es buena."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "msollaleff", 
      "text": "Soy celiaca por lo que me senti muy contenta al saber q podia estar en un lugar que se interesara por gente q tambien tiene derecho a comer bien. El clima estupendo, el servicio excelente, la comida muy buena, nos la trajeron en su justo tiempo, tanto la entrada y plato principal como el postre. Quedamos muy contentos con la experiencia. Y al ser celiaca, los felicito por pensar en nosotros. Sin duda volveremos, los platos muy abundantes y los precios eran acordes, sin exagerar como otros resto mediocres o intrascendentes hacen. Muy bueno."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "avigetti", 
      "text": "Fuimos cambiando puntos de la tarjeta de crèdito y, por dicha razòn, nos obligaron a ubicarnos en la zona del patio techado, que es totalmente distinto al ambiente principal. Eso sì todo de muy buena manera. Destaco que tanto al llegar como al irnos habìa muchas mesas vacìas. Lo siento, no volveremos."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "richardymajo", 
      "text": "Fuimos porque mi esposa es celíaca. Nos gustó mucho la comida, el servicio y dedicación. El ambiente es muy cálido y agradable. Volveremos"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ORFEO", 
      "text": "lo mejor las entradas y los postres"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chachis", 
      "text": "Las porciones eran escasas en relación con el precio, es caro, pero la calidad muy buena. El ambiente era normal con espacios reducidos. El servicio fue muy bueno. Volvería pero no es lo mejor de Palermo."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Altamente recomendable. La comida muy rica y muy bien presentada. Servicio y ambiente muy buenos."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vivi_bebe", 
      "text": "La verdad me parece muy bien que haya un restaurant con un menu para celiacos pero lo que no me llamo para nada la atencion fue el hecho que NO HABIA AGUA EN TODO EL ESTABLECIMIENTO como puede ser que le aviso a la moza y me dice perdon le voy a decir al dueño y jamas dijeron nada mas!! un desastre!! Como lavaban las cosas??? y sus manos?? a mi se me fue el hambre. El menu muy pobre!! No cuesta nada poner un poco de voluntad y armar un poco de variedad para los celiacos."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patucha", 
      "text": "Fuimos a almorzar el domingo con mi novio, nos atendieron muy bien, pendientes de todos los detalles.La comida barbara!!! para recomendarla.El ambiente del restaurant mantiene la identidad de Palermo Viejo.Buena musica,realmente la pasamos genial.Lo recomiendo!!!"
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Soy_celiaca", 
      "text": "La comida no es guau pero cumple con todos los requerimientos para lograr un menú sin gluten. Espero que haya más restaurantes que incorporen alimentos y platos para celíacos (que se pueden lograr modificando sólo algún ingrediente)como lo hace Simona."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Enrique", 
      "text": "La atención no fue buena, despues de 30 minutos de ordenar nos comentaron que no había aceitunas y casi todos los platos que ordenamos tenían ese ingrediente. \r\nLas pastas no tenían gusto, la salsas muy aguadas y las bebidas estaban natural."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maryjulys", 
      "text": "El lugar lindo, cálido, la comida estuvo bien, la atención también. Lo único que podrian mejorar es la demora de los platos. Y los precion son acorde a la zona, un poco altos. \r\nOtra cosa los precios que figuran en su pagina no son los reales, ahi es 4 o 5 pesos mas caron en cada plato."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "NatyAbalo", 
      "text": "La atencion fue pesima, quien suponemos es la dueña (ya que estaba en la caja) parecia el unico ser humano medianamente civilizado. \r\nLa verdad es que el lugar no me parece nada del otro mundo, por el unico motivo que voy es para que una de mis amigas, que es celiaca, pueda disfrutar comer otras cosas y hacerlo relajada."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LMJ2007", 
      "text": "Tardaron más de una hora para traer los platos principales, el servicio podría mejorar.\r\nEl toilette deja bastante que desear, especialmente los lavatorios.\r\nEl lugar es muy lindo y sería excelente si pudieran mejorar estos aspectos."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DGT", 
      "text": "Juzgando por los comentarios, parece que este restaurant despierta amores y odios. La realidad es que muchas veces los comentarios son el reflejo de experiencias personales, expectativas y gustos personales. La ambientación del espacio  es muy agradable, tornándolo un lugar cálido. Las mesas están suficientemente separadas y en mi caso, dado que estaba bastante vacío, era el lugar ideal para una charla tranquila y relajada. Esto también fue posible porque la atención fue esmerada y atenta a los detalles. En cuanto a la comida (considerando calidad de los ingredientes, sabor y presentación), la misma fue satisfactoria sin menciones especiales. Probablemente los precios de los platos principales estén un poco sobrevaluadas en función de lo que dan. Aún así, no decepciona. En resumen, una opción aceptable en Palermo Hollywood que merece más visitas para elegirlo o dejar de visitarlo."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vica", 
      "text": "La entrada bastante pobre y un poco desabrida. Los liguini marechiare estaba bien pero el calamar y los camarones un poco duros. Una vergüenza."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cpodesta", 
      "text": "Excelente ambiente, muy lindo lugar, la comida normal, nada del otro mundo, la atención muy buena. \r\nMuy lindo lugar pero si es por la comida hay lugares mejores."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "veramente1", 
      "text": "Eramos una mesa de seis personas,  a todos nos gustó la comida. Pero debo decir que los platos estaban incompletos, es decir no traian los ingredientes que decia en la carta. Pero Igual, regresaría, el lugar es calido y agradable!"
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tinchogor", 
      "text": "La verdad que hay pocos lugares como Simona en Palermo Hollywood. Señorial, pero con juventud muy atenta. Me sentí como en casa. Sigan Así a pesar de los malos comentarios de gente que pretende comer como en Italia por $40 argentinos ! Sigan Así ! Recomiendo el Risoto de Hongos secos."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "samsara", 
      "text": "Nada del otro mundo. La comida tardó demasiado, 30 minutos el carpaccio. No volvería a ir. No lo recomiendo."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebastianmg", 
      "text": "Me llama mucho la atención los comentarios negativos porque mi experiencia fue en realidad muy buena. Pedimos platos de cocina con pollo y carne y estaban realmente bien. El pollo relleno con salsa de Oporto está muy bueno. Único consejo: cuidado con la porción de risotto porque es chica. La moza que nos atendió no parecía tener mucha experiencia pero era muy amable y atenta. El resto, fantástico!"
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nino", 
      "text": "El lugar me parecio agradable, pero no volveria."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ATHENAS", 
      "text": "Muy buena atención, ambientación acorde aunque cuando esta lleno se dificulta dialogar por la acústica que presenta el local. Lo recomiendo, variedad de públicos desde jóvenes enamorados, grupos de gente mayor, grupos de amigos, familias, etc."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lugito", 
      "text": "La comida sin vida, no transmitía nada, tardó 1 hora en llegar, el lomo tenía gusto a pescado aunque no lo crean. Y la moza un desastre, nos faltó el respeto por pedirle una mini torta para un cumpleaños que habían prometido al momento de la reserva, no vayan, la atención es para pelearse."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy lindo lugar, la pasta que pedí estaba bien servida y sabrosa. Muy buena la atención de los camareros."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar es muy agradable y la atención es buena pero la comida, sin ser mala, no me conformó del todo."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paolaandrea", 
      "text": "Los platos muy abundantes, no es necesario pedir entrada. La atención es super cálida, son muy amables. El ambiente es agradable y hay buena distancia entre las mesas. La comida podría ser mejor por el precio, no es mala pero no está de acorde a los precios. Un promedio de 50 pesos con vino y postre puede tener mas sabor en los platos. De todos modos estuvo bien."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Agui", 
      "text": "La comida riquísima, cada plato era abundante. Con respecto al servicio fue el mejor que recibí, desde hace muchos años. \r\nLo notorio, fue la calidez humana. El ambiente es muy bueno. Hacía mucho tiempo que no tenía un almuerzo tan agradable. \r\nExcelente servicio/precio/calidad y atención. Este es uno de mis favoritos. Lo recomiendo."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cifu", 
      "text": "Fuimos porque mi mujer es celíaca. Fue linda la experiencia de tener una carta sin TACC, pero es muy ilógico que el risotto (una de las especialidades de la casa) no esté en la carta sin TACC, ya que lleva arroz. Era una carta pre elaborada, sin intervención del chef. Lo demás es muy bueno."
    }, 
    {
      "date": "5 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pabloelcuervo", 
      "text": "El lugar es muy bonito. Yo lleve a mi mujer a cenar ahi, y la verdad salimos muy a gusto. buena atencion, y el lugar está muy bien ambientado. La pasta fue maso, mi plato parecia mas un pasticho que otra cosa, pero era comible. A veces uno se pone demasiado en exquisito y mas cuando nos gusta cenar afuera empieza a comparar todo. Pero es recomendable 100."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "Me decepcionó la comida, la relación precio calidad no es buena. \r\nDe la atención no me puedo quejar, el lugar es agradable."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "beas", 
      "text": "No es lo que se dice, esperabamos más y cuando llegó el precio nos impactó peor."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "amorin", 
      "text": "El lugar es muy acogedor, la comida es muy buena y la atención también.\r\nLos precios están medio desfasados. Cuando vino la cuenta nos miramos con mi amigo y nos preguntamos que rompimos. Igualmente la pasamos bárbaro."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fridasoto", 
      "text": "La comida es muy buena.  Especialidad: la bruschetta Simona, que es excelente. Los ravioles son buenos, pero le faltaron algo. El postre estuvo riquísimo. Ni hablar de la atención de la chicas, que son muy cordiales. Para recomendar. Es un lugar tranquilo, con mesas separadas. Hay que volver."
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Es buena la comida y la atención es correcta. Buenos precios y promociones."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kokorengo78", 
      "text": "Muy lindo lugar. La atención de primera, personal pero sin ser invasiva. \r\nMuy rica la comida, para recomendar."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pochochocho", 
      "text": "Fui un sábado al mediodia, la verdad que es un lugar muy agradable. Pedí un menú muy economico (poco usual en la zona). \r\nMuy recomendable."
    }, 
    {
      "date": "25 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "what_abo", 
      "text": "Deberían mejorar los postres. El lugar es muy lindo y cálido."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "perik", 
      "text": "Excelente lugar para ir a comer con celiacos. Un placer para ellos.\r\nHasta el momento no habiamos ido por las criticas que habiamos leido, pero la verdad resulto impecable."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eddy_Best", 
      "text": "Todos los platos se encontraban muy bien presentados y las porciones eran abundantes. La atencion es un poco lenta, ya que son solamente dos chicas para todas las mesas, no alcanza con su predisposicion."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claudiagalvez", 
      "text": "Excelente el ambiente, la comida  y la atencion la verdad pasee una cena impecable."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Edicoffe", 
      "text": "Excelente la atencion , la colita re tierna y a punto con papas baston . Mi novia comio unos capeletis increibles y por ultimo reventamos con el volcan de chocolates con frutos rojos . Obvio volveremos"
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chuchiche", 
      "text": "Eramos 4 un plato mejor que otro el merluzzo simona( abadejo )increible viene con una salsa en reduccion de aceto barbara , el pollo parmegiana muy bueno , el rissoto pescatora con muchos mariscos y bien sabroso Terminamos con fragole al aceto (frutillas)y tarta de manzana con helado no pueden no probarla Seguire yendo."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariocampa", 
      "text": "Es la 2da. vez que vamos con mi mujer y la verdad es que nos encanta. El ambiente es muy lindo, la atención de la mejor y los platos exquisitos, extensa carta de vinos. Buen lugar para pasar una cena romántica. De entrada compartimos una Bruschetta Mediterranea, luego mi mujer pidió Quaglie di Salmone con un relleno de salmón rosado y una salsa exquisitas, yo un Lomo Simona muy bien servido y de postre compartimos un Brownie con helado. \r\nPara nosotros sigue siendo recomendable a pesar de los malos comentarios que no llegamos a entender. Volveremos."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaxPower", 
      "text": "Excelente lugar. Increíble la calidad de los mariscos, algo raro de encontrar ultimamente en Buenos Aires. Nos encantó la comida, la atención y el lugar. El postre no era lo que esperábamos, la tarta de manzana estaba un poco apelmasada, pero no nos quejamos. El resto realmente es increíble. Ya tenemos ganas de volver."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Canu", 
      "text": "Ya me considero habitue, excelente ambiente, como así la atención muy servicial. Los sorrentinos a la Simona y la Lasagnea increibles."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jmezzalira", 
      "text": "Excelente, en pocos lugares los platos del menú son los mismos que la carta (en cuanto a calidad). La atención está realizada por gente eficiente."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Muy bien ambientado el lugar. Excelente el risotto de hongos. Los postres no tienen la calidad de los platos. Atención correcta."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mirtha", 
      "text": "Agradecemos a Simona que se anime a brindar menúes para celíacos; estábamos necesitando hace tiempo tener un lugar donde comer sin tener que explicar los cuidados. \r\nDe todo corazón, espero que les vaya muy bien en este nuevo emprendimiento y que muchos restaurantes más lo sigan."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valeria1", 
      "text": "La comida es realmente muy buena y la atención acorde. El sábado a la noche el lugar estaba lleno y el bullicio molestaba."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Todo muy a punto, esmerada atención y muy bien puesto. El risotto es de lo mejor. Muy recomendable."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "El servicio es excelente, la demora escasa y el precio correcto. Dos personas con vino cuesta alrededor de noventa pesos, incluída la propina. La carta de vinos está bien aunque agregaría algunos menos clásicos."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elube48", 
      "text": "Muy bueno todo, en general,pero critico la poca iluminacion de ambiente."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clauchis", 
      "text": "La atención fue buena y la comida excelente."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Sin dudas el lugar para comer risotto y un rico postre.\r\nLa atención fue acorde al lugar: agradable pero no del todo cómodo."
    }, 
    {
      "date": "14 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "olivita", 
      "text": "La verdad es que me encantó.\r\nUn ambiente muy cálido, como en casa. Muy lindo para ir a comer con amigos."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Regina", 
      "text": "Fui con mis amigas para el día del amigo. La atención es muy buena, la comida también, aunque me hubiese gustado que en vez de haber cuatro menúes especiales hubiese sido a la carta. \r\nYo no puedo comer harina por lo que con los postres se me complicó un poco pero sin duda volveré para probar otros platos. \r\nEl ambiente es muy lindo. Además pasaron a buscar la seña. Lo recomiendo."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "coral", 
      "text": "Excelente comida, muy rica, aunque deberían variar los platos del menú ejecutivo del mediodía. \r\nLa tarta de manzana con helado es increíble. Muy buena la atención de las camareras y el encargado.\r\nhabria que arreglar un poco los baños..."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablis", 
      "text": "Todo barbaro los papardeles a los 4 quesos incleibles , muy bueno precios en vinos."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loc", 
      "text": "Excelente el rissotto primavera y la torta de manzana con helado."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chicho", 
      "text": "Lugar cálido, atendido pos sus dueños. Atmósfera con buenas ondas."
    }, 
    {
      "date": "21 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ineseliz", 
      "text": "Muy buena la comida y las entradas muy recomendables. Los postres no son buenos, los podrían mejorar."
    }, 
    {
      "date": "31 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Muy buena opción propuesta. Cuidar detalles para que todo funcione dentro de lo que espera el cliente. Excelente panaderia. Platos preparados individualmente por el chef. Carta de Vinos mejorable en calidad y precios."
    }
  ]
}