{
  "malos": [
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JuaMilovich", 
      "text": "No me gusto.Lleve a mi hija y se la comio toda.Un hombre que come bastante bien se tiene que comer 2 o 3 La atencion Buena.Ademas mucho Ruido y las mesas estan muy juntas y te escuchan todo lo que hablas si sos de comer mucho y rico te recomiendo que valas a otro lugar porque este restaurant es malo y mas de Mediodia como fui yo\r\n\r\nSaludos"
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Suricato", 
      "text": "Restaurant de barrio de comida mala para gente que privilegia demasiado el precio sobre la calidad. Jamás comí algo bueno ahí, y tuve que ir varias veces obligado por mis amigos"
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Juanpa1979", 
      "text": "Este restaurante se especializa en minutas. No se le puede pedir mucho, la verdad es que sus precios son más que accesibles. La especialidad de la casa son las milanesas (en sus diferentes variantes). El local es muy chico y las mesas están una sobre otras. Si te molestan los ruidos y comer apilado, te recomiendo que sigas de largo."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hernanpablo", 
      "text": "La carne estaba dura. La empanada estaba recalentada en microonda. Las papas fritas no tienen relacion precio-cantidad \r\nTardan mucho tiempo en traer la comida, no asi la cuenta. Tuve que pedir el ticket sino no me lo daban. No vuelvo mas."
    }
  ], 
  "buenos": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HugoB", 
      "text": "buena atención los platos abundantes  y lo que para mi debe tener es variedad de platos ( pescado, pastas, carnes, aves ) que no siempre se da, en mi caso busco siempre eso, y este es uno de ellos, lo criticable es que hay WI FI pero no lo habilitan para el uso de los comensales."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Fui a almorzar. Es un lindo lugar para comer rapido y bastante bien. Sin demasiadas pretenciones."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Epicurien", 
      "text": "Una vez más hemos visitado este Restaurante cantina y nos deleitamos con sus pastas caseras de primer nivel. 3 Lasagnas 1 Spaghetti Scarparo, 2 aguas, 1 Etchart Torrontes y 1 copa de la casa = $80 c/u"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alepaumer", 
      "text": "Buena comida, abundante, buena atención, barato. Platos abundantes. Bien de barrio!"
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Buttelero", 
      "text": "Típico bodegón de barrio, fui con amigos un martes a la noche y tuvimos que esperar mesa, la comida es buena y las porciones muy generosas . Eramos 6 (Varones) y quedamos satisfechos pidiendo medias porciones , muy rico el \"vacío gaucho \" . La atención es buena y la carta de vinos es regular si uno se pone exigente pero permite tomar un vinito mediano a un precio razonable , con entradas (compartidas) , principales, vinos, gaseosas cervezas (2 de los comensales no toman vino) y postres gastamos $ 100 per cápita   .  Ideal para esa cena \"con los pibes\" ."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adru08", 
      "text": "Un lugar sencillo pero donde se come muy bien y muy abundante. Lo recomiendo"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kadorna69", 
      "text": "Bueno bonito y barato. Son abundamntes las porciones. Si bien siempre hay gente y no recomiendo los fines de semana. Siempre se come bien. Muy recomendable."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Bodegon de barrio. Lindo lugar, mucha gente y las mesas estan muy juntas. Creo que es para ir un dia de semana,muy buena comidfa, porciones muy generosas y un precio incrible. Muy recomendable para comer rapido y barato"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zztoparg", 
      "text": "Muy buen lugar, siempre hay mucha gente, la comida es muy rica, la atención es muy amistosa y los precios son económicos... aparte las porciones son muy abundantes..."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Epicurien", 
      "text": "Voy siempre a Puerto deseado. Típico restaurante de barrio con porciones generosas, mozos como los de antes, gran variedad de platos y sobre todo una excelente relación costo producto. Recientemente han renovado el mobiliario y pintaron todo el comedor, que si bien no es muy grande, es bien atendido. Con calefacción, Aire acondicionado y limpio, es de lo mejorcito en restaurantes o bodegones de barrio."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ser14", 
      "text": "Un restaurant de barrio como los de antes, las porciones abundantes, la carne tierna, sabrosa y en su punto justo. El lugar un poco encerrado y chico pero teniendo en cuenta que no estamos en un restó de puerto madero no se puede pedir más. Una buena opción para volver cuando en casa la cocina está cerrada..."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariom", 
      "text": "El servicio es bueno, los platos vinieron muy rapido, la atencion del mozo muy buena. Buena la pamplona de pollo, muy buena la suprema kiev, la parrillada no la vuelvo a pedir, carne bastante mala. La comida es abundante y esta bien por el precio bajo que tiene. Lo mejor sin dudas son las supremas y milanesas (muy abundantes).Tienen gaseosa de litro y medio. Recomendable para comer mucho y bien por poca plata. Pienso volver."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "excelente combo entre comida y servicio,platos abundantes,atencion rapida y cordial,una muy buena opcion gastronomica,para regresar siempre"
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "Un buen descubrimiento de Jorge y Martín. Los precios son muy buenos y la comida no defrauda. Lo que te ofrecen en la carta es lo que te sirven, y de una forma bien lograda. Comimos una milanesa napolitana con ensalada y un matambre \\\"Arturo\\\", ambos ok. Es una cantina de barrio recomendable. La atención fue muy buena respecto a lo que suelen ser los restaurantes de este tipo. Se llena rápido y el salón es pequeño, oscuro, y ruidoso."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Manuk1982", 
      "text": "Tipico bodegon de barrio, donde se puede comer mucho por precio razonable con una calidad aceptable. Nosotros generalmente vamos con mi novia a comer los sabados al mediodia. Gastamos aprox. 100 pesos (vino incluido). Mucha variedad de milanesas. Recomendable la Pamplona de pollo."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TOTOMAGIA", 
      "text": "Un lugar clásico de Floresta. Bodegón porteño de ambiente familiar, buena iluminación e ideal para gente de buen comer. La atención es de primera y las porciones bien abundantes a precios accesibles (ya ceptan tickets y tarjetas). Gran variedad de milanesas. Sin duda, lo mejor de la zona."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Un lugar con una amplia oferta de minutas y parrilla. Buenos precios, atención cordial y porciones muy abundantes! Recomendable para ir con amigos y gente de amplio comer. Precios razonables."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Javisan", 
      "text": "Las porciones son abundantes y los precios muy buenos. El ambiente es bastante ruidoso y las mesas están bastante pegadas. Si se bancan eso, la comida en muy buena y sobra."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hilario", 
      "text": "Bodegón de barrio, muy ruidoso y de mesas apretadas, pero con muy  buena cocina. Los platos son abundantes y bien preparados. Los mozos son atentos pero se ven algo superados por la cantidad de gente que concurre (el boliche está siempre lleno). Ideal para quien tenga intenciones de comer bien y barato, sin importarle demasiado la ambientación."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agxi", 
      "text": "Se come muy bien, las porciones son abundantes y la atención muy buena. Hay que ir temprano porque se llena. Deliciosos los panqueques quemados al rhum."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sebas83", 
      "text": "Muy buena la atencion, las porciones son abundantes y sabrosas.\r\nLas mesas muy juntas unas a otras, se complica sentarse y levantarse sin ser molestado o molestar a los comensales de la mesa vecina.\r\n\r\nRestoran tipico de barrio, se come muy bien. Para familia o amigos. Descartar totalmente para veladas romanticas.\r\nVayan con hambre!"
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Restaurant bien de barrio. Se come muy bien, porciones super abundantes y un precio de locos, muy barato. El servicio no es del todo bueno, pero creo que es por la cantidad de gente y lo malo es lo cerca que estan las mesas unas con otras, demasiado apretado todo. Es para comer bien y listo."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lailalaila", 
      "text": "Es un típico bolichón de barrio, con buena comida y porciones muy abundantes, para compartir. El precio muy barato.Para ir con hambre."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Comida muy rica y abundante, son platos para compartir. el servicio es rapido y eficiente. no es para una gala romantica,  pero vale la pena por el precio y la calidad.la carta es superextensa. es volver a los bodegones donde se comia en serio, sin terminos como comida molecular o gourmet. es para comer muy bien."
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Miltiades", 
      "text": "De barrio, pero se come muy bien, tiene su encanto, no dejar de pedir sus milanesa a caballo con fritas y de postre la copa Patán un clásico de Floresta."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AleD", 
      "text": "Es un restaurant \"Tipico de barrio\".La comida es rica y abundante(para compartir).El servicio es bueno.El ambiene es familiar y la edificacion bastante sencilla.La comida es muy barata.Recomendable para ir a comer(no un aniversario)"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Puelo", 
      "text": "Bodegon para ir amigos o familia, nada de cena romantica. Es una parrilla con porciones muy grandes que se pueden compartir tranquilamente. Buena atencion, muy amable. Excelente la pamplona de pollo. Pequeña aclaracion... esta en Floresta, lejos de mataderos/liniers como dice la pagina."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Hacia mucho que no hibamos. El lugar es lindo, pero las mesas estan muy juntas. La comida no esta mal, pero no es nada del otro mundo, hay mejores lugares por el mismo precio. Es barato. Es recomendable para ir temprano, solo a comer algo simple y barato."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rodman91", 
      "text": "El lugar está bueno, se come muy bien, es tipo bodegón. Los mozos son macanudos, te atienden bien. Hay que ir con mucho hambre, asi se puede comer una entrada (recomiendo las empanadas de carne o la provoleta estacionada). De plato principal pedimos carne de todo tipo, el vacío estaba medio frío pero el pelleto relleno estába muy rico. Los postres son ricos, no hay que irse sin pedirlos, muy bueno el panqueque, pedile que le pongan fuego en la mesa: Voy a volver para pedir otra cosa, se come muy bien y es barato, pedimos de todo, hasta un vino y pagamos $ 60 por pareja. Lo recomiendo."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mat23", 
      "text": "Porciones para compartir. El lugar es un bodegón, bien de barrio, bien atendido y siempre con cola.\r\nVale la pena, la relación precio-calidad no tiene competencia."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "draserrano", 
      "text": "Fuimos por un comentario de la pagina y la verdad es que fue lo que esperabamos encontrar, pedimos de entrada la empanada que era grande y muy rica (pese a ser frita estaba muy sequita), despues una lasaña rellena con salsa rosa que tambien estaba muy buena. Las gaseosas tienen la posibilidad de comprar la de litro y 1/2.  Todo muy bien aunque la comida demoro un poquito. Gracias."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Luego de bastante tiempo de no comentar ningun establecimiento aca volvimos.\r\nAl termino de la expo del pinturas del taller donde estudia mi jermu fuimos los dos a comer a este Restoran del barrio de Floresta.\r\nEl sitio es sencillo, nada de mucha parafernaria para decorar, pero comimos joya.\r\nDe entrada dos empanadas de carne, enormes y muy ricas, las recomendamos, tambien pedimos una provoleta bien crocante, y asi vino a la mesa, muy rica tambien.\r\nPara terminar ibamos a pedir una porcion de mollejas al cognac con papas a la crema, tiene otro nombre en la carta pero no me acuerdo, y el mozo muy acertadamente nos recomendo pedir solo media y les digo que tenía razon, asi que un 10 para el mozo que se llama Miguel.\r\nAcompañamos todo esto con una botella de Malbec y un agua mineral sin gas natural.\r\nPara finalizar les cuento, que se come bien y barato para los precios que tenemos hoy en el mercado, a eso de las 21 horas se lleno, lo que habla bien del lugar. La atencion fue esmerada y diria muy buena....asi q vayan tranquilos pero no le metan fichas a la decoracion, solo al morfi."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alexandra", 
      "text": "Me parece un lugar muy cálido para ir en familia y sentirse cómodo. Restaurante de barrio con buena gastronomía y muy buena atención."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tinto", 
      "text": "El jamón serrano es muy bueno. El resto está bastante bien para ser un restaurant de barrio."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mat23", 
      "text": "Muy buen lugar, con porciones súper abundantes y para compartir. Sencillo, de barrio, pero con ricas comidas y más que amable y servicial atención. Es entendible que siempre haya cola."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arai", 
      "text": "Hacía muchísimo que no iba y la verdad no quedé conforme. La comida es muy pesada, la pasta no tenía nada para destacar. No lo recomiendo."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dan3434222", 
      "text": "Platos abundantes y ricos. Algo caro el servicio de mesa."
    }, 
    {
      "date": "18 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malakatt", 
      "text": "Muy familiar, comida abundante, con una porción comen dos personas."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mamol", 
      "text": "vamos muy seguido , la comida es abundante  , economica y de excelente calidad.  y muy buena atencion!!!"
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Julilab", 
      "text": "En mi opinión, uno de los mejores bodegones de Floresta. Con una porción comen dos. A un hombre le cuesta terminarla!\r\nEs bien conocido por sus milanesas. Recomiendo la milanesa Savoy! Imperdible.\r\nEs muy barato y muy abundante."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mvgp", 
      "text": "El lugar es bien de barrio, se come barato y abundante! Las mesas estan juntas, pero el ambiente es familiar. Siempre hay gente."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ling", 
      "text": "Las porciones son realmente muy abundantes (pedimos siempre para compartir) y la atención es excelente."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Michamed", 
      "text": "Buena atención, en un clima de buen nivel. Es importante llegar temprano porque se llena muy rápido."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulob", 
      "text": "Muy buena atención, rapidez y buena comida."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SWEY", 
      "text": "Si bien  los precios se han incrementado, no ha ocurrido como en otros lugares donde además de aumentar achican las porciones. 100 recomendable."
    }, 
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "norsus19", 
      "text": "Hemos ido con mi familia en varias oportunidades a lo largo de los años. Siempre he quedado conforme con la atención y la comida."
    }, 
    {
      "date": "6 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lilianaa", 
      "text": "La atención es excelente."
    }
  ]
}