{
  "malos": [
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cristinap", 
      "text": "El lugar es cálido y bien ambientado con una música tranquila que permite la charla, la atención es buena, muy atentas las mozas, con respecto a la carta de vinos, me pareció un poco acotada y el primer vino que le pedimos no lo tenían, pedimos raviolones (6 seis)de salmón a la crema con langostinos (no tenían) y mejillones, los ravioles parecían de supermercado y eran desabridos y bondiola con cebollas caramelizadas y papas rústicas, la que estaba muy pasada de coción.\r\nNo es un lugar para recomendar.Espero que sirva para un mejor servicio."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maru06", 
      "text": "Al principio hacía frío dentro del local, a pesar del frío que hacá afuera, además, nos habíamos sentado al lado de una ventana y entraba mucha corriente de aire, así que nos tuvimos que cambiar de mesa. La comida fue la peor que comí en vida, pedimos bondiola a la parrilla y no solo era una porción bastante austera sino que llena de grasa y medio gomosa, las papas que acompañaban estaban mal cocidas y desabridas. No soy una persona exigente, pero no me gustó y eso que no soy exigente. El resto, bien... buena atención, buen precio."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Deforme", 
      "text": "El servicio fue malo, el mozo no sabia qué traía el plato, nos trajeron la entrada y los platos todo junto pero ni se disculparon, los spaguetis eran unos fideos pasados, y encima nos cobraron 4 pesos de cubierto cada uno. 20 minutos para traer la cuenta y el café. NO volvemos."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rafa_laplata", 
      "text": "Entre pensando que era un restaurante árabe gourmet, por los carteles y la tipografia. Luego vi que en el vidrio decia lugar de tapas. La carta decia todo lo contrario, una mezcla de comidas de distintos lugares, mas bien comunes. Pedi dos cosas de la carta que no tenian(y era sabado) por lo que termine comiendo unos ravioles que no estaban mal. Luego pedi un postre que tampoco tenian y nos ofrecieron brownie con helado (que no estaba en la carta) y frutas entre masa quebrada con limon. El brownie vino sin helado, y las frutas sin la masa, es decir, era una simple ensalada de frutas que valia 14 pesos sin la masa prometida en la carta. Hice el reclamo y nada me contestaron, solo me ofrecieron agregarme la bocha de helado. A la hora de pagar, ninguna consideracion a todo eso. Lo unico gourmet fue el precio. Tendrian que definir un poco mas el estilo, porque entre tanta cosa, se confunde y no es lo que uno piensa."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "LauraA", 
      "text": "El lugar se llama \"Kendra: restaurante gourmet\" y la carta promete. Así es que entré buscando alguna ensalada y postre gourmets. En lugar de eso me encontré con un montón de lechuga y una pechuga de pollo grillé y por todo toque gourmet unas semillas de sésamo. La carta de postre prometía más: \"Sucre de frutas frescas\", cuya descripción era frutas de estación entre masa de limón y helado de americana con salsa de frutas. En lugar de eso me trajeron un plato con frutas y una bocha de helado, la vieja y querida ensalada de frutas. Para una ensalada fría y una ensalada de frutas con helado estuve casi dos horas. El servicio dejó bastante que desear, aunque el lugar estaba casi vacío. El precio: lo único gourmet, $31 con agua mineral y un cortado. \r\nEl ambiente estaba bien. No volveré."
    }
  ], 
  "buenos": [
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es excelente, muy bien decorado en un estilo arabe, la carta es variada y da desde una cena a un after, un detalle: las mesas tiene copas de todos los tamaños formas y colores, es un lugar muy atractivo.\r\nLo recomiendo"
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "barato, en el nivel justo de un restaurant con comida abundante sin sofisticación"
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es una esquina que llama la atención. La pizarra menciona comida árabe, el lugar desde afuera llama la atención, al menos a la noche, con ciertas reminiscencias árabes. Al entrar uno siente tango electrónico y una carta “muy argentina”. La comida es buena, no de autor, pero si muy bien hecha y abundante. Los postres también son una mezcla muy local. Es un buen restaurante, pero que se queda ahí por no tener una propuesta definida."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Yamu", 
      "text": "El lugar está bueno, es un esquina con grandes ventanales y de noche muy bien ambientado. La comida es buena y la atención normal. La carta de vinos tiene buenas opciones y a precios recomendables."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Un lugar que de afuera no llama mucho la atencion, pero cuando uno entra es bastante agradable. La atencion es esmerada, aunque los mozos no son suficientes. La carta tiene pocos platos pero muy bien preparados. El ambiente es como el salon de una casa. Bien preparado."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "Fuimos con una amiga a tomar algo y comimos unas cositas dulces, muy ricas por cierto. Nos atendieron bien y nos quedamos con ganas de ir a cenar otro día."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mogaku", 
      "text": "Excelente atención y de la comida de la tabla de mariscos, algunas cosas eran muy buenas y otras regular."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Holanda", 
      "text": "Es carísimo y no lo vale.  Cero calidez en la atención.  La comida es común, de gourmet no tienen nada.\r\nNo vuelvo."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MartaLanus", 
      "text": "Carisimo, una tabla para dos o tres 70$. Tallarines con salsa de hongos 28$ mas 4 de cubierto.\r\n\r\nLo peor fue la atencion, la moza me empujo dos veces mientras iba y venia, a una amiga le tiro parte de un destornillador en el saco. \r\n\r\nTardaron mucho en traer la comida, que para ser para dos otres personas era muuy pobre y con la carne cruda. Eramos los unicos alli, y fuimos porque perdimos la oportunidad de ir a otro lugar, recien tipo 23hs calleron dos parejas mas."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vjemmo", 
      "text": "Rica comida a muy buen precio, la atención muy amable y rápida en un agradable y cómodo establecimiento, para volver y probar más platos.\r\nLo recomiendo."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Todo muy bien."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "La comida era buena, sabrosa y en su punto. La atención fue amable y correcta. El ambiente es tranquilo y con mesas bien separadas, pero la ventilación es muy mala ya que cada tanto era invadido por el olor a comida de la cocina. Al ir para los baños el calor es insoportable."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Morton", 
      "text": "Verdaderamente un fiasco. \r\nLa atención es muy poco profesional y el ambiente malo, había mucho olor a humo de la cocina. Pedí un cordero con puré rojo y hojas verdes. No era más que un churrasco de cordero, sin gusto, en vez de puré vinieron papas al horno, las hojas verdes eran unas simples hojas de lechuga y un poco de morrón. Desastre. \r\nEl postre fue lo peor: el tiramisú vino congelado en su interior y la creme brulee helada.\r\nNo vuelvo nunca más."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "szoro", 
      "text": "El lugar es agradable, tranquilo y con linda ambientación. \r\nLas tablas son abundantes y recomendables."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó el lugar y la comida pero la atención, no tanto."
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javier.n", 
      "text": "La comida estuvo de \"bien a muy bien\". La ambientación es rara, sin estilo... casi kitsch. \r\nEl servicio muy malo."
    }, 
    {
      "date": "11 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "grafica_", 
      "text": "Excelente la atención de los mozos, comida aceptable.\r\nme agradó muchisimo el ambiente y la decoración."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgepei", 
      "text": "Reservamos con un grupo de amigos para pasar el dia del amigo y la verdad que la pasamos muy bien.La comida salio a tiempo, muy rica y sabrosa, tiene platos muy buenos y abundantes, se come muy bien.\r\nrecomiendo los ravioles de salmon."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Libuk", 
      "text": "El lugar es muy lindo, en una esquina muy agradable, adentro es tranquilo y con una cálida ambientación. La tabla para 2 es abundante, y muy rica. Buena atención de los mozos. Caímos de casualidad, y realmente salimos muy conformes. Volvemos seguro!"
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Evy1982", 
      "text": "Tras llevarnos una decepcion en el Club Armenio, donde tardaron mas de 50 minutos para atendernos, nos fuimos. Llegamos a la esquina, y descubrimos Kendra.Excelente la tabla de comida arabe, tanto por su calidad, y por la abundancia.Por no ser un lugar que se especializa en ese tipo de comida realmente sorprendio. La atencion fue optima, la moza muy servicial y calida, acompañaba el ambiente romantico. Ideal para ir en parejas, la iluminacion es lo mejor. Altamente recomendable."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fer_palermo", 
      "text": "Excelente atención y muy buena la comida. Tuvimos que esperar que se desocupe una sola mesa y nos invitaron una copa de vino mientras esperábamos. Muy recomendable y muy buen ambiente."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matata", 
      "text": "Nos fuimos muy contentos luego de saborear una gran variedad de platos arabes y armenios servidos en buena cantidad. La atencion fue muy agradable y el lugar es acogedor y tranquilo. Lo unico negativo es el precio demasiado elevado."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Hace unos días tuve el placer de festejar mi cumpleaños en el living de Kendra (subsuelo): un lugarcito excelente para una reunión con clima cálido y acogedor (hasta 35 o 40 personas). Tanto mis invitados como yo la pasamos bárbaro, gracias a la propuesta de Rubén y Verónica que se ocuparon de armar todo para permitirnos disfrutar de una velada con comida muy rica, atención personalizada y cuidado en todos los detalles, por ejemplo la exquisita torta especialmente preparada para la ocasión. Muy recomendable!"
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florcita16", 
      "text": "Excelente calidad de comida, muy buena atención. La ambientación es agradable. Los fines de semana hay show de música flamenca y odalisca, es un ambiente muy amigable. Lo recomiendo."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julian320", 
      "text": "No imaginé encontrarme con tan buena calidad de comida. Los ravioles de salmón rosado son muy ricos; el cordero es muy sabroso, diferente al estilo criollo. El ambiente árabe es extraño, pero agradable."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Valeriy", 
      "text": "Muy buena atención. La mejor onda, como siempre. El ambiente es excelente."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lilith", 
      "text": "Comida mediterránea excelente, con calidad e imaginación.\r\nAtención amigable, no acartonada. Bastante salado el precio."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matias", 
      "text": "Muy buena ambientación. Un lugar muy cómodo y reservado. Buen espacio entre mesas, me gustó mucho."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "duck_bil", 
      "text": "Excelente atencion de los mozos y muy comoda ambientación."
    }, 
    {
      "date": "8 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "romina29", 
      "text": "Buenísimo el sotano que tiene para hacer reuniones privadas."
    }, 
    {
      "date": "8 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "potenza7", 
      "text": "Excelente lugar, ideal para festejar cumpleaños, en el sotano estás tan comodo como en tu hogar. \r\nComida riquísima y el trato es muy amistoso. Altamente recomendable."
    }, 
    {
      "date": "5 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodrireg", 
      "text": "Excelente atención, buena cocina, mejor ambientación."
    }, 
    {
      "date": "11 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasma", 
      "text": "Excelente ambientación, el trato es bueno, rapido y cordial."
    }
  ]
}